[
{
    "微博地址":"https://m.weibo.cn/status/IwiK3s7wy?mblogid=IwiK3s7wy&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-28",
    "转发数":918,
    "评论数":6576,
    "点赞数":135139,
    "微博内容":"【外交部：#北京等地防控规定中外公民一视同仁#】近期，随着日韩等国新冠肺炎疫情的扩散蔓延，北京、山东等地全面加强入境健康管理。有媒体在28日举行的外交部记者会上问及，这是否意味着中国各地全面升级针对外国公民的入境限制措施？对此，中国外交部发言人赵立坚当天表示，北京等地有关防控规定适用于来自或去过境外疫情严重地区的所有入境人员，对中国公民和外国公民一视同仁，这些非常时期的非常举措得到了中国民众的理解和支持，相信也会得到有关国家的理解和配合。\n赵立坚表示，世卫组织专家指出，中方采取的包括隔离措施在内的应对疫情的战略和战术方法被事实证明是正确和成功的，在减缓疫情扩散蔓延、阻断病毒的人际传播方面取得明显成效。中方愿就此与有关国家共同开展联防联控，更有效地维护中国人民和其他国家公民的生命安全和身体健康。外交部：国内部分地方的入境措施希望得到有关国家理解配合",
    "评论":[
        "我感觉外国人经常受到更优的待遇呢",
        "反对#外国人永久居留管理条例#。15条，中产阶级进来，文科博士也是博士，收入三五倍在小县城轻松实现，不是行业带头人，给长期工作签就好，让前面投资一千万和重大突出贡献，失去意义。 17条给团聚签证就好了，让没本事达到移民条件可以依靠结婚和依亲永久居留？引进低端人才来抢大众的工作岗位干嘛？",
        "震惊！刚刚宣布：在北京中国公民可以享受和外国公民同等的待遇啦！",
        "希望大家都能到官网或者发邮件反映，不要光在微博上发#外国人永久居留管理条例#大家如果进不去网页的话可以等一等，这个征求意见有一个月，千万不要放弃啊。",
        "开放永久外国人全国总量向香港一样拔尖，但你喜欢永久外人打砸的他吗？这种繁荣是虚的，反而国民像本香港人一样困难，永久外国人不会服务于本国人民，也不会忠于国家政府，只是没有中国心生活性居民，计划生育也不是给外国人腾地，挤压本民族空间就是挤压你自己的政治地位，香港政、警就是你的前车之鉴",
        "一视同仁，可笑可笑，记得读大学是外国学生住的是什么，吃的是什么，每个月还有各种补助，你告诉我一视同仁，我也是醉了！！！就这样欺骗老百姓吧",
        "一视同仁？武汉那些滞留的外地人员成为流浪汉，捡垃圾吃，睡地铁站，或者流浪高速，外国友人包吃包住，缓解斯密达情绪热情奉上刚买的泡菜",
        "#外国人永久居留管理条例#坚决反对《洋 垃 圾 永 久 居 留 条 例》",
        "全民在抗疫，你们急冲冲地要搞《中华人民共和国外国人永久居留管理条例（征求意见稿）》，就这么迫不及待？洋主子有命令了？名曰“征求意见”，却关闭评论，你们是为谁服务的？是为中国人民服务吗？",
        "我觉得现在这个情况，不太适合让太多外国公民进入，控制一下比较好，我总感觉很多外国人素质不怎么好，不服从规章制度。",
        "坚决反对#外国人永久居留管理条例#",
        "中国你多大能耐？你要当全世界的救世主吗！你放的起吗？你的子民天天都有饿死了！你先救了他们再说！你就他们是你中国领导的责任和义务！救助外国人可不是你的责任和义务！外国人永远不会真正感激你！只会觉得你二！有麻烦才会找到你中国！",
        "一视同仁，就不要给他们太多特权",
        "让人失望的国度，作为老百姓我的心已经凉了，本来国内人口就多，就业压力居住压力就大，还要送外国人进来，无语",
        "中国领土内，必须遵守中国的法律法规和防控要求，无论中国人还是外国人，如感防疫过度禁止入内。",
        "怎么不搞洋人优待了?看看广东哪里的黑人，免费上学，还有补贴，特殊对待，呵呵",
        "我真的很奇怪 中国缺人？缺穷人？缺的需要进口点外国人进来？",
        "支持高尖端人才到中国，取得国际公认成就申请那个条款没有问题，但是其他申请条件太低！不要中层基层，谢谢！而且甚至没有违反中国法律后的撤销条款，只有类似严重伤害中国利益这种顶格问题才撤销。时间也只要求每年最少在中国3个月，但是如果只要3个月，签证不行吗？何必给绿卡。",
        "俄罗斯就不一样了，专门歧视中国人。外交部怎么说？莫斯科全城大搜捕中国人",
        "既然来了，我们也不歧视，但是绝不能亏待国人去给他们提供好条件，白眼狼喂不熟，自己人才是真正的自己人。",
        "#外国人永久居留管理条例# 门槛过低，引狼入室。外国留学生管理已经妥妥当当了吗？连微博热搜都不敢上，如何放在阳光下接受每一位中国公民的审视？私心不言而喻",
        "测了个体温就放，还真是一视同仁",
        "应该学学人家新加坡，你不遵守当地法规，那就强制遣返回国。希望中国各地的zf部门不要再当跪族了！看到外国人就直不起腰。凭什么给外国人各种超国民优待啊。",
        "最近中国公民在国外被歧视被打 想想垃圾在中国多逍遥自在",
        "一视同仁？武汉那些滞留的外地人员成为流浪汉，捡垃圾吃，睡地铁站，或者流浪高速，外国友人包吃包住，缓解斯密达情绪热情奉上刚买的泡菜",
        "凭什么外国人能享受优国民待遇，大学的留学生住的比我们好，管的比我们宽松，还拿各种各样的补助，对自己学生反而管得严，条件差，这就是让我们从小培养的民族自豪感嘛？我们的民族自信呢？？？",
        "有些人不看内容吗？这个说的是疫情防控要一视同仁啊，意思提醒别的国家我们就是可以对老外进行隔离。",
        "对于那些不配合疫情管控的国外公民，希望能采取强制措施！",
        "一个家庭几口人都会有矛盾，更何况中国14亿人，你再引入外国人，其他种族，门槛低的话，就是埋个有可能再次被分裂灭种的雷！咋的，是不是还想有一天有个外国人领导一群外国人站在天安门前呼唤：i have a dream？ 看台湾香港的那些白眼狼，那还是中华民族的人，现在门槛如此低引入外国人？其心可诛！",
        "中外一视同仁 希望能说到做到",
        "一视同仁的意思是，中国人也有特权吗",
        "那艺人明星呢？",
        "坚决反对#外国人永久居留管理条例# ！！！",
        "#外国人永久居留管理条例#坚决反对《洋 垃 圾 永 久 居 留 条 例》",
        "谁是一等人 大🔥都知道",
        "国人在外国受歧视，而外国人在国内享优待",
        "现在是必须要限制入境🙋🙋🙋",
        "什么时候能把在京湖北人一视同仁就好了",
        "能不能不要搞这种寒人心的行为啊？",
        "这个政策恰好迎合了某些人的私心，那些人的子女早就移民到了国外，取得了外国国籍，但是在国外饱受种族歧视只能做二等公民，这个条例通过后，他们就能轻松地取得中国永久居留权，变相的拥有了双重国籍，哪头有好处就往哪头跑！这些人为了一己私利，想要放开永居限制，为了自己回迁罔顾国家民族利益！",
        "外国人治疗必须得自费，不然我们土生土长的中国人还没了自己的专享福利了？我们交了税交了社保，却跟外国来蹭福利的人没有区别。",
        "一视同仁？他们感染也给免费治疗？我们是交税人啊，你们收上的税钱还给外国人花了？无视国人的想法反而还规定规定，这不是故意制造对立矛盾吗？",
        "我觉得国家太老好人了，反而更容易正中下怀",
        "假如这个移民条件通过了 那么我相信大部分人最终对中国不再有归属感",
        "#外国人永久居留管理条例# 政府首先考虑的必须是是中华人民共和国国民的权利。",
        "外国人在中国触犯法律不是轻判就是听之任之！现在还要引进一群爷爷进来！孙子没当够？",
        "维护[加油] 拒绝反向输入",
        "请不要随便代表我们，让外国人进入了，我们要恢复正常生活，要上班，小孩子要上学，一线医生护士要休息，请不要再让我们再过这种生活了！",
        "@成都发布 看看哈，好生学一下",
        "私以为所有正处级以上的公务员直系亲属至少上下两代都不该允许取得外国国籍或者永久居住证，你们是我们人民的父母官，你们的至亲如果选择其他国家国籍不也是侧面反应了你们都不爱国么，不爱国何来爱人民，怎么指望能为人民服务？？",
        "麻的，是要把八国联军请回来吗",
        "不可能，我们反对！不是社会主义国家吗，为什么不听人民的意见！民权呢",
        "那还分国家干嘛呀。干脆全球成一家呗。",
        "国内好不容易控制住…你们到底想做什么啊…？",
        "#外国人永久居留管理条例#坚决反对《洋 垃 圾 永 久 居 留 条 例》"
    ],
    "疫情相关度":24.54013961382642,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iwi6gplHQ?mblogid=Iwi6gplHQ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-28",
    "转发数":559,
    "评论数":1703,
    "点赞数":28687,
    "微博内容":"#尚未发现出院患者传染别人现象#【#出院后阳性有传染性吗#】国家卫生健康委医政医管局监察专员郭燕红表示，部分省报告出院患者核酸检测阳性的情况，通过连续监测发现，这部分患者还没有再发生传染别人的现象，一部分患者再检测已转为阴性。新冠肺炎病毒的致病机理、疾病全貌、病程特点还要加深认识。要进一步加强出院患者管理，同时要加强跟踪随访、健康监测、健康指导。 人民日报的微博视频",
    "评论":[
        "坚决不同意外国人永久定居那条政策",
        "我们之前的计划生育是为了给外国人腾地方？",
        "不要提意见，提意见就是让他折中通过，就是直接反对，中国不是移民国家！！！五胡乱华，元朝四等人，英国统治的香港都是历史教训！！！中国人只能是最低级的，只有洋人才能为官高位！！！",
        "外国人永久居留权条例是怎么回事？这么腾笼换鸟漏洞百出门槛极低亡国灭族的政策，都不用过两会？上面都同意的吗？都喊出中华复兴要靠外国人实现的口号了，也一定警惕心都没有的吗？大半夜暗戳戳发官微不说，说是征集意见，评论不开热搜被撤小程序官网都进不去，我发了好几封邮件会不会也被“合理”删掉",
        "我们现在的生活环境中、政府媒体不可否认，外国人待遇是真的高、看看近几年留学生事件，真的是无语了，目前管都管不好，为什么又要让他们永久居住，到现在为止，留学生依然那么高待遇，都是教育部的那些规定，弄到高校对留学生求之不得",
        "第十九条 外国人因其他正当理由需要在中国境内永久居留的，可以申请永久居留资格。",
        "实名坚决反对外国人永久居留权，低门槛漏洞百出危害全国人民利益！！！！",
        "我想知道关于外国永久居住权的怎么投反对票，我怎么什么都不知道我好像来晚了",
        "坚决反对外国人永久居留管理条例，这导致的后果一人拿到永居，一大家人可以拿到永居，不到几十年，中国就被黑人和伊斯兰教的人给占领了，坚决反对",
        "合着计划生育是为了给外国人滕地方",
        "专家让观察28天不是没有道理的，浙大又在眼泪里发现了，现在全身上下都是毒。。",
        "坚决反对#外国人永久居留管理条例#，哪个敢通过，遗臭万年！！！！！！",
        "坚决反对外国人永居条例！！！",
        "外g人不是h种人，曾经逃离的h种人也没有资格享受现在的利益",
        "外国人永久定居那条政策 反对 反对 反对,重要的话说三遍",
        "出院了也不能掉以轻心啊，太难了。",
        "反对外国居留权",
        "我们的中国还是中国吗？",
        "坚决反对#外国人永久居留管理条例#",
        "你们敢让#外国人永久居留管理条例#通过，人民群众就敢上街游行示威！！！",
        "从小城市转到大城市户口都那么难，却对外国人这么宽限，只会为难自己人，心寒",
        "有几个当官的有钱的没有外国亲戚？",
        "大连来了好多韩国人，求求关注下，别让大连成为第二个武汉。大连没有市长，需要关注下啊🙏🙏🙏",
        "日本移民非常的严格！中国14亿人口，还是不要这开移民潮的大门了！",
        "应把制定这个政策的人挖出来就地处决诛之！！！",
        "国家政策是不是应该让全国人民都认可才能生效？地方的人大代表能代表谁？只是代表自己的利益",
        "不要搞这个外国人永久居留呀，中国土地不希望卧底引入。探测",
        "出院继续隔离？？",
        "这个就不用问专家了吧？检测阳性就是有病毒，有病毒就有传染性，只是传染性的强弱与病毒携带量密切相关，治愈出院者的病毒应该只是残存，少量。",
        "不要提意见，提意见就是让他折中通过，就是直接反对，中国不是移民国家！！！五胡乱华，元朝四等人，英国统治的香港都是历史教训！！！中国人只能是最低级的，只有洋人才能为官高位！！！",
        "给外国留学生这么多优惠政策，我看人家外国人也没给我们什么好脸色看，别说什么优惠政策了",
        "坚决反对外国人永久定居那条政策！！！！！",
        "警惕麻痹思想、侥幸心理、厌战情绪、松劲心态，越是这样越要防止疫情反弹，否则势必造成严重后果，甚至前功尽弃",
        "自己国家就业医疗教育一大堆问题还没解决，就把外国人拉过来？怎么想的？",
        "司马昭之心 路人皆知！",
        "宁愿恢复帝制都不愿周围都是黑色",
        "腾笼换鸟，广进黑绿，裸官子女回迁增特权！",
        "加油中国。",
        "人民日报下面赶得上流量粉丝控评了",
        "我反对外国人永久留居中国，（从头到尾），外国人来华工作，就开个证明，，居住就开暂居证，，永久居住什么鬼？ 中国是移民国家？？？ 实现伟大民族复兴就这样子实现？？？？",
        "我想知道关于外国永久居住权的怎么投反对票，我怎么什么都不知道我好像来晚了",
        "不要让人民到了忍无可忍的地步！",
        "这病毒好鸡贼啊",
        "感觉就是病毒在体内低于一定量就是阴性，检测为阴性后停止治疗，然后病毒又增长到阳性",
        "没说就是不知道",
        "无论有没有，大家出门都记得好好防护[加油] 保护好自己",
        "多么二比的想法和决定，我敢肯定这是那个假洋鬼子领导们想出来的条例！ 太特么的二了！",
        "坚决反对外国人来中国永久定居，出次 此政策的人居心叵测",
        "这个病毒真的太可怕了，非典的进化版"
    ],
    "疫情相关度":20.045976243146157,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iwh6615Zq?mblogid=Iwh6615Zq&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-28",
    "转发数":550,
    "评论数":1257,
    "点赞数":17083,
    "微博内容":"【#海南通报转阳重新入院病例情况#】第110号确诊病例，男，50岁，系70号病例亲属，常住地昌江县昌化镇昌城村。其堂弟2020年1月23日途经武汉回到昌江县家中。1月24日晚到70号病例家串门，期间与其堂弟交谈约10分钟，2月2日70号病例确诊后，患者被医学隔离观察，2月6日确诊并在定点医院隔离治疗（第70号确诊病例，女，62岁，常住地昌江县。2020年1月20日其子从武昌返回昌江，与其同吃住，2月1日被收治隔离治疗，2月2日确诊并在定点医院隔离治疗）。\n该患者收治入院后，定点医院进行了有效治疗并治愈，随后按照国家诊疗方案，对患者进行了两次核酸检测，均呈阴性。2月19日，患者按规范要求办理出院，并集中医学观察。2月23日因发热在昌江县中西医结合医院查咽拭子，新冠病毒核酸检测阳性，后转入省人民医院。该患者出院后到重新入院一直得到规范管理。\n在第一次治疗过程中，定点医院严格按国家的诊疗方案进行治疗和判定是否可以出院。由于新冠病毒肺炎是一个新的传染病，很多特性我们还没有完全掌握，国家也在根据新情况，不断地完善诊疗方案。目前，最新的诊疗方案规定所有出院患者需集中隔离医学观察14天，并按要求在出院后第2周、第4周到定点医院随访、复诊。（人民日报记者黄晓慧）",
    "评论":[
        "反对垃圾居留政策",
        "绝对不能同意放宽绿卡门槛，大家去看看那个征求意见稿，漏洞百出，随便一个黑绿白猪都能申请，还有链式移民的。一旦通过，中国定将像欧洲那样被多元主义彻底毁掉！#外国人永久居留管理条例#",
        "不如先把天上掉黑爹的问题解决一下？",
        "我们都应该庆幸我们是中国人！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，牺牲的英雄们一路走好！一线工作者辛苦了！希望疫情早早结束！千大家万不要被乌烟瘴气的评论混淆视听！我爱中国！中国加油！🇨🇳",
        "前几名都在说什么啊？我怎么看不懂呢？评论也能跟得上我也是服了！",
        "坚决反对#外国人永久居留管理条例#",
        "我们强烈反对居留条例有用吗?不管听不听，我们反对，谢谢!",
        "？？？评论是不是评论错地方了",
        "想问问这个永久拘留条咧是那个人拍脑门想出来，中国缺人吗，缺人的话请放开计划生育，五十六个民族五十六朵花，我们的花🌸很多了，不需要歪瓜裂枣杂草秧子",
        "制定这个政策的某些人有私心他们很多人的子女都在国外取得外国国籍后如果此条例通过就能回国轻松取得永久居留权，事实上就拥有了双重国籍某些人为一已之私，置国家民族未来之不顾，无耻之极",
        "这病毒🦠 比跟人似的，这么狡猾，大家别放松警惕啊，我们这小县城都出现很多不戴口罩出门的了给我错觉疫情已经好了",
        "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！",
        "制定这个政策的某些人有私心 他们很多人的子女都在国外 取得外国国籍后 如果此条例通过 就能回国轻松取得永久居留权，事实上就拥有了双重国籍 某些人为一已之私，置国家民族未来之不顾，无耻之极",
        "快点过去吧，家长都快疯了",
        "额，海南做错了啥，每次热搜评论都被其他事件给占领。。。。",
        "这是海南的新闻 让海南人看看自己的新闻不行吗🙃",
        "重新入院好可怕",
        "检测了不止一次，这个病毒太可怕了，大家不能放松警惕啊",
        "这是海南的新闻，能不能尊重一下？海南本来就不在新闻热点里，你们还要这样引流？转阳不是小事好吗？",
        "不同意#外国人永久居留管理条例#第十七条！",
        "就一句话，还是不能放松警惕！",
        "说明出院标准定得太低了，病毒有假阴性，两次阴性并不能说明痊愈，应该出院后强制隔离14天未复发才算完全康复",
        "那位杨教授了解一下？",
        "不能放松警惕呀",
        "热搜被撤就可以在别的话题下面复制粘贴？热搜被撤就可以影响别人关注别人想关注的内容？要是按这个逻辑，我想关注的话题被撤我就去操您妈！",
        "评论真的非常非常非常的ky，能给我们一点正常空间讨论这条新闻吗？",
        "看了眼评论莫名其妙……以为自己看漏了哪句话……",
        "怎么下面的回复那么多牛头不对马嘴的？",
        "这是海南的新闻 海南的新闻 海南的新闻",
        "这病毒太狡猾了",
        "一堆神经，你们在人家海南新闻下评论个毛线",
        "西医只是暂时压住病邪，中医才能根治此疫病，怎么就不信呢，唉。",
        "可参考，测试阴性康复后转阳现象在很多地方出现，这个现象需要更多研究。",
        "热评都在说什么？走错片场了吧？",
        "标题跟评论说的是一件事么？串台了么我？",
        "评论都是些什么鬼 ？",
        "海南学校通知老师返校了",
        "评论有毛病？这不是在征求意见吗？反对的话上官网提交意见啊，在新闻下刷毛线？",
        "明明是出院后转阳性再发病的新闻，看评论一头雾水。",
        "所以说。海南的110号病历原先是2月19号出院，然后进行集中检查，于2月23号又发现病毒没消灭干净重新入院了吗？消息怎么到28号才上报？我有点不懂哦谁能帮我理解一下。",
        "我可能走错片场了，评论的都是什么，和这条新冠出院转阳新闻有什么关系，走错了，走错了，可能是我打开的方式不对",
        "写的不够清楚啊，只说了检测是阴性没有说CT影像是否显示炎症已经吸收，还是要仔细一点啊",
        "@央视新闻 @人民日报 有谁问过14亿中国人愿不愿意，投票就是个笑话！",
        "这条新闻下评论居留政策的记得把妈藏好"
    ],
    "疫情相关度":50.087613926638724,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwfdjhHTa?mblogid=IwfdjhHTa&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-28",
    "转发数":553,
    "评论数":5561,
    "点赞数":50530,
    "微博内容":"【#湖北新增318例新冠肺炎#，#湖北累计报告新冠肺炎65914例#】据湖北省卫健委通报，2020年2月27日0—24时，全省新增新冠肺炎确诊病例318例，其中：武汉市313例、宜昌市2例、荆门市1例、孝感市1例、潜江市1例，黄石市、十堰市、襄阳市、荆州市、鄂州市、黄冈市、咸宁市、随州市、恩施州、仙桃市、天门市、神农架林区均为0例。\n全省新增病亡41例，其中：武汉市28例、黄冈市4例、十堰市3例、襄阳市1例、宜昌市1例、荆州市1例、鄂州市1例、孝感市1例、随州市1例，黄石市、荆门市、咸宁市、恩施州、仙桃市、天门市、潜江市、神农架林区均为0例。\n全省新增出院3203例，其中：武汉市2498例、孝感市173例、黄冈市93例、鄂州市74例、襄阳市52例、随州市47例、荆州市46例、黄石市40例、咸宁市37例、宜昌市33例、仙桃市32例、荆门市26例、天门市25例、十堰市17例、恩施州8例、潜江市2例、神农架林区0例。\n截至2020年2月27日24时，湖北省累计报告新冠肺炎确诊病例65914例，其中：武汉市48137例、孝感市3517例、黄冈市2904例、荆州市1579例、鄂州市1389例、随州市1307例、襄阳市1175例、黄石市1013例、宜昌市931例、荆门市924例、咸宁市836例、十堰市671例、仙桃市575例、天门市496例、恩施州251例、潜江市198例、神农架林区11例。\n全省累计治愈出院26403例,其中：武汉市15826例、黄冈市2041例、孝感市1795例、荆州市913例、襄阳市753例、随州市740例、鄂州市685例、黄石市653例、咸宁市644例、荆门市534例、宜昌市429例、十堰市389例、仙桃市388例、天门市332例、恩施州172例、潜江市99例、神农架林区10例。\n全省累计病亡2682例，其中：武汉市2132例、孝感市114例、黄冈市114例、荆州市46例、鄂州市43例、随州市38例、荆门市37例、黄石市33例、襄阳市32例、宜昌市31例、仙桃市19例、天门市13例、咸宁市11例、潜江市9例、十堰市6例、恩施州4例、神农架林区0例。\n目前仍在院治疗32878例，其中：重症6270例、危重症1363例，均在定点医疗机构接受隔离治疗。现有疑似病例1989人，当日新增332人，当日排除360人，集中隔离1989人。累计追踪密切接触者262195人，尚在接受医学观察43122人。",
    "评论":[
        "湖北新增的又几乎全在武汉！！那湖北其他城市怎么办，为什么湖北不实行分区管理制度呢？？？",
        "湖北的快递赶紧复工吧 求求了",
        "这么大的疫情在这么短时间有效控制住势头了，只有中国能做得到！！现在主要预防境外反向输入，保护我们来之不易的成果",
        "能不能把湖北快递通了啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊起码让快递进来了啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "除武汉外其他地市5例，是否要考虑分级管理，让没有疫情的地区开始复工啊？",
        "湖北除武汉可以列入低风险地区，恢复正常生活了。也方便大家继续帮助武汉",
        "能不能分级管控，不要一刀切啊",
        "能不能把湖北非武汉地区先放开？不能全省陪着武汉耗吧？真就武汉省呗",
        "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
        "一些外省的 天天敲着键盘在网上质问 武汉为什么每天都还有那么多，别问了你们一个个去武汉去了解一下情况去解决，武汉难道不是每天都在下降吗你以为跟玩似的突然一天就没了，那岂不是又得叫唤，能不能不带节奏有你们这群人真的BL，每天一点点正能量不行？重灾区三个字没事天天分析一下什么意思？",
        "对待湖北所有地方一刀切的封锁，是不是有点 懒政？ 好多县半个月都是0列，不能差别管理，分级管理，控放平衡，科学对待？贫苦大众不生活了？",
        "武汉封城禁足这么久给人民群众生活带来极大不便忍受快达到极限，但并没有取得理想的效果。每天新增确诊的三百多人和疑似的两三百人到底是怎么传染来的？一个多月了，是新感染的应该引起高度重视！长期全城隔离肯定不行现在要找出新增感染病因，精准隔离外面就是安全的，可以逐步恢复正常社会秩序。",
        "为啥全国都不准给湖北发快递？我们在湖北不出门，可以。我老家安徽的，这里菜也贵水果也贵，我家人从安徽寄点吃的过来，邮政喊我们拿回去，不准发湖北。淘宝京东所有网商都表示湖北全省暂时不能发货，我们不发东西出去，不出门在家待着，网上买东西还不能发货？这也太不人性化，太欺负人了",
        "武汉人真可怜，外国人骂，外省的骂，下属地级市还要骂，啥时候事情真发生在你自己身上就好了，真想让这些人都感受一下，别 喷，喷我就祝福你啥时候感同身受一下",
        "希望不要再增加了",
        "我愿意用我前任1年的健康，换疫情早点结束，",
        "武汉真的是无底洞，封闭一个多月了，早就应收尽收了，每天好几百哪来的？还在人传人吗？为什么政府不交待下",
        "为什么不分析一下武汉为什么还每天几百新增，已经最严的封闭政策作用体现在哪里了，难道小区里拿个菜还每天都在感染吗",
        "武汉人不要被称为英雄，我们要活着的权利！",
        "黄冈市已经连续5天零增长了，黄冈市蕲春县也已经连续8天零增了，陪着武汉封城我没意见，但麻烦把快递通了可以吗？？？9个月的孕妇真的要抑郁了，每天急死，失眠！什么东西都没买，到时候裸生吧，孩子也没有奶粉！超市不开，门不能出，网购都不行了！还不能产检，到时候生都不知道去哪生！有没人管管？",
        "不要一刀切了，再这样在外务工的湖北人都活不下去了！！！",
        "每天看湖北新增病例能看看武汉以及其他市新增病例的比例吗？湖北不是只有一个武汉、难道周边城市就不配得到关注吗？考虑过周边疫情轻的地方逐步解封吗？",
        "湖北省其他市的 已经在家呆40天了 潜伏期也太长了点吧 能不能分级管理啊 现在门都出不去啊 快递也不通",
        "武汉新增的可以说一下都是怎么得的吗？为什么封城这么久还源源不断有新增，作为武汉江汉区一名普通人，近40天在家里瑟瑟发抖，想不通那么多人都是怎么生病的",
        "可不可以先把湖北的快递解决了，湖北人现在被限制死了，人可以不动，快递是一些人购买生活用品唯一渠道，比其它地区更需要，快点给解决一下好吗",
        "还有那些说武汉省的，我求求你们真的都聚集起来跟中央反映，武汉人民谢谢你，成为直辖我们求之不得",
        "宜昌到底还能不能行了 封的这么严实了 每天都有新增 治愈率也低的不行。。",
        "湖北省其他地区人民怎么办，我们要上班要生活！湖北省不仅仅只有一个武汉市！其他地区能不能降低风险等级！我们也要生活",
        "每天看到湖北人把武汉撇的干干净净，对于中国来说湖北就是疫区，是出门好还是感染好，为了大家的安全再忍忍不行吗？开始要物资的时候说不能光看武汉，现在疫情控制了又说只能光封武汉，外省看我们就跟分裂了一样。呵呵，真是寒心。",
        "真是笑了武汉就是英雄，湖北就是该的？我看评论好多人说湖北，骂湖北，拜托湖北其他城市也是很听话的，有些地方连续几天0例，还是没有一点松懈的，这里收不到快递，头疼脑热买不到药，有些地方什么都买不到小区都是一栋楼锁，你们看有的湖北人在外作乱，负面新闻，但是大多数湖北人都是很配合很努力的",
        "湖北加油 中国加油",
        "武汉还很多啊！排查不彻底",
        "襄阳加油！！！奥利给！！连续三天没新增了！！",
        "湖北周边0增加的乡镇县能否逐渐复工？每个月房租 车贷 房贷 每个月2.5的万硬性支出，没有工作真的不行",
        "中国加油！",
        "身在成都的我们，真的还是比较担心，毕竟这部分人隔离的小区也在我们附近，现在又是复工复产的时候，一直以来成都在疫情面前各项措施都做得很好，怎么就这一趟飞机没有引起足够的重视。希望大家继续加油，坚持好最后这一个阶段的防控，不要辜负那么多一线医护人员在武汉的努力啊。🙏🙏🙏",
        "捐物资的时候说湖北不止一个武汉 现在又比比赖赖没看到湖北那么多疑似的么 又不单只有武汉有疑似 天天刷这话也是够够的～现在战时状态严格管理 到时候出了状况团灭又怨天尤人是吗",
        "我孝感终于和其他地市差不多了",
        "武汉封城禁足这么久给人民群众生活带来极大不便忍受快达到极限，但并没有取得理想的效果。每天新增确诊的三百多人和疑似的两三百人到底是怎么传染来的？一个多月了，是新感染的应该引起高度重视！长期全城隔离肯定不行现在要找出新增感染病因，精准隔离外面就是安全的，可以逐步恢复正常社会秩序。",
        "请问武汉新确诊的313人，居住的小区，社区管理都叫什么名字，都是怎么传染上的。20天以前，都特么封城多少天了，这些人还能出门乱逛！！！？？？",
        "希望早日过去🙏🙏",
        "湖北只有一个武汉了吗 其他地方数据这就不用通报了？ 是其他地方可以开工了？",
        "没有人懂我们的苦天天啃白菜得亏今年种得多，不然白菜都没得吃一岁的宝宝也只能跟着吃点白菜稀饭",
        "羊喜欢沉默，还喜欢盲目跟风，肉鲜膻； 韭菜根系发达，易收割，越割越长，味辛。 在赵国，羊肉和韭菜是绝配，韭菜肉拌面味道好极了！",
        "我是湖北黄石人，希望能分区对待现在还在封城中",
        "我在襄阳，我想说地级市还是不要着急解封，武汉交通枢纽，很难保证从其他地级市复工的人不会路过武汉，这样一切都很难控制。朋友们真的不要着急，大不了今年不休假了下半年努力赚钱",
        "求求了，湖北的快递可不可以先通一下，很紧急啊，我们这儿已经连续10天0新增了，却比最严重的时候更严，连菜都只能团购，别的不说，我们不出高速。不出小区，能不能把快递通一通呀",
        "想问武汉这些新增病例多少是隔离了观察的 多少是居家隔离的。。。",
        "求求湖北其他地级市解封通车，求求你们了",
        "我的妈，武汉到底有多严重。？",
        "我真要哭了 我们湖北其他市其他县 出不了门买不了菜 封路快递进不来 菜三天在群里下单送 更别说外卖了 什么都没有 县里的十个全部出院指定地点隔离十四天 真的建议划市划县分等级 别这样了 再不上班 全家米都吃不起了",
        "还有武汉那几个不作为的混蛋，比如武汉市原市委书记，是不是先拉出去毙一毙以慰那些被他们拖死的无辜百姓的在天之灵？",
        "湖北什么时候能通快递 每次屯蔬菜都一百多块 外省的键盘们歇着吧",
        "为什么湖北省要一刀切？为什么不分区管理？",
        "武汉怎么还增长这么多希望武汉早日清零~",
        "只想说武汉每天增多这么多到底是为什么？不是一直说封闭式管理，那是怎么感染的？",
        "果然说潜江政府压数字，以后都是每天一人，之前还说治理多好，别人仙桃天门几天都没增加",
        "不要说湖北新增！请直接说武汉好吗？湖北其他地区才增加几个",
        "啊…我什么时候才能等到潜江0增长，每天都是一个一个的增长。都管这么严了，还有乱跑的人吗？我想念妈妈做的饭了，现在天天稀饭配酱菜，米饭配酱菜快递也不通，之前还可以隔几天出去采购一次，现在也不能去了，后来说村长统一购买，现在村长也不能去了。我要疯了，街上现在超市都关门了。",
        "湖北应该分级管理了吧？不能大家全部等武汉啊"
    ],
    "疫情相关度":29.04797936112787,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwiK3s7wy?mblogid=IwiK3s7wy&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-28",
    "转发数":918,
    "评论数":6576,
    "点赞数":135139,
    "微博内容":"【外交部：#北京等地防控规定中外公民一视同仁#】近期，随着日韩等国新冠肺炎疫情的扩散蔓延，北京、山东等地全面加强入境健康管理。有媒体在28日举行的外交部记者会上问及，这是否意味着中国各地全面升级针对外国公民的入境限制措施？对此，中国外交部发言人赵立坚当天表示，北京等地有关防控规定适用于来自或去过境外疫情严重地区的所有入境人员，对中国公民和外国公民一视同仁，这些非常时期的非常举措得到了中国民众的理解和支持，相信也会得到有关国家的理解和配合。\n赵立坚表示，世卫组织专家指出，中方采取的包括隔离措施在内的应对疫情的战略和战术方法被事实证明是正确和成功的，在减缓疫情扩散蔓延、阻断病毒的人际传播方面取得明显成效。中方愿就此与有关国家共同开展联防联控，更有效地维护中国人民和其他国家公民的生命安全和身体健康。外交部：国内部分地方的入境措施希望得到有关国家理解配合",
    "评论":[
        "我感觉外国人经常受到更优的待遇呢",
        "反对#外国人永久居留管理条例#。15条，中产阶级进来，文科博士也是博士，收入三五倍在小县城轻松实现，不是行业带头人，给长期工作签就好，让前面投资一千万和重大突出贡献，失去意义。 17条给团聚签证就好了，让没本事达到移民条件可以依靠结婚和依亲永久居留？引进低端人才来抢大众的工作岗位干嘛？",
        "震惊！刚刚宣布：在北京中国公民可以享受和外国公民同等的待遇啦！",
        "希望大家都能到官网或者发邮件反映，不要光在微博上发#外国人永久居留管理条例#大家如果进不去网页的话可以等一等，这个征求意见有一个月，千万不要放弃啊。",
        "开放永久外国人全国总量向香港一样拔尖，但你喜欢永久外人打砸的他吗？这种繁荣是虚的，反而国民像本香港人一样困难，永久外国人不会服务于本国人民，也不会忠于国家政府，只是没有中国心生活性居民，计划生育也不是给外国人腾地，挤压本民族空间就是挤压你自己的政治地位，香港政、警就是你的前车之鉴",
        "一视同仁，可笑可笑，记得读大学是外国学生住的是什么，吃的是什么，每个月还有各种补助，你告诉我一视同仁，我也是醉了！！！就这样欺骗老百姓吧",
        "一视同仁？武汉那些滞留的外地人员成为流浪汉，捡垃圾吃，睡地铁站，或者流浪高速，外国友人包吃包住，缓解斯密达情绪热情奉上刚买的泡菜",
        "#外国人永久居留管理条例#坚决反对《洋 垃 圾 永 久 居 留 条 例》",
        "全民在抗疫，你们急冲冲地要搞《中华人民共和国外国人永久居留管理条例（征求意见稿）》，就这么迫不及待？洋主子有命令了？名曰“征求意见”，却关闭评论，你们是为谁服务的？是为中国人民服务吗？",
        "我觉得现在这个情况，不太适合让太多外国公民进入，控制一下比较好，我总感觉很多外国人素质不怎么好，不服从规章制度。",
        "坚决反对#外国人永久居留管理条例#",
        "中国你多大能耐？你要当全世界的救世主吗！你放的起吗？你的子民天天都有饿死了！你先救了他们再说！你就他们是你中国领导的责任和义务！救助外国人可不是你的责任和义务！外国人永远不会真正感激你！只会觉得你二！有麻烦才会找到你中国！",
        "一视同仁，就不要给他们太多特权",
        "让人失望的国度，作为老百姓我的心已经凉了，本来国内人口就多，就业压力居住压力就大，还要送外国人进来，无语",
        "中国领土内，必须遵守中国的法律法规和防控要求，无论中国人还是外国人，如感防疫过度禁止入内。",
        "怎么不搞洋人优待了?看看广东哪里的黑人，免费上学，还有补贴，特殊对待，呵呵",
        "我真的很奇怪 中国缺人？缺穷人？缺的需要进口点外国人进来？",
        "支持高尖端人才到中国，取得国际公认成就申请那个条款没有问题，但是其他申请条件太低！不要中层基层，谢谢！而且甚至没有违反中国法律后的撤销条款，只有类似严重伤害中国利益这种顶格问题才撤销。时间也只要求每年最少在中国3个月，但是如果只要3个月，签证不行吗？何必给绿卡。",
        "俄罗斯就不一样了，专门歧视中国人。外交部怎么说？莫斯科全城大搜捕中国人",
        "既然来了，我们也不歧视，但是绝不能亏待国人去给他们提供好条件，白眼狼喂不熟，自己人才是真正的自己人。",
        "#外国人永久居留管理条例# 门槛过低，引狼入室。外国留学生管理已经妥妥当当了吗？连微博热搜都不敢上，如何放在阳光下接受每一位中国公民的审视？私心不言而喻",
        "测了个体温就放，还真是一视同仁",
        "应该学学人家新加坡，你不遵守当地法规，那就强制遣返回国。希望中国各地的zf部门不要再当跪族了！看到外国人就直不起腰。凭什么给外国人各种超国民优待啊。",
        "最近中国公民在国外被歧视被打 想想垃圾在中国多逍遥自在",
        "一视同仁？武汉那些滞留的外地人员成为流浪汉，捡垃圾吃，睡地铁站，或者流浪高速，外国友人包吃包住，缓解斯密达情绪热情奉上刚买的泡菜",
        "凭什么外国人能享受优国民待遇，大学的留学生住的比我们好，管的比我们宽松，还拿各种各样的补助，对自己学生反而管得严，条件差，这就是让我们从小培养的民族自豪感嘛？我们的民族自信呢？？？",
        "有些人不看内容吗？这个说的是疫情防控要一视同仁啊，意思提醒别的国家我们就是可以对老外进行隔离。",
        "对于那些不配合疫情管控的国外公民，希望能采取强制措施！",
        "一个家庭几口人都会有矛盾，更何况中国14亿人，你再引入外国人，其他种族，门槛低的话，就是埋个有可能再次被分裂灭种的雷！咋的，是不是还想有一天有个外国人领导一群外国人站在天安门前呼唤：i have a dream？ 看台湾香港的那些白眼狼，那还是中华民族的人，现在门槛如此低引入外国人？其心可诛！",
        "中外一视同仁 希望能说到做到",
        "一视同仁的意思是，中国人也有特权吗",
        "那艺人明星呢？",
        "坚决反对#外国人永久居留管理条例# ！！！",
        "#外国人永久居留管理条例#坚决反对《洋 垃 圾 永 久 居 留 条 例》",
        "谁是一等人 大🔥都知道",
        "国人在外国受歧视，而外国人在国内享优待",
        "现在是必须要限制入境🙋🙋🙋",
        "什么时候能把在京湖北人一视同仁就好了",
        "能不能不要搞这种寒人心的行为啊？",
        "这个政策恰好迎合了某些人的私心，那些人的子女早就移民到了国外，取得了外国国籍，但是在国外饱受种族歧视只能做二等公民，这个条例通过后，他们就能轻松地取得中国永久居留权，变相的拥有了双重国籍，哪头有好处就往哪头跑！这些人为了一己私利，想要放开永居限制，为了自己回迁罔顾国家民族利益！",
        "外国人治疗必须得自费，不然我们土生土长的中国人还没了自己的专享福利了？我们交了税交了社保，却跟外国来蹭福利的人没有区别。",
        "一视同仁？他们感染也给免费治疗？我们是交税人啊，你们收上的税钱还给外国人花了？无视国人的想法反而还规定规定，这不是故意制造对立矛盾吗？",
        "我觉得国家太老好人了，反而更容易正中下怀",
        "假如这个移民条件通过了 那么我相信大部分人最终对中国不再有归属感",
        "#外国人永久居留管理条例# 政府首先考虑的必须是是中华人民共和国国民的权利。",
        "外国人在中国触犯法律不是轻判就是听之任之！现在还要引进一群爷爷进来！孙子没当够？",
        "维护[加油] 拒绝反向输入",
        "请不要随便代表我们，让外国人进入了，我们要恢复正常生活，要上班，小孩子要上学，一线医生护士要休息，请不要再让我们再过这种生活了！",
        "@成都发布 看看哈，好生学一下",
        "私以为所有正处级以上的公务员直系亲属至少上下两代都不该允许取得外国国籍或者永久居住证，你们是我们人民的父母官，你们的至亲如果选择其他国家国籍不也是侧面反应了你们都不爱国么，不爱国何来爱人民，怎么指望能为人民服务？？",
        "麻的，是要把八国联军请回来吗",
        "不可能，我们反对！不是社会主义国家吗，为什么不听人民的意见！民权呢",
        "那还分国家干嘛呀。干脆全球成一家呗。",
        "国内好不容易控制住…你们到底想做什么啊…？",
        "#外国人永久居留管理条例#坚决反对《洋 垃 圾 永 久 居 留 条 例》"
    ],
    "疫情相关度":24.54013961382642,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iwi6gplHQ?mblogid=Iwi6gplHQ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-28",
    "转发数":559,
    "评论数":1703,
    "点赞数":28687,
    "微博内容":"#尚未发现出院患者传染别人现象#【#出院后阳性有传染性吗#】国家卫生健康委医政医管局监察专员郭燕红表示，部分省报告出院患者核酸检测阳性的情况，通过连续监测发现，这部分患者还没有再发生传染别人的现象，一部分患者再检测已转为阴性。新冠肺炎病毒的致病机理、疾病全貌、病程特点还要加深认识。要进一步加强出院患者管理，同时要加强跟踪随访、健康监测、健康指导。 人民日报的微博视频",
    "评论":[
        "坚决不同意外国人永久定居那条政策",
        "我们之前的计划生育是为了给外国人腾地方？",
        "不要提意见，提意见就是让他折中通过，就是直接反对，中国不是移民国家！！！五胡乱华，元朝四等人，英国统治的香港都是历史教训！！！中国人只能是最低级的，只有洋人才能为官高位！！！",
        "外国人永久居留权条例是怎么回事？这么腾笼换鸟漏洞百出门槛极低亡国灭族的政策，都不用过两会？上面都同意的吗？都喊出中华复兴要靠外国人实现的口号了，也一定警惕心都没有的吗？大半夜暗戳戳发官微不说，说是征集意见，评论不开热搜被撤小程序官网都进不去，我发了好几封邮件会不会也被“合理”删掉",
        "我们现在的生活环境中、政府媒体不可否认，外国人待遇是真的高、看看近几年留学生事件，真的是无语了，目前管都管不好，为什么又要让他们永久居住，到现在为止，留学生依然那么高待遇，都是教育部的那些规定，弄到高校对留学生求之不得",
        "第十九条 外国人因其他正当理由需要在中国境内永久居留的，可以申请永久居留资格。",
        "实名坚决反对外国人永久居留权，低门槛漏洞百出危害全国人民利益！！！！",
        "我想知道关于外国永久居住权的怎么投反对票，我怎么什么都不知道我好像来晚了",
        "坚决反对外国人永久居留管理条例，这导致的后果一人拿到永居，一大家人可以拿到永居，不到几十年，中国就被黑人和伊斯兰教的人给占领了，坚决反对",
        "合着计划生育是为了给外国人滕地方",
        "专家让观察28天不是没有道理的，浙大又在眼泪里发现了，现在全身上下都是毒。。",
        "坚决反对#外国人永久居留管理条例#，哪个敢通过，遗臭万年！！！！！！",
        "坚决反对外国人永居条例！！！",
        "外g人不是h种人，曾经逃离的h种人也没有资格享受现在的利益",
        "外国人永久定居那条政策 反对 反对 反对,重要的话说三遍",
        "出院了也不能掉以轻心啊，太难了。",
        "反对外国居留权",
        "我们的中国还是中国吗？",
        "坚决反对#外国人永久居留管理条例#",
        "你们敢让#外国人永久居留管理条例#通过，人民群众就敢上街游行示威！！！",
        "从小城市转到大城市户口都那么难，却对外国人这么宽限，只会为难自己人，心寒",
        "有几个当官的有钱的没有外国亲戚？",
        "大连来了好多韩国人，求求关注下，别让大连成为第二个武汉。大连没有市长，需要关注下啊🙏🙏🙏",
        "日本移民非常的严格！中国14亿人口，还是不要这开移民潮的大门了！",
        "应把制定这个政策的人挖出来就地处决诛之！！！",
        "国家政策是不是应该让全国人民都认可才能生效？地方的人大代表能代表谁？只是代表自己的利益",
        "不要搞这个外国人永久居留呀，中国土地不希望卧底引入。探测",
        "出院继续隔离？？",
        "这个就不用问专家了吧？检测阳性就是有病毒，有病毒就有传染性，只是传染性的强弱与病毒携带量密切相关，治愈出院者的病毒应该只是残存，少量。",
        "不要提意见，提意见就是让他折中通过，就是直接反对，中国不是移民国家！！！五胡乱华，元朝四等人，英国统治的香港都是历史教训！！！中国人只能是最低级的，只有洋人才能为官高位！！！",
        "给外国留学生这么多优惠政策，我看人家外国人也没给我们什么好脸色看，别说什么优惠政策了",
        "坚决反对外国人永久定居那条政策！！！！！",
        "警惕麻痹思想、侥幸心理、厌战情绪、松劲心态，越是这样越要防止疫情反弹，否则势必造成严重后果，甚至前功尽弃",
        "自己国家就业医疗教育一大堆问题还没解决，就把外国人拉过来？怎么想的？",
        "司马昭之心 路人皆知！",
        "宁愿恢复帝制都不愿周围都是黑色",
        "腾笼换鸟，广进黑绿，裸官子女回迁增特权！",
        "加油中国。",
        "人民日报下面赶得上流量粉丝控评了",
        "我反对外国人永久留居中国，（从头到尾），外国人来华工作，就开个证明，，居住就开暂居证，，永久居住什么鬼？ 中国是移民国家？？？ 实现伟大民族复兴就这样子实现？？？？",
        "我想知道关于外国永久居住权的怎么投反对票，我怎么什么都不知道我好像来晚了",
        "不要让人民到了忍无可忍的地步！",
        "这病毒好鸡贼啊",
        "感觉就是病毒在体内低于一定量就是阴性，检测为阴性后停止治疗，然后病毒又增长到阳性",
        "没说就是不知道",
        "无论有没有，大家出门都记得好好防护[加油] 保护好自己",
        "多么二比的想法和决定，我敢肯定这是那个假洋鬼子领导们想出来的条例！ 太特么的二了！",
        "坚决反对外国人来中国永久定居，出次 此政策的人居心叵测",
        "这个病毒真的太可怕了，非典的进化版"
    ],
    "疫情相关度":20.045976243146157,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iwh6615Zq?mblogid=Iwh6615Zq&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-28",
    "转发数":550,
    "评论数":1257,
    "点赞数":17083,
    "微博内容":"【#海南通报转阳重新入院病例情况#】第110号确诊病例，男，50岁，系70号病例亲属，常住地昌江县昌化镇昌城村。其堂弟2020年1月23日途经武汉回到昌江县家中。1月24日晚到70号病例家串门，期间与其堂弟交谈约10分钟，2月2日70号病例确诊后，患者被医学隔离观察，2月6日确诊并在定点医院隔离治疗（第70号确诊病例，女，62岁，常住地昌江县。2020年1月20日其子从武昌返回昌江，与其同吃住，2月1日被收治隔离治疗，2月2日确诊并在定点医院隔离治疗）。\n该患者收治入院后，定点医院进行了有效治疗并治愈，随后按照国家诊疗方案，对患者进行了两次核酸检测，均呈阴性。2月19日，患者按规范要求办理出院，并集中医学观察。2月23日因发热在昌江县中西医结合医院查咽拭子，新冠病毒核酸检测阳性，后转入省人民医院。该患者出院后到重新入院一直得到规范管理。\n在第一次治疗过程中，定点医院严格按国家的诊疗方案进行治疗和判定是否可以出院。由于新冠病毒肺炎是一个新的传染病，很多特性我们还没有完全掌握，国家也在根据新情况，不断地完善诊疗方案。目前，最新的诊疗方案规定所有出院患者需集中隔离医学观察14天，并按要求在出院后第2周、第4周到定点医院随访、复诊。（人民日报记者黄晓慧）",
    "评论":[
        "反对垃圾居留政策",
        "绝对不能同意放宽绿卡门槛，大家去看看那个征求意见稿，漏洞百出，随便一个黑绿白猪都能申请，还有链式移民的。一旦通过，中国定将像欧洲那样被多元主义彻底毁掉！#外国人永久居留管理条例#",
        "不如先把天上掉黑爹的问题解决一下？",
        "我们都应该庆幸我们是中国人！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，牺牲的英雄们一路走好！一线工作者辛苦了！希望疫情早早结束！千大家万不要被乌烟瘴气的评论混淆视听！我爱中国！中国加油！🇨🇳",
        "前几名都在说什么啊？我怎么看不懂呢？评论也能跟得上我也是服了！",
        "坚决反对#外国人永久居留管理条例#",
        "我们强烈反对居留条例有用吗?不管听不听，我们反对，谢谢!",
        "？？？评论是不是评论错地方了",
        "想问问这个永久拘留条咧是那个人拍脑门想出来，中国缺人吗，缺人的话请放开计划生育，五十六个民族五十六朵花，我们的花🌸很多了，不需要歪瓜裂枣杂草秧子",
        "制定这个政策的某些人有私心他们很多人的子女都在国外取得外国国籍后如果此条例通过就能回国轻松取得永久居留权，事实上就拥有了双重国籍某些人为一已之私，置国家民族未来之不顾，无耻之极",
        "这病毒🦠 比跟人似的，这么狡猾，大家别放松警惕啊，我们这小县城都出现很多不戴口罩出门的了给我错觉疫情已经好了",
        "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！",
        "制定这个政策的某些人有私心 他们很多人的子女都在国外 取得外国国籍后 如果此条例通过 就能回国轻松取得永久居留权，事实上就拥有了双重国籍 某些人为一已之私，置国家民族未来之不顾，无耻之极",
        "快点过去吧，家长都快疯了",
        "额，海南做错了啥，每次热搜评论都被其他事件给占领。。。。",
        "这是海南的新闻 让海南人看看自己的新闻不行吗🙃",
        "重新入院好可怕",
        "检测了不止一次，这个病毒太可怕了，大家不能放松警惕啊",
        "这是海南的新闻，能不能尊重一下？海南本来就不在新闻热点里，你们还要这样引流？转阳不是小事好吗？",
        "不同意#外国人永久居留管理条例#第十七条！",
        "就一句话，还是不能放松警惕！",
        "说明出院标准定得太低了，病毒有假阴性，两次阴性并不能说明痊愈，应该出院后强制隔离14天未复发才算完全康复",
        "那位杨教授了解一下？",
        "不能放松警惕呀",
        "热搜被撤就可以在别的话题下面复制粘贴？热搜被撤就可以影响别人关注别人想关注的内容？要是按这个逻辑，我想关注的话题被撤我就去操您妈！",
        "评论真的非常非常非常的ky，能给我们一点正常空间讨论这条新闻吗？",
        "看了眼评论莫名其妙……以为自己看漏了哪句话……",
        "怎么下面的回复那么多牛头不对马嘴的？",
        "这是海南的新闻 海南的新闻 海南的新闻",
        "这病毒太狡猾了",
        "一堆神经，你们在人家海南新闻下评论个毛线",
        "西医只是暂时压住病邪，中医才能根治此疫病，怎么就不信呢，唉。",
        "可参考，测试阴性康复后转阳现象在很多地方出现，这个现象需要更多研究。",
        "热评都在说什么？走错片场了吧？",
        "标题跟评论说的是一件事么？串台了么我？",
        "评论都是些什么鬼 ？",
        "海南学校通知老师返校了",
        "评论有毛病？这不是在征求意见吗？反对的话上官网提交意见啊，在新闻下刷毛线？",
        "明明是出院后转阳性再发病的新闻，看评论一头雾水。",
        "所以说。海南的110号病历原先是2月19号出院，然后进行集中检查，于2月23号又发现病毒没消灭干净重新入院了吗？消息怎么到28号才上报？我有点不懂哦谁能帮我理解一下。",
        "我可能走错片场了，评论的都是什么，和这条新冠出院转阳新闻有什么关系，走错了，走错了，可能是我打开的方式不对",
        "写的不够清楚啊，只说了检测是阴性没有说CT影像是否显示炎症已经吸收，还是要仔细一点啊",
        "@央视新闻 @人民日报 有谁问过14亿中国人愿不愿意，投票就是个笑话！",
        "这条新闻下评论居留政策的记得把妈藏好"
    ],
    "疫情相关度":50.087613926638724,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwfdjhHTa?mblogid=IwfdjhHTa&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-28",
    "转发数":553,
    "评论数":5561,
    "点赞数":50530,
    "微博内容":"【#湖北新增318例新冠肺炎#，#湖北累计报告新冠肺炎65914例#】据湖北省卫健委通报，2020年2月27日0—24时，全省新增新冠肺炎确诊病例318例，其中：武汉市313例、宜昌市2例、荆门市1例、孝感市1例、潜江市1例，黄石市、十堰市、襄阳市、荆州市、鄂州市、黄冈市、咸宁市、随州市、恩施州、仙桃市、天门市、神农架林区均为0例。\n全省新增病亡41例，其中：武汉市28例、黄冈市4例、十堰市3例、襄阳市1例、宜昌市1例、荆州市1例、鄂州市1例、孝感市1例、随州市1例，黄石市、荆门市、咸宁市、恩施州、仙桃市、天门市、潜江市、神农架林区均为0例。\n全省新增出院3203例，其中：武汉市2498例、孝感市173例、黄冈市93例、鄂州市74例、襄阳市52例、随州市47例、荆州市46例、黄石市40例、咸宁市37例、宜昌市33例、仙桃市32例、荆门市26例、天门市25例、十堰市17例、恩施州8例、潜江市2例、神农架林区0例。\n截至2020年2月27日24时，湖北省累计报告新冠肺炎确诊病例65914例，其中：武汉市48137例、孝感市3517例、黄冈市2904例、荆州市1579例、鄂州市1389例、随州市1307例、襄阳市1175例、黄石市1013例、宜昌市931例、荆门市924例、咸宁市836例、十堰市671例、仙桃市575例、天门市496例、恩施州251例、潜江市198例、神农架林区11例。\n全省累计治愈出院26403例,其中：武汉市15826例、黄冈市2041例、孝感市1795例、荆州市913例、襄阳市753例、随州市740例、鄂州市685例、黄石市653例、咸宁市644例、荆门市534例、宜昌市429例、十堰市389例、仙桃市388例、天门市332例、恩施州172例、潜江市99例、神农架林区10例。\n全省累计病亡2682例，其中：武汉市2132例、孝感市114例、黄冈市114例、荆州市46例、鄂州市43例、随州市38例、荆门市37例、黄石市33例、襄阳市32例、宜昌市31例、仙桃市19例、天门市13例、咸宁市11例、潜江市9例、十堰市6例、恩施州4例、神农架林区0例。\n目前仍在院治疗32878例，其中：重症6270例、危重症1363例，均在定点医疗机构接受隔离治疗。现有疑似病例1989人，当日新增332人，当日排除360人，集中隔离1989人。累计追踪密切接触者262195人，尚在接受医学观察43122人。",
    "评论":[
        "湖北新增的又几乎全在武汉！！那湖北其他城市怎么办，为什么湖北不实行分区管理制度呢？？？",
        "湖北的快递赶紧复工吧 求求了",
        "这么大的疫情在这么短时间有效控制住势头了，只有中国能做得到！！现在主要预防境外反向输入，保护我们来之不易的成果",
        "能不能把湖北快递通了啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊起码让快递进来了啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
        "除武汉外其他地市5例，是否要考虑分级管理，让没有疫情的地区开始复工啊？",
        "湖北除武汉可以列入低风险地区，恢复正常生活了。也方便大家继续帮助武汉",
        "能不能分级管控，不要一刀切啊",
        "能不能把湖北非武汉地区先放开？不能全省陪着武汉耗吧？真就武汉省呗",
        "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
        "一些外省的 天天敲着键盘在网上质问 武汉为什么每天都还有那么多，别问了你们一个个去武汉去了解一下情况去解决，武汉难道不是每天都在下降吗你以为跟玩似的突然一天就没了，那岂不是又得叫唤，能不能不带节奏有你们这群人真的BL，每天一点点正能量不行？重灾区三个字没事天天分析一下什么意思？",
        "对待湖北所有地方一刀切的封锁，是不是有点 懒政？ 好多县半个月都是0列，不能差别管理，分级管理，控放平衡，科学对待？贫苦大众不生活了？",
        "武汉封城禁足这么久给人民群众生活带来极大不便忍受快达到极限，但并没有取得理想的效果。每天新增确诊的三百多人和疑似的两三百人到底是怎么传染来的？一个多月了，是新感染的应该引起高度重视！长期全城隔离肯定不行现在要找出新增感染病因，精准隔离外面就是安全的，可以逐步恢复正常社会秩序。",
        "为啥全国都不准给湖北发快递？我们在湖北不出门，可以。我老家安徽的，这里菜也贵水果也贵，我家人从安徽寄点吃的过来，邮政喊我们拿回去，不准发湖北。淘宝京东所有网商都表示湖北全省暂时不能发货，我们不发东西出去，不出门在家待着，网上买东西还不能发货？这也太不人性化，太欺负人了",
        "武汉人真可怜，外国人骂，外省的骂，下属地级市还要骂，啥时候事情真发生在你自己身上就好了，真想让这些人都感受一下，别 喷，喷我就祝福你啥时候感同身受一下",
        "希望不要再增加了",
        "我愿意用我前任1年的健康，换疫情早点结束，",
        "武汉真的是无底洞，封闭一个多月了，早就应收尽收了，每天好几百哪来的？还在人传人吗？为什么政府不交待下",
        "为什么不分析一下武汉为什么还每天几百新增，已经最严的封闭政策作用体现在哪里了，难道小区里拿个菜还每天都在感染吗",
        "武汉人不要被称为英雄，我们要活着的权利！",
        "黄冈市已经连续5天零增长了，黄冈市蕲春县也已经连续8天零增了，陪着武汉封城我没意见，但麻烦把快递通了可以吗？？？9个月的孕妇真的要抑郁了，每天急死，失眠！什么东西都没买，到时候裸生吧，孩子也没有奶粉！超市不开，门不能出，网购都不行了！还不能产检，到时候生都不知道去哪生！有没人管管？",
        "不要一刀切了，再这样在外务工的湖北人都活不下去了！！！",
        "每天看湖北新增病例能看看武汉以及其他市新增病例的比例吗？湖北不是只有一个武汉、难道周边城市就不配得到关注吗？考虑过周边疫情轻的地方逐步解封吗？",
        "湖北省其他市的 已经在家呆40天了 潜伏期也太长了点吧 能不能分级管理啊 现在门都出不去啊 快递也不通",
        "武汉新增的可以说一下都是怎么得的吗？为什么封城这么久还源源不断有新增，作为武汉江汉区一名普通人，近40天在家里瑟瑟发抖，想不通那么多人都是怎么生病的",
        "可不可以先把湖北的快递解决了，湖北人现在被限制死了，人可以不动，快递是一些人购买生活用品唯一渠道，比其它地区更需要，快点给解决一下好吗",
        "还有那些说武汉省的，我求求你们真的都聚集起来跟中央反映，武汉人民谢谢你，成为直辖我们求之不得",
        "宜昌到底还能不能行了 封的这么严实了 每天都有新增 治愈率也低的不行。。",
        "湖北省其他地区人民怎么办，我们要上班要生活！湖北省不仅仅只有一个武汉市！其他地区能不能降低风险等级！我们也要生活",
        "每天看到湖北人把武汉撇的干干净净，对于中国来说湖北就是疫区，是出门好还是感染好，为了大家的安全再忍忍不行吗？开始要物资的时候说不能光看武汉，现在疫情控制了又说只能光封武汉，外省看我们就跟分裂了一样。呵呵，真是寒心。",
        "真是笑了武汉就是英雄，湖北就是该的？我看评论好多人说湖北，骂湖北，拜托湖北其他城市也是很听话的，有些地方连续几天0例，还是没有一点松懈的，这里收不到快递，头疼脑热买不到药，有些地方什么都买不到小区都是一栋楼锁，你们看有的湖北人在外作乱，负面新闻，但是大多数湖北人都是很配合很努力的",
        "湖北加油 中国加油",
        "武汉还很多啊！排查不彻底",
        "襄阳加油！！！奥利给！！连续三天没新增了！！",
        "湖北周边0增加的乡镇县能否逐渐复工？每个月房租 车贷 房贷 每个月2.5的万硬性支出，没有工作真的不行",
        "中国加油！",
        "身在成都的我们，真的还是比较担心，毕竟这部分人隔离的小区也在我们附近，现在又是复工复产的时候，一直以来成都在疫情面前各项措施都做得很好，怎么就这一趟飞机没有引起足够的重视。希望大家继续加油，坚持好最后这一个阶段的防控，不要辜负那么多一线医护人员在武汉的努力啊。🙏🙏🙏",
        "捐物资的时候说湖北不止一个武汉 现在又比比赖赖没看到湖北那么多疑似的么 又不单只有武汉有疑似 天天刷这话也是够够的～现在战时状态严格管理 到时候出了状况团灭又怨天尤人是吗",
        "我孝感终于和其他地市差不多了",
        "武汉封城禁足这么久给人民群众生活带来极大不便忍受快达到极限，但并没有取得理想的效果。每天新增确诊的三百多人和疑似的两三百人到底是怎么传染来的？一个多月了，是新感染的应该引起高度重视！长期全城隔离肯定不行现在要找出新增感染病因，精准隔离外面就是安全的，可以逐步恢复正常社会秩序。",
        "请问武汉新确诊的313人，居住的小区，社区管理都叫什么名字，都是怎么传染上的。20天以前，都特么封城多少天了，这些人还能出门乱逛！！！？？？",
        "希望早日过去🙏🙏",
        "湖北只有一个武汉了吗 其他地方数据这就不用通报了？ 是其他地方可以开工了？",
        "没有人懂我们的苦天天啃白菜得亏今年种得多，不然白菜都没得吃一岁的宝宝也只能跟着吃点白菜稀饭",
        "羊喜欢沉默，还喜欢盲目跟风，肉鲜膻； 韭菜根系发达，易收割，越割越长，味辛。 在赵国，羊肉和韭菜是绝配，韭菜肉拌面味道好极了！",
        "我是湖北黄石人，希望能分区对待现在还在封城中",
        "我在襄阳，我想说地级市还是不要着急解封，武汉交通枢纽，很难保证从其他地级市复工的人不会路过武汉，这样一切都很难控制。朋友们真的不要着急，大不了今年不休假了下半年努力赚钱",
        "求求了，湖北的快递可不可以先通一下，很紧急啊，我们这儿已经连续10天0新增了，却比最严重的时候更严，连菜都只能团购，别的不说，我们不出高速。不出小区，能不能把快递通一通呀",
        "想问武汉这些新增病例多少是隔离了观察的 多少是居家隔离的。。。",
        "求求湖北其他地级市解封通车，求求你们了",
        "我的妈，武汉到底有多严重。？",
        "我真要哭了 我们湖北其他市其他县 出不了门买不了菜 封路快递进不来 菜三天在群里下单送 更别说外卖了 什么都没有 县里的十个全部出院指定地点隔离十四天 真的建议划市划县分等级 别这样了 再不上班 全家米都吃不起了",
        "还有武汉那几个不作为的混蛋，比如武汉市原市委书记，是不是先拉出去毙一毙以慰那些被他们拖死的无辜百姓的在天之灵？",
        "湖北什么时候能通快递 每次屯蔬菜都一百多块 外省的键盘们歇着吧",
        "为什么湖北省要一刀切？为什么不分区管理？",
        "武汉怎么还增长这么多希望武汉早日清零~",
        "只想说武汉每天增多这么多到底是为什么？不是一直说封闭式管理，那是怎么感染的？",
        "果然说潜江政府压数字，以后都是每天一人，之前还说治理多好，别人仙桃天门几天都没增加",
        "不要说湖北新增！请直接说武汉好吗？湖北其他地区才增加几个",
        "啊…我什么时候才能等到潜江0增长，每天都是一个一个的增长。都管这么严了，还有乱跑的人吗？我想念妈妈做的饭了，现在天天稀饭配酱菜，米饭配酱菜快递也不通，之前还可以隔几天出去采购一次，现在也不能去了，后来说村长统一购买，现在村长也不能去了。我要疯了，街上现在超市都关门了。",
        "湖北应该分级管理了吧？不能大家全部等武汉啊"
    ],
    "疫情相关度":29.04797936112787,
    "是否与疫情相关":true
}
]