[
{
    "微博地址":"https://m.weibo.cn/status/IxZdJqWUK?mblogid=IxZdJqWUK&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":583,
    "评论数":536,
    "点赞数":5283,
    "微博内容":"【#习近平在湖北省考察新冠肺炎疫情防控工作#】在抗击新冠肺炎疫情的关键时刻，中共中央总书记、国家主席、中央军委主席习近平10日专门赴湖北省武汉市考察疫情防控工作。他强调，湖北和武汉是这次疫情防控斗争的重中之重和决胜之地。经过艰苦努力，湖北和武汉疫情防控形势发生积极向好变化，取得阶段性重要成果，但疫情防控任务依然艰巨繁重。越是在这个时候，越是要保持头脑清醒，越是要慎终如始，越是要再接再厉、善作善成，继续把疫情防控作为当前头等大事和最重要的工作，不麻痹、不厌战、不松劲，毫不放松抓紧抓实抓细各项防控工作，坚决打赢湖北保卫战、武汉保卫战。 习近平在湖北省考察新冠肺炎疫情防控工作",
    "评论":[
        "大大辛苦了",
        "大大辛苦了",
        "武汉加油，中国加油，主席辛苦了",
        "真的是关键时刻啊",
        "大大辛苦了",
        "湖北武汉人民一定能坚持住！全国一起加油！"
    ],
    "疫情相关度":18.877054778000186,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxXqgaKjS?mblogid=IxXqgaKjS&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":218,
    "评论数":699,
    "点赞数":5229,
    "微博内容":"【#上海新增2例意大利输入病例#：自意大利出发途经莫斯科抵沪】据上海卫健委通报，2020年3月10日0—12时，上海市排除新型冠状病毒肺炎疑似病例6例；新增治愈出院4例；新增2例确诊病例，是通过联防联控机制发现的境外输入型病例。2例确诊病例均为中国福建籍，在意大利工作生活，均自意大利博洛尼亚出发，经俄罗斯莫斯科转机后于3月8日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。",
    "评论":[
        "严防境外输入啊！！",
        "严防境外输入！！",
        "一定要严防境外输入！ 感觉现在中国疫情已经控制的差不多了，反而国外疫情越来越严重。",
        "回来干什么的大家都懂，就是苦了同一航班的，还有苦了上海医护人员和海关",
        "带病回乡不肖儿郎，传染爹娘丧尽天良",
        "出现症状了 就回来了？？？这是什么操作？来蹭免费治疗的？",
        "他们是在国外赚钱、回来看病的吧？登机之前肯定心里有数的！现在整个航班的人都有被传染的可能！这样下去，国内怎么控制都没用！外来输入还继续传染！",
        "上海我觉得挺不错啊，直接隔离了我们广东这个无语了，测了体温放行，回家还发了快递，无语",
        "北上广真的难兄难弟啥都连在一起，天天都有新增外境病例，国内返城人口又国际航线回国转机好难...封闭航线又不现实",
        "为了免费治疗，全往回跑啊？",
        "零增又中断 想起飞行棋子，正一格格往前跑，忽然被踩回原点了。",
        "他们有的人他知道得病了，回国看病了。",
        "严惩不贷",
        "国内万众一心，情况在往好的方向发展，但最近常有境外输入病例，必须重视了，否则前功尽弃！我快在家憋疯了……",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！",
        "希望治愈，但同时希望让他们自费！",
        "蛮无语的，现在都往中国来了",
        "严惩不治，混蛋一路传染多少人。",
        "回来蹭免费治疗的，治完了人家就回意大利了，谁还在你上海呆着意大利才是人家的家～",
        "这一路上祸害了多少人啊",
        "一定要严防输入性病例 不能让之前的努力白费",
        "国家建设你不在 千里送毒你最快",
        "对于那些在中囯境内没有纳税记录和社保记录的“归国同胞”，是不是应该让他们自费治疗？不然这一波又一波的何时是个头？就不说这些人影响上海复工带来的经济损失了，就说那些入境检疫人员、海关工作人员、社区工作人员，他们才是祖国的建设者，万一累死几个算谁的？",
        "坚决抵制蹭免费治疗，",
        "跟它们（没错！就是它们！）同航班的乘客太无辜了！太无辜了！！！你们怎么可以这么 损？！",
        "抗肺炎中国是一面旗帜，除夕大年出发，四万多名医护人员奔赴前线，10天建2座医院，14亿人，一声令下，农村城市，急刹车，过年不拜年隔离，出门带口罩，这就是中国速度，这就是中国精神！疾风知劲草，中国速度真的不是和你吹！ 刺激了崇洋媚外的心，严防境外输入！！",
        "麻烦国家规定哪里的人只能直接回当地。不要给其他省市添麻烦，真的是碧莲不要的东西！福建没有国际航班？非要飞到其他省市？狗一样的东西！",
        "这一路得传染多少人",
        "北上广深果然一个都跑不了",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
        "众志成城，严防死守，拒绝境外输入[加油]",
        "？？？？？为什么还有意大利的",
        "作为上海人表示，由于上海是国际化大都市，会有很多国外班机抵沪。请一定要严防严控，不然上海人白做了努力。还有希望回国人员如可以直接飞回自己的城市最好了",
        "回国看病也不是不行 但是能不能对别人负责点啊",
        "带病回乡不孝儿郎传染爹娘丧尽天良",
        "这样回来，没有医保得自费吧",
        "这么多都是莫斯科转机，为莫斯科默哀一分钟...",
        "国外治不起了就跑回来了，也不顾别人",
        "一定要严防境外输入啊！！境外的也自觉点啊",
        "严防境外输入！",
        "对外国人是否一视同仁？连个固定居所都没，投靠朋友也能进来，本人居家隔离，但之前来的外国同住人却不用居家隔离？",
        "居然转机想回来 挺坏",
        "机场成重灾区了",
        "为什么意大利出境不检疫？？",
        "幸亏拦住了，不然可就来福建了啊",
        "应该是想回国好治疗吧",
        "国外治不起了就跑回来了",
        "有病吧",
        "做生意的果然精明，有了症状赶紧回国享受免费治疗，绝不吃亏，自己的钱牢牢抓在自己手里，应该是青田8个带毒华侨指导回国的吧，都是莫斯科转上海，呵呵",
        "TMD，又是长期生活居住在国外，有难了跑回来",
        "不是一直在意大利工作生活吗？",
        "上海挺住啊[加油]",
        "严防境外输入！",
        "有症状还坐飞机？还是要加强对不守规矩的人严惩力度",
        "境外回来的，入境后无症状也要在当地隔离14天，如需返回不要乘公共交通，包车回去，减少接触他人的可能。",
        "莫斯科真是惨，多少个从意大利逃回来的都是从莫斯科转机………",
        "严防输入对你我他都好🙏"
    ],
    "疫情相关度":18.74734528829237,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxVv1xxUe?mblogid=IxVv1xxUe&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":414,
    "评论数":1530,
    "点赞数":22436,
    "微博内容":"【#蒙古国境内出现首例新冠肺炎#】据蒙古国家通讯社10日报道，蒙古国紧急情况委员会主席、副总理恩赫图布辛在今晨6时召开会议上说，蒙古国确诊首例新冠肺炎病例。该患者为3月2日乘莫斯科至乌兰巴托航班抵达蒙古国的法国公民。\n蒙古国卫生部长萨仁格日勒在会上通报说，该法国公民于3月7日出现发热症状，第一次检测确诊感染新冠肺炎，不久将进行二次检测。目前该患者在东戈壁省隔离治疗，身体状况平稳。蒙古国家传染病防治中心已派专家工作组前往东戈壁省。\n据蒙古国紧急情况委员会官员介绍，该患者出现发热症状后，蒙卫生部门立即建议其自行隔离14天，但该患者并未听从，期间有外出情况；对该患者密切接触的2人提出建议和应注意事项，但此2人并未听从，之后离开了东戈壁省。鉴此，蒙相关部门将追究2名密切接触者的法律责任。\n蒙古国紧急情况委员会在会议决定，责成强力部门迅速查询患者同行人员、在工作区密切接触人员以及宾馆同住人员等相关信息。并决定，自10日7时至16日7时，暂时停止首都乌兰巴托至地方省份的交通运输，包括各省私人汽车出入、城际长途公交车及国内航班和火车等各类交通工具。（人民日报记者霍文）",
    "评论":[
        "我还记得羊",
        "羊我们收了，口罩过会给你们送来",
        "蒙古国很早就对疫情做出了防控，关闭边境，封城，取消白月节活动，线上拜年，民众也非常配合。直到昨天还是零病例，但这个法国人千里送毒",
        "重视一下 别扩散了 有那么多前车之鉴",
        "吃了人家羊肉，赶紧送口罩和试剂盒回礼吧",
        "重点是让隔离还不听从。。。。。。这不是添乱吗",
        "可以让明星别买热嗖了吗",
        "从莫斯科到蒙古的法国公民",
        "蒙古都有了。天啊。真的不再是中国加油了，而是世界加油！[加油][加油]",
        "都确诊了还瞎跑？？都密接了还瞎跑？？？",
        "送咱们草原羊的蒙古国加油，严防输入病毒🦠",
        "这次疫情我称之为“美利坚病毒”！所以简称“没病（美病）”！",
        "额真是，你不听别害别人呀",
        "小心啊……",
        "不自觉到处跑的刑事责任",
        "千里送病毒还乱跑，丢中……哦，不好意思，是法国人的脸",
        "晕",
        "防治结合很重要，一定要记牢",
        "又一个千里投毒",
        "加强防护意识",
        "蒙古一定要做好隔离防护，一旦蔓延开蒙古还真没有能力应付",
        "唉 蒙古国从国内春节时候就开始严控，国内刚一开始扩散这边大中小学就开始停课，条件差网课普及不了，很早就开始选优秀教师录课然后二月三号就开始电视台上播，白月节期间封城，取消拜年活动（当时这边还没有确诊病例）防控了这么久不该来的还是来了",
        "我还记得蒙古送了那么多羊",
        "疫情赶紧过去吧无论国内国外，希望早日恢复如初",
        "蒙古国加强防控措施，千万别等疫情扩散",
        "防中国，防韩国，防日本，防俄罗斯，唯独没有防住太平洋西岸的法国。",
        "病毒从蒙古国一个县城还没跑到下个县就累死了",
        "是刚捐了三万头羊的国家吗？",
        "早点控制",
        "并未听从，并未听从，并未听从！",
        "加强监管，防护！",
        "蒙古国加油！一定要控制住[加油][加油]",
        "差点看成内蒙古吓死！",
        "再。。再把羊赶回去？",
        "看来法国也是疫区了。",
        "一定要重视起来 做好防护措施啊 加油💪",
        "肯定就是去探险徒步呗，白人最爱。让他隔离还不听从，在医疗条件相对落后的东戈壁省还接触人，能打一顿吗？这种白人是不是也不在乎第三世界的人命，回去就吹一顿自己的“神奇经历”当笑谈"
    ],
    "疫情相关度":31.546003030799643,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxVqceUwd?mblogid=IxVqceUwd&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":1107,
    "评论数":5991,
    "点赞数":95674,
    "微博内容":"【#广东第3例境外输入病例轨迹公布#：西班牙马德里某大学中国留学生，途经香港输入】据东莞市卫生健康局官方微信通报，3月9日，东莞确诊首例境外输入新冠肺炎病例。有关情况具体通报如下：\n\n患者为女性，中国籍，19岁，现居住于东莞市东城街道新世纪豪园，在西班牙马德里某大学读大一。\n3月7日11时30分，患者从西班牙马德里飞往香港（航班号CX320），8日7时抵达香港机场，随后乘坐出租车于上午9时许到达深圳湾口岸，期间全程佩戴一次性口罩。入境时分别使用额温枪与水银温度计测温均显示体温正常，随后口岸工作人员采集患者鼻咽拭子和咽拭子送实验室检测，并告知其应密切观察自身健康状况后予以放行。\n\n3月8日11时左右，患者父母驾车从口岸接其回到家中。此后患者自述一直在房间休息，单独就餐，与家人近距离接触时均佩戴口罩。\n\n3月8日19时许，患者佩戴口罩到小区门口寄快递，期间与3名快递员（均佩戴口罩）有近距离接触，其余时间一直在家中无外出，亦未使用公共电梯。\n\n3月9日3时30分，深圳市卫生健康委通报患者核酸阳性；随后患者由专用救护车转送至东城医院隔离观察，CT显示肺部感染；11时转入市第九人民医院隔离治疗，14时核酸阳性。\n\n目前患者无发热等不适，情况稳定。疾控部门已对其住所等区域进行消杀。\n\n截至3月9日21时，初步判定密切接触者6人，均已按要求集中隔离。省卫生健康委已将相关情况通报香港卫生部门。",
    "评论":[
        "这从境外回家，不该隔离十四天吗，还可以出门寄快递吗？",
        "带病回村，不肖子孙",
        "幸好核酸检测了不然体温正常就走了",
        "就算居家隔离也不应该下楼好吧？还寄快递？？？那这算什么隔离？",
        "单独就餐并且与家人近距离接触都戴口罩，这是不是就已经怀疑自己感染了，既然这样为什么还要去寄快递？危害他人身体健康？",
        "有啥东西这么急着寄啊 快递小哥真无辜",
        "结果还没出来就放行？？？三个快递员真的惨，深圳就是这样做事情的。。。",
        "强烈建议国外入境者必须自费到指定地点隔离14天。",
        "不是说好隔离14天么？就是除了你自己的房间外，哪里都不能去的隔离，现在还下楼搞了快递员了？服气！我们不反对你回来，因为你是中国人，我们反对的是你从其他疫区回来，还一点都不重视自己及周围人的健康！阔以说，书白读",
        "啥就不要责怪她？隔离期还出去寄快递，还值得夸了？",
        "不松懈！严防境外输入！！！",
        "从国外回来居家隔离都不用了？？",
        "前后矛盾啊！什么叫一直在房间未外出？明知道需要隔离还下楼寄快递？！罪恶感满满的",
        "还三次出去拿快递寄快递，康复后要拘留了吧！！！楼上居然还有沙子说有公德心，防护做得好",
        "心疼快递小哥要被隔离，不能服务大家不说，这段时间还没收入，希望你们没事儿",
        "每次看到这种新闻我就想说，国外回来的是有多厉害？比武汉人高贵？比湖北人高贵？比全国人高贵？为什么国内人员流通都要集中隔离，国外回来就可以自己到处跑？让我们这些天天被关在家，吃的贵一倍菜，生活一团乱的国人怎么想！艹",
        "一边是哭着用治病钱买手机上网课; 一边是给黑人学生10万一点也不多，我们想要一个解释。",
        "这个小姑娘唯一做的不好的地方就是，还跑出去寄了快递",
        "快递小哥真是有点冤了，刚复工又被隔离了。",
        "香港也挺危险的，好多中转香港",
        "为什么可以接触快递员，对别人生命安全不重视",
        "支持留学生回国的人，能不能加个条件：留学生组织起来、统一包机、统一入关、集中隔离。这个留学生看得出，还有疫情初期那种全天下都得了老子没事的风格，居家隔离居然能寄快递！！！送快递的招惹谁了，集中隔离的误工费算什么，背后的一大家子怎么办！",
        "入境又不隔离！测完没结果就放人到处乱走？？",
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。",
        "建议全国建立国外回来人员专用通道，和国内流动分开",
        "广东这是在搞笑呢吧，还要靠自觉在家隔离，有几个人能做到？！境外输入这么严重，就这么草草了事？",
        "还出去寄快递，如果传给了一个快递员，那不知道会传到多少人头上",
        "寄快递还亲自去寄?这算什么自我隔离，隔离期间还出门与快递员接触，我都醉了",
        "寄快递？？这事干的缺德了吧！",
        "感觉现在中国疫情不严重了，反而国外疫情越来越严重。一定要严防境外输入！",
        "不知道是不是谣言，群里的小伙伴说这位确诊的女孩说谎了，回到东莞出去聚餐过，希望相关部门查明，重点是她居住的地方附近有东莞人流量最大的商场，就在市中心，本来东莞最近确诊的都治愈出院了，现在人心惶惶，如果是真的，希望接触人员尽快隔离观察。",
        "国外回来的确诊率都好高深圳广州佛山东莞是境外输入人员大市啊，请做好隔离！现在外忧来了",
        "这快递得多重要呀 [攤手]",
        "居家隔离为何还要寄快递？",
        "没症状的阳性.....说实话，身在湖北的我们虽然已经50多天没出门，但是也想做个核酸检测。一是为了自己身体健康，二是也怕真有问题麻烦别人......",
        "才一天就出去寄快递 这他妈专门回来害人的吧？ 我们呆一个月半个月都不给出门 就怕感染 也给医务者添麻烦 你倒好 害了三个快递小哥 做人能要点脸吗？？？？？",
        "从境外来的不能强制隔离么？自行隔离还能下楼邮寄快递？感觉自行隔离全靠自觉但是总有人不自觉。。。快递小哥一天要接触多少人。。。。",
        "还是管得不严！还可以出门寄快递！",
        "国家建设你不在，千里投毒你第一！！！",
        "一定要严防啊",
        "隔离还能寄快递？？寄病毒给别人吧",
        "没完了，我要疯了，当初湖北回乡的被怎样对待的，拿木条封门，现在归国的就只量个体温，什么时候才能完，🐎的，烦死了",
        "重点：输入性、无症状、阳性。",
        "这样被隔离还敢出来到小区门快递的真是危害性大啊",
        "可怜快递小哥，挣点钱不容易被隔离14天。外来人员自动隔离14天，被当空气了",
        "说了自我隔离，结果……。所以强制隔离吧",
        "近距离接触了三个快递员",
        "留学生就这点觉悟吗？不知道隔离的意思？还能下楼寄快递？有一句mmp不知当讲不当讲！！",
        "还寄快递 真是够了 怎么他妈这么多不要脸的人",
        "细思极恐，，，那三个快递小哥又将接触多少人哦",
        "不是 坐出租车怎么可以...出租车司机咋办",
        "还接触快递人员，明明居家隔离，还出去送快递？这样的人，不应该免治疗费用，有危害公共安全的危险",
        "从香港特区回来的，应该一律隔离14天",
        "从深圳湾回家后吃饭都知道跟家人分开单独吃，摆明了知道自己有问题，还出去寄快递…… 这种辣鸡留学生不要也罢，防火防盗防这些没良心的辣鸡！！！",
        "广东做得很好啊，对入境人员采集咽拭子",
        "大家歧视的不是归国留学生，歧视的是这些人都不自觉！愤怒的是政策不合理！",
        "我认为她已经知道自己感染了，赶紧回国治疗。因为她怕死在国外，还有就是国内的治疗康复率高。我也是怕了这种人，有钱就往国外跑，有事就屁颠屁颠的回来。我建议一定要收足她的治疗费！"
    ],
    "疫情相关度":35.58388819627978,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxV0Qdvtp?mblogid=IxV0Qdvtp&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":388,
    "评论数":972,
    "点赞数":3922,
    "微博内容":"【#武汉新增确诊17例新冠肺炎#，#武汉新增确诊降至20例以下#】据湖北省卫健委通报，2020年3月9日0—24时，全省新增新冠肺炎确诊病例17例，其中：武汉市17例，其他16个市州均为0例。无境外输入性病例。\n全省新增病亡17例，其中：武汉市16例、仙桃市1例，其他15个市州均为0例。\n全省新增出院1152例，其中：武汉市896例、孝感市54例、鄂州市49例、荆门市22例、随州市22例、荆州市21例、宜昌市19例、黄冈市16例、仙桃市12例、天门市10例、黄石市9例、十堰市8例、襄阳市8例、潜江市4例、咸宁市2例、恩施州和神农架林区0例。\n截至2020年3月9日24时，全省累计报告新冠肺炎确诊病例67760例，其中：武汉市49965例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院47585例，其中：武汉市31829例、孝感市3111例、黄冈市2657例、荆州市1431例、随州市1126例、鄂州市1079例、襄阳市1072例、黄石市906例、咸宁市808例、荆门市789例、宜昌市772例、十堰市596例、仙桃市518例、天门市471例、恩施州233例、潜江市176例、神农架林区11例。\n全省累计病亡3024例，其中：武汉市2404例、孝感市126例、黄冈市125例、鄂州市54例、荆州市49例、随州市44例、荆门市39例、襄阳市38例、黄石市37例、宜昌市34例、仙桃市22例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n目前仍在院治疗14957例，其中：重症3855例、危重症846例，均在定点医疗机构接受隔离治疗。现有疑似病例246人，当日新增13人，当日排除44人，集中隔离246人。累计追踪密切接触者273921人，尚在接受医学观察10832人。",
    "评论":[
        "所以湖北人什么时候可以正常复工和外出复工呢？？？",
        "愿疫情早日结束加油",
        "湖北什么时候通快递！！！什么时候复工！！！！",
        "希望赶紧清零",
        "胜利在望！",
        "求老大看看湖北非武汉外省人吧 看看湖北非武汉的快递吧",
        "请关注下，湖北除武汉以外地区-下面县市，你们不在湖北，不知道湖北人的绝望，不求解封，只求看到点希望！",
        "难道一定要武汉新增为零，并且持续28天为零，一切才能回复正常？",
        "明天个位数，一周内清零！",
        "加油 坚持就是胜利 防止境外输入感染 要给力啊🙏🙏🙏",
        "关了51天 被困在农村 一天一天熬着 湖北的官是不是该放我回家了",
        "西方国家疲于应对疫情，石油价格又暴跌比水便宜，而中国基本稳定开始复工了，是个机遇。",
        "低风险地区啥时候可以出省呢？",
        "胜利在望!愿如约而至的不止春暖花开，还有寒冬过后的久别重逢!",
        "湖北非武汉地区说10号解封，现在又没任何消息了",
        "加油",
        "看评论 很多人想复工急的不得了 一江水都喝了还在乎一碗水 再忍一忍不行吗？",
        "愿疫情早日清零加油",
        "湖北的各级政府？还准备继续封到底吗？不给滞留人员活路了么？",
        "加油",
        "湖北人民是真的辛苦了",
        "武汉也看到曙光啦！",
        "越来越少了，愿祖国遍地飘0",
        "滞留在湖北的外省健康人想要知道啥时候能回去我们回去还要隔离14天",
        "期待疫情结束的那天🙏",
        "真的快要控制好了",
        "就要好了",
        "又挣加17例。哎",
        "武汉会好的会好的会好的会好的会好的会好的",
        "加油！",
        "武汉加油",
        "照这么看三月底就都能解封恢复正常了",
        "最严重的地区新增快要清零了，那么就要集中火力来救治剩下的患者了。大家一起加油💪挺住！",
        "希望武汉早日清零，中国早日清零！！",
        "快胜利了，快可以出门了[加油]",
        "嗯",
        "啊，期待变“0”啦😄，“0今年真是个吉祥数字”",
        "鼓舞人心！胜利在望",
        "加油，加油，辛苦了",
        "一场瘟疫引出的牛鬼蛇神，被啪啪打得稀巴烂，🇨🇳加油！",
        "我们要胜利了啊啊啊啊啊啊啊！加油武汉！加油湖北！加油中国！最后关头稳住！",
        "大家加油呀！别因为疫情缓和就放松出门了啊！！千万不要前功尽弃啊！！",
        "武汉加油！！！争取早日清零",
        "新低",
        "17！！！越来越少了！！",
        "严防境外输入注意防护啊啊啊一定要！",
        "孝感什么时候解封啊~~~",
        "武汉加油",
        "【#武汉新增确诊17例新冠肺炎#，#武汉新增确诊降至20例以下#】新增疑似病例13例（武汉12例），现有疑似病例246例（武汉230例）。#天水城事#",
        "太好了，加油武汉，加油中国",
        "现有确诊17151,在院治疗14957,差的人呢？",
        "感觉医务人员的压力正在一点点松开",
        "胜利在望！！！",
        "加油！！！会好起来的！感谢湖北感谢医护的付出，希望武汉早日清零！❤️",
        "太好了",
        "早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零",
        "坚持坚持坚持，胜利就在眼前",
        "很棒 加油💪🏻"
    ],
    "疫情相关度":31.580789438987484,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxV0Agj4V?mblogid=IxV0Agj4V&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":828,
    "评论数":1780,
    "点赞数":12769,
    "微博内容":"【#31省区市新增19例新冠肺炎#，#31省区市累计报告80754例新冠肺炎#】3月9日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例19例，新增死亡病例17例（湖北17例），新增疑似病例36例。\n当日新增治愈出院病例1297例，解除医学观察的密切接触者4148人，重症病例减少317例。\n截至3月9日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例17721例（其中重症病例4794例），累计治愈出院病例59897例，累计死亡病例3136例，累计报告确诊病例80754例，现有疑似病例349例。累计追踪到密切接触者675338人，尚在医学观察的密切接触者16982人。\n湖北新增确诊病例17例（武汉17例），新增治愈出院病例1152例（武汉896例），新增死亡病例17例（武汉16例），现有确诊病例17151例（武汉15732例），其中重症病例4701例（武汉4471例）。累计治愈出院病例47585例（武汉31829例），累计死亡病例3024例（武汉2404例），累计确诊病例67760例（武汉49965例）。新增疑似病例13例（武汉12例），现有疑似病例246例（武汉230例）。\n3月9日0—24时，新增报告境外输入确诊病例2例（北京1例，广东1例）。截至3月9日24时，累计报告境外输入确诊病例69例。\n累计收到港澳台地区通报确诊病例170例：香港特别行政区115例（出院60例，死亡3例），澳门特别行政区10例（出院10例），台湾地区45例(出院15例，死亡1例)。",
    "评论":[
        "严防境外输入！！！！",
        "严防境外输入！！保护好抗疫成果",
        "我以为我看错了，19例，太棒了，早日到零吧",
        "国内好不容易有好转一定要严防境外输入！",
        "这回国内是真的快结束了，严防境外，加油",
        "加油加油！",
        "现在真的想上班",
        "越来越少了。加油武汉 加油中国 世界其他国家还等着你援助呢",
        "不可掉以轻心！",
        "愿祖国遍地飘0",
        "谁心里都清楚，湖北除武汉以外，别的地方基本上都没啥问题了。但谁都不敢首先将这话说出来，都怕担政治风险。盐多不坏酱，多封一段时间更安全。反正制定政策的人有固定工资，封到退休都可以。只是苦了等着解禁后要出门挣钱养家糊口的人。",
        "面对来势汹汹且狡猾的病毒，中国人民万众一心，众志成城，完成全世界看来几乎不可能完成的任务。而开始对我们冷嘲热讽的西方国家，疫情爆发，病毒面前表现的一塌糊涂，更为奇葩的是，美国这种被某些人认为是最美好国度，竟然掩耳盗铃、隐瞒事实真相，这难道不是对吹捧美国，喷自己国家的人打脸吗？",
        "特朗普：没有人比我更像病毒。",
        "请关注下，湖北除武汉以外地区-下面县市，你们不在湖北，不知道湖北人的绝望，不求解封，只求看到点希望！",
        "给湖北除武汉以外的城市通快递吧，求求了！",
        "人民日报，能不能看看湖北非武汉地区的情况，小县城连续二十多天零新增，外出返岗的人出去还要隔离14天，公司都开工大半个月了，房贷房租都照常要交，没有任何分级管控只会一刀切，真的觉得政府的措施太令人悲哀了",
        "又有我大北京牛逼！北京赶紧封城吧",
        "卧槽！！！卧槽！！！！！期待个位数！！！",
        "湖北的各级政府？还准备继续封到底吗？不给滞留人员活路了么？",
        "武汉哪来那么多新增的？都说是疑似里面查出来的，但是疑似就一两百个，一天都能查完！你们一天挤一点，让我们觉得这个病毒很可怕，很恐慌！",
        "湖北快好了，除了武汉能不能让其他市解封，北京为什么能让境外的人去，严防死守湖北人",
        "武汉以外的城市什么时候能够恢复正常工作？我们镇无一例新型冠状病毒感染的，我们县目前未出院1例，已经20天以上无疑似增加的了，政府有没有应对措施呀？",
        "黄冈小县城啥时候解封啊",
        "看到了希望的曙光 加油！！！",
        "为什么还不让湖北除武汉外的城市上班",
        "1、针对滞留湖北的外地人，各县市点对点离鄂的实际行动呢？2、低风险区域，就不能先恢复正常生活？3、拿铁饭碗的人在制订政策，拿瓷饭碗的情况你们知道吗？整天在报XX一线调研，调研鬼去了吧？4、F4渎职，国家请客，房东吃肉，私企买单，黄姐赴京，应勇耍刀，评论精选，关门大吉！",
        "那些在说湖北除武汉以外不解封的，是没有看新闻？还是选择性不看？湖北现在在评风险等级的，低风险的已经解封了，高中风险没有解封，自己所在地没有解封，肯定是风险比较高，你看到的是所在地全貌？所以理性思考，不要被带偏，谢谢，湖北加油，中国加油。",
        "中国是用怎样的牺牲才换来今天的的抗疫成绩，而某些国家连戴口罩都做不到……真捉急……",
        "控制的越来越好了！期待全国0增长的那天！",
        "@人民日报 湖北别再圈，生活得去干！",
        "山东加油，武汉加油，中国加油",
        "中国加油！",
        "啊，期待变“0”啦😄，“0今年真是个吉祥数字”",
        "期待全国个位数，然后全国零增长！",
        "希望遍地飘0",
        "湖北加油！！！！",
        "西方国家疲于应对疫情，石油价格又暴跌比水便宜，而中国基本稳定开始复工了，是个机遇。",
        "疫情走到今天，武汉以外的湖北地市区很多已经14天以上没有新增，是否应该让有工作的人外出返岗，无重要事情的人继续居家。毕竟到达工作地也会隔离14天，以现有的技术和政策完全可以控制。再不返岗，我们会失业，换岗。很多人都是靠工资过活，我们等不起了。",
        "明天就变成个位数！"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxUTjA7cm?mblogid=IxUTjA7cm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":793,
    "评论数":3348,
    "点赞数":53920,
    "微博内容":"【#美国确诊病例增至687#，#美国多所大学升级应对措施#】据美国有线电视新闻网统计，截至美东时间9日傍晚，全美已确诊至少687例新冠肺炎病例，其中包括死亡病例22例。疫情迅速蔓延至全美34个州和首都华盛顿特区，#美国至少10个州宣布进入紧急状态#，以调动更多应急资源。\n9日下午，此前引发较多关注的“至尊公主”号邮轮已在加州奥克兰港停靠。美国副总统彭斯在9日傍晚举行的白宫记者会上确认，船上25名儿童都很健康，21名被确诊的船员和乘客正在接受隔离治疗，后续将把船上的加州居民转移至该州特拉维斯空军基地，剩下的乘客将于10日被转移至乔治亚州和得克萨斯州的军事基地。彭斯还表示，美方已与加拿大和英国达成协议，将安排船上的加拿大和英国乘客乘包机回国。\n鉴于乘坐邮轮的感染风险，CDC近日已发出警告，建议美国民众，特别是有潜在健康问题的民众，推迟乘坐邮轮旅行的计划。CDC提醒称，当前邮轮乘客感染新冠病毒的风险增高，老年人应避开拥挤场所，避免不必要的长途旅行，特别是避免乘坐邮轮。\n在9日的白宫记者会上，美国公共卫生局局长杰罗姆·亚当斯指出，新冠肺炎死亡病例的平均年龄为80岁。CDC下属国家免疫和呼吸系统疾病中心主任南希·梅索尼耶9日在媒体电话会上引用中国数据指出，80%的新冠病毒感染者为轻症。她强调，60岁以上人群感染新冠病毒的风险较高，其中80岁以上的老年人感染后发展成重症的风险最高。梅索尼耶补充说，没有证据表明美国大部分地区已出现社区传播。在上周发布的指导意见中，CDC鼓励高风险人群准备物资，并尽可能呆在家里。\n纽约州州长库莫9日表示，纽约和新泽西港务局执行董事瑞克·科顿新型冠状病毒检测结果呈阳性，他的团队成员正在接受检测。目前纽约州的病例数量超过华盛顿州，为全美最多。\n在首都华盛顿，已有5名共和党国会议员表示，自己被告知曾在保守派政治行动会议上与确诊与会者有过接触，其中4人表示将进行自我隔离。另有1名民主党国会议员表示自己接触过1名确诊的选民，也将进行自我监控。不过，国会众议院议长南希·佩洛西表示，美国国会无需因新冠肺炎疫情而关闭。\n受疫情影响，美国多所知名高等院校也采取了停课等应对措施。哥伦比亚大学宣布取消本周一和周二的课程，并表示本周剩余时间将开展远程授课。普林斯顿大学要求从3月23日起，所有讲座和研讨会均在网上举行。伯克利音乐学院宣布，春假期间前往某些州和国家旅行的学生，返校后必须进行14天的自我隔离。加州大学伯克利分校宣布将从周二起开始暂停大多数面对面授课，直至3月29日春假结束再做评估, 超过150人的校园活动将被取消或推迟。CDC已敦促全美各高校考虑取消学生的出国交流和其他国际旅行计划。（郑琪）",
    "评论":[
        "在疫情始初，很多西方媒体和西方人冷嘲热讽，说我们封城隔离，没人性不尊重自由。我想说的是，恰恰是因为我们的封城和隔离，才是最有担当，最负责的做法。我们用短暂的隔离，避免了疫情的扩散，赢得了生命，这是最值当的买卖。",
        "他们认为有病的才戴口罩，我认为他们不戴口罩就有病",
        "川普：我就是不慌",
        "特大人：没有人比我懂！OK？",
        "特朗普：只要不检测，就没有确诊。",
        "疫情已经是全人类的事情啦，一起加油！",
        "若为自由故 生命皆可抛",
        "美国不怕，公知护体，百毒不侵",
        "美国，这下不美了吧",
        "不是看中国笑话的时候啦",
        "特靠谱该出来稳定一下美国情绪了",
        "中国的自行隔离他们好像抄不了",
        "弟弟去年去美国读书，现在全家人真的担心的不得了🙏🙏🙏🙏🙏",
        "中国严防死守 最后成了世界第一大国",
        "这个病毒原本不会造成全球大流行，根本原因是外国不相信中国的防控之道，不重视病毒防控，也不宣传自我防护，意大利成了自由民主防疫的实验品和牺牲品，美国在甩锅中国后准备开始重视了，其他国家有意大利这个西方的前车之鉴，应该不会成为下一个意大利！愿世界各国都能重视防控疫毒！",
        "特朗普：没有人比我更像病毒！",
        "中国快好了 国外开始了",
        "特朗普：一切大客户在我掌握",
        "这叫做全人类共同抗疫🙏🙏🙏望大家都能赢",
        "川普：去年流感有37000，这个才几百，你们不要着急！一帮没见过世面的人，有谁比我更了解病毒吗？",
        "一人跪求早日放我们这些湖北省但没有一粒疫情的乡镇出门务工，点对点也可以，因为我们去了还要被隔离14天！我们时间等不起了",
        "1、针对滞留湖北的外地人，各县市点对点离鄂的实际行动呢？2、低风险区域，就不能先恢复正常生活？3、拿铁饭碗的人在制订政策，拿瓷饭碗的情况你们知道吗？整天在报XX一线调研，调研鬼去了吧？4、F4渎职，国家请客，房东吃肉，私企买单，黄姐赴京，应勇耍刀，评论精选，关门大吉！",
        "我希望湖北政府也多为我们大多数百姓考虑考虑！有些地方从始至终一个确证病例都没有，却把我们困在这里。百姓都需要出门务工，在晚些去人家就不要了。你可能不知道，好多湖北人可能今年就找不到工作了。反而十堰市昨天做出的决定真是让我摸不着头脑，茅箭区那么严重，却让茅箭区的人可以返回县"
    ],
    "疫情相关度":49.21880032131258,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxUMijki7?mblogid=IxUMijki7&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":613,
    "评论数":677,
    "点赞数":5107,
    "微博内容":"【世卫组织：#新冠肺炎全球性大流行威胁非常真实#，但新冠肺炎将是#历史上第一次可控的大流行#】世界卫生组织总干事谭德塞9日说，新冠肺炎疫情已在许多国家出现，该疫情构成大流行的威胁“已经变得非常真实。”谭德塞在例行记者会上说，虽然形势严峻，但新冠肺炎疫情将是“历史上第一次可以控制的大流行。”谭德塞表示，新冠肺炎疫情在全球范围内的传播并不均衡，不同国家受疫情影响不同，需要采取有针对性的应对措施。现在要做的不是在遏制和缓解疫情传播中二选一，而是需要遏制和缓解同时进行。中报视频的秒拍视频",
    "评论":[
        "全球都应该注意 真的",
        "全人类要联起手来，击败病毒",
        "关注",
        "一定能挺过去的",
        "要快快好起来",
        "世界一起加油",
        "望世界能平安度险！",
        "要快点好起来啊！",
        "中国处理疫情的力度和效果，全世界有目共睹，不遇到事儿就不会知道中国那么大一个国有多难。",
        "中国“自我隔离”给欧洲国家争取的1个月防疫窗口期被白白浪费，显然欧洲疫情已经处于失控了。",
        "中国和她的人民生生拖了一个月，照着中国模板做就没事，唉…只能说我们的人民太伟大了。",
        "中国可控而已！",
        "看数据欧洲开始爆发了",
        "不要让他们跑进中国！6",
        "你们戴口罩啊！急死了",
        "好可怕，疾病面前人人平等，不论是高官，还是平民。希望尽早控制住。",
        "疫情已经是全人类的事情啦，一起加油！",
        "共住地球村，",
        "一定要注意防护啊 🙊 加油加油加油",
        "一定要重视起来！[加油][加油][加油]",
        "美国迎来股市熔断了",
        "谁不重视谁就会灭国",
        "全世界加油 [加油]",
        "虽然可控但希望全世界尽快控",
        "共同抗疫，团结就是力量，加油💪",
        "同住地球村，谁都不可以小视🙏🙏🙏",
        "现在说新冠状肺炎可以控制是因为中国抗疫取得了显著成果，而成为全球大流行病却是因为西方国家的不重视。",
        "请中国股市弯道超车",
        "会挺过去的，加油[加油][加油]",
        "我们国家的典型的案例！他们早应该抄书，应该重视起来！！！！希望世界平安健康！",
        "跟他们说过病毒是全人类的敌人，做好预防，倒是把1个月时间都用来嘲弄中国了，得，不见棺材不落泪",
        "一定能战胜它",
        "做好防护真的很重要啊，如今我们小区还是实行出入管制，上公共交通工具量体温，进写字楼量体温，晚上进小区还量体温，一天量几次有发热绝对能马上发现，这样挺好的",
        "哎，一场疫情影响了我太多计划，因为工作性质，所以还要继续在家里宅着……真是让人心急，房租，保险，生活费……一个也不能拖……",
        "戴口罩 人人做好保护措施",
        "一起联合抗击病毒[加油][加油][加油]",
        "早日挺过去",
        "不要放松警惕，加油💪",
        "全球抗疫 刻不容缓 愿早日走出阴霾",
        "全球都要加油啊！！！",
        "真的希望疫情赶快过去 我想出去浪",
        "那不一定因为被控了就不自由了",
        "天呐天呐 一起加油！！！！！！！[加油][加油][加油]",
        "要快快好起来",
        "全球都肆虐，就我们好了也不行。",
        "见证历史",
        "还是不能放松，相信一定会好起来的。",
        "中国可控 禁止外来入内",
        "可防可控",
        "可以控制就一定要把它控制好，把它往死里弄！！！",
        "🙊可怕",
        "然而人家不当回事，认为自由才是最重要的",
        "这个组织到现在为止好像没起任何狗屁作用，这个老黑一天打嘴炮",
        "这次全球疫情结束，这个总干事也应该辞职！",
        "中国是目前唯一一个使疫情可控、并且有序“复工复产复市”的国家，其他国家想做到真的不容易",
        "句号在引号内，人民小编语文功底高深莫测",
        "外国佬盲目自大，不思悔改，看你这次会付出代价有多大，教训够不够深刻！"
    ],
    "疫情相关度":18.55516143686829,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxZdJqWUK?mblogid=IxZdJqWUK&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":583,
    "评论数":536,
    "点赞数":5283,
    "微博内容":"【#习近平在湖北省考察新冠肺炎疫情防控工作#】在抗击新冠肺炎疫情的关键时刻，中共中央总书记、国家主席、中央军委主席习近平10日专门赴湖北省武汉市考察疫情防控工作。他强调，湖北和武汉是这次疫情防控斗争的重中之重和决胜之地。经过艰苦努力，湖北和武汉疫情防控形势发生积极向好变化，取得阶段性重要成果，但疫情防控任务依然艰巨繁重。越是在这个时候，越是要保持头脑清醒，越是要慎终如始，越是要再接再厉、善作善成，继续把疫情防控作为当前头等大事和最重要的工作，不麻痹、不厌战、不松劲，毫不放松抓紧抓实抓细各项防控工作，坚决打赢湖北保卫战、武汉保卫战。 习近平在湖北省考察新冠肺炎疫情防控工作",
    "评论":[
        "大大辛苦了",
        "大大辛苦了",
        "武汉加油，中国加油，主席辛苦了",
        "真的是关键时刻啊",
        "大大辛苦了",
        "湖北武汉人民一定能坚持住！全国一起加油！"
    ],
    "疫情相关度":18.877054778000186,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxXqgaKjS?mblogid=IxXqgaKjS&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":218,
    "评论数":699,
    "点赞数":5229,
    "微博内容":"【#上海新增2例意大利输入病例#：自意大利出发途经莫斯科抵沪】据上海卫健委通报，2020年3月10日0—12时，上海市排除新型冠状病毒肺炎疑似病例6例；新增治愈出院4例；新增2例确诊病例，是通过联防联控机制发现的境外输入型病例。2例确诊病例均为中国福建籍，在意大利工作生活，均自意大利博洛尼亚出发，经俄罗斯莫斯科转机后于3月8日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。",
    "评论":[
        "严防境外输入啊！！",
        "严防境外输入！！",
        "一定要严防境外输入！ 感觉现在中国疫情已经控制的差不多了，反而国外疫情越来越严重。",
        "回来干什么的大家都懂，就是苦了同一航班的，还有苦了上海医护人员和海关",
        "带病回乡不肖儿郎，传染爹娘丧尽天良",
        "出现症状了 就回来了？？？这是什么操作？来蹭免费治疗的？",
        "他们是在国外赚钱、回来看病的吧？登机之前肯定心里有数的！现在整个航班的人都有被传染的可能！这样下去，国内怎么控制都没用！外来输入还继续传染！",
        "上海我觉得挺不错啊，直接隔离了我们广东这个无语了，测了体温放行，回家还发了快递，无语",
        "北上广真的难兄难弟啥都连在一起，天天都有新增外境病例，国内返城人口又国际航线回国转机好难...封闭航线又不现实",
        "为了免费治疗，全往回跑啊？",
        "零增又中断 想起飞行棋子，正一格格往前跑，忽然被踩回原点了。",
        "他们有的人他知道得病了，回国看病了。",
        "严惩不贷",
        "国内万众一心，情况在往好的方向发展，但最近常有境外输入病例，必须重视了，否则前功尽弃！我快在家憋疯了……",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！",
        "希望治愈，但同时希望让他们自费！",
        "蛮无语的，现在都往中国来了",
        "严惩不治，混蛋一路传染多少人。",
        "回来蹭免费治疗的，治完了人家就回意大利了，谁还在你上海呆着意大利才是人家的家～",
        "这一路上祸害了多少人啊",
        "一定要严防输入性病例 不能让之前的努力白费",
        "国家建设你不在 千里送毒你最快",
        "对于那些在中囯境内没有纳税记录和社保记录的“归国同胞”，是不是应该让他们自费治疗？不然这一波又一波的何时是个头？就不说这些人影响上海复工带来的经济损失了，就说那些入境检疫人员、海关工作人员、社区工作人员，他们才是祖国的建设者，万一累死几个算谁的？",
        "坚决抵制蹭免费治疗，",
        "跟它们（没错！就是它们！）同航班的乘客太无辜了！太无辜了！！！你们怎么可以这么 损？！",
        "抗肺炎中国是一面旗帜，除夕大年出发，四万多名医护人员奔赴前线，10天建2座医院，14亿人，一声令下，农村城市，急刹车，过年不拜年隔离，出门带口罩，这就是中国速度，这就是中国精神！疾风知劲草，中国速度真的不是和你吹！ 刺激了崇洋媚外的心，严防境外输入！！",
        "麻烦国家规定哪里的人只能直接回当地。不要给其他省市添麻烦，真的是碧莲不要的东西！福建没有国际航班？非要飞到其他省市？狗一样的东西！",
        "这一路得传染多少人",
        "北上广深果然一个都跑不了",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
        "众志成城，严防死守，拒绝境外输入[加油]",
        "？？？？？为什么还有意大利的",
        "作为上海人表示，由于上海是国际化大都市，会有很多国外班机抵沪。请一定要严防严控，不然上海人白做了努力。还有希望回国人员如可以直接飞回自己的城市最好了",
        "回国看病也不是不行 但是能不能对别人负责点啊",
        "带病回乡不孝儿郎传染爹娘丧尽天良",
        "这样回来，没有医保得自费吧",
        "这么多都是莫斯科转机，为莫斯科默哀一分钟...",
        "国外治不起了就跑回来了，也不顾别人",
        "一定要严防境外输入啊！！境外的也自觉点啊",
        "严防境外输入！",
        "对外国人是否一视同仁？连个固定居所都没，投靠朋友也能进来，本人居家隔离，但之前来的外国同住人却不用居家隔离？",
        "居然转机想回来 挺坏",
        "机场成重灾区了",
        "为什么意大利出境不检疫？？",
        "幸亏拦住了，不然可就来福建了啊",
        "应该是想回国好治疗吧",
        "国外治不起了就跑回来了",
        "有病吧",
        "做生意的果然精明，有了症状赶紧回国享受免费治疗，绝不吃亏，自己的钱牢牢抓在自己手里，应该是青田8个带毒华侨指导回国的吧，都是莫斯科转上海，呵呵",
        "TMD，又是长期生活居住在国外，有难了跑回来",
        "不是一直在意大利工作生活吗？",
        "上海挺住啊[加油]",
        "严防境外输入！",
        "有症状还坐飞机？还是要加强对不守规矩的人严惩力度",
        "境外回来的，入境后无症状也要在当地隔离14天，如需返回不要乘公共交通，包车回去，减少接触他人的可能。",
        "莫斯科真是惨，多少个从意大利逃回来的都是从莫斯科转机………",
        "严防输入对你我他都好🙏"
    ],
    "疫情相关度":18.74734528829237,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxVv1xxUe?mblogid=IxVv1xxUe&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":414,
    "评论数":1530,
    "点赞数":22436,
    "微博内容":"【#蒙古国境内出现首例新冠肺炎#】据蒙古国家通讯社10日报道，蒙古国紧急情况委员会主席、副总理恩赫图布辛在今晨6时召开会议上说，蒙古国确诊首例新冠肺炎病例。该患者为3月2日乘莫斯科至乌兰巴托航班抵达蒙古国的法国公民。\n蒙古国卫生部长萨仁格日勒在会上通报说，该法国公民于3月7日出现发热症状，第一次检测确诊感染新冠肺炎，不久将进行二次检测。目前该患者在东戈壁省隔离治疗，身体状况平稳。蒙古国家传染病防治中心已派专家工作组前往东戈壁省。\n据蒙古国紧急情况委员会官员介绍，该患者出现发热症状后，蒙卫生部门立即建议其自行隔离14天，但该患者并未听从，期间有外出情况；对该患者密切接触的2人提出建议和应注意事项，但此2人并未听从，之后离开了东戈壁省。鉴此，蒙相关部门将追究2名密切接触者的法律责任。\n蒙古国紧急情况委员会在会议决定，责成强力部门迅速查询患者同行人员、在工作区密切接触人员以及宾馆同住人员等相关信息。并决定，自10日7时至16日7时，暂时停止首都乌兰巴托至地方省份的交通运输，包括各省私人汽车出入、城际长途公交车及国内航班和火车等各类交通工具。（人民日报记者霍文）",
    "评论":[
        "我还记得羊",
        "羊我们收了，口罩过会给你们送来",
        "蒙古国很早就对疫情做出了防控，关闭边境，封城，取消白月节活动，线上拜年，民众也非常配合。直到昨天还是零病例，但这个法国人千里送毒",
        "重视一下 别扩散了 有那么多前车之鉴",
        "吃了人家羊肉，赶紧送口罩和试剂盒回礼吧",
        "重点是让隔离还不听从。。。。。。这不是添乱吗",
        "可以让明星别买热嗖了吗",
        "从莫斯科到蒙古的法国公民",
        "蒙古都有了。天啊。真的不再是中国加油了，而是世界加油！[加油][加油]",
        "都确诊了还瞎跑？？都密接了还瞎跑？？？",
        "送咱们草原羊的蒙古国加油，严防输入病毒🦠",
        "这次疫情我称之为“美利坚病毒”！所以简称“没病（美病）”！",
        "额真是，你不听别害别人呀",
        "小心啊……",
        "不自觉到处跑的刑事责任",
        "千里送病毒还乱跑，丢中……哦，不好意思，是法国人的脸",
        "晕",
        "防治结合很重要，一定要记牢",
        "又一个千里投毒",
        "加强防护意识",
        "蒙古一定要做好隔离防护，一旦蔓延开蒙古还真没有能力应付",
        "唉 蒙古国从国内春节时候就开始严控，国内刚一开始扩散这边大中小学就开始停课，条件差网课普及不了，很早就开始选优秀教师录课然后二月三号就开始电视台上播，白月节期间封城，取消拜年活动（当时这边还没有确诊病例）防控了这么久不该来的还是来了",
        "我还记得蒙古送了那么多羊",
        "疫情赶紧过去吧无论国内国外，希望早日恢复如初",
        "蒙古国加强防控措施，千万别等疫情扩散",
        "防中国，防韩国，防日本，防俄罗斯，唯独没有防住太平洋西岸的法国。",
        "病毒从蒙古国一个县城还没跑到下个县就累死了",
        "是刚捐了三万头羊的国家吗？",
        "早点控制",
        "并未听从，并未听从，并未听从！",
        "加强监管，防护！",
        "蒙古国加油！一定要控制住[加油][加油]",
        "差点看成内蒙古吓死！",
        "再。。再把羊赶回去？",
        "看来法国也是疫区了。",
        "一定要重视起来 做好防护措施啊 加油💪",
        "肯定就是去探险徒步呗，白人最爱。让他隔离还不听从，在医疗条件相对落后的东戈壁省还接触人，能打一顿吗？这种白人是不是也不在乎第三世界的人命，回去就吹一顿自己的“神奇经历”当笑谈"
    ],
    "疫情相关度":31.546003030799643,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxVqceUwd?mblogid=IxVqceUwd&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":1107,
    "评论数":5991,
    "点赞数":95674,
    "微博内容":"【#广东第3例境外输入病例轨迹公布#：西班牙马德里某大学中国留学生，途经香港输入】据东莞市卫生健康局官方微信通报，3月9日，东莞确诊首例境外输入新冠肺炎病例。有关情况具体通报如下：\n\n患者为女性，中国籍，19岁，现居住于东莞市东城街道新世纪豪园，在西班牙马德里某大学读大一。\n3月7日11时30分，患者从西班牙马德里飞往香港（航班号CX320），8日7时抵达香港机场，随后乘坐出租车于上午9时许到达深圳湾口岸，期间全程佩戴一次性口罩。入境时分别使用额温枪与水银温度计测温均显示体温正常，随后口岸工作人员采集患者鼻咽拭子和咽拭子送实验室检测，并告知其应密切观察自身健康状况后予以放行。\n\n3月8日11时左右，患者父母驾车从口岸接其回到家中。此后患者自述一直在房间休息，单独就餐，与家人近距离接触时均佩戴口罩。\n\n3月8日19时许，患者佩戴口罩到小区门口寄快递，期间与3名快递员（均佩戴口罩）有近距离接触，其余时间一直在家中无外出，亦未使用公共电梯。\n\n3月9日3时30分，深圳市卫生健康委通报患者核酸阳性；随后患者由专用救护车转送至东城医院隔离观察，CT显示肺部感染；11时转入市第九人民医院隔离治疗，14时核酸阳性。\n\n目前患者无发热等不适，情况稳定。疾控部门已对其住所等区域进行消杀。\n\n截至3月9日21时，初步判定密切接触者6人，均已按要求集中隔离。省卫生健康委已将相关情况通报香港卫生部门。",
    "评论":[
        "这从境外回家，不该隔离十四天吗，还可以出门寄快递吗？",
        "带病回村，不肖子孙",
        "幸好核酸检测了不然体温正常就走了",
        "就算居家隔离也不应该下楼好吧？还寄快递？？？那这算什么隔离？",
        "单独就餐并且与家人近距离接触都戴口罩，这是不是就已经怀疑自己感染了，既然这样为什么还要去寄快递？危害他人身体健康？",
        "有啥东西这么急着寄啊 快递小哥真无辜",
        "结果还没出来就放行？？？三个快递员真的惨，深圳就是这样做事情的。。。",
        "强烈建议国外入境者必须自费到指定地点隔离14天。",
        "不是说好隔离14天么？就是除了你自己的房间外，哪里都不能去的隔离，现在还下楼搞了快递员了？服气！我们不反对你回来，因为你是中国人，我们反对的是你从其他疫区回来，还一点都不重视自己及周围人的健康！阔以说，书白读",
        "啥就不要责怪她？隔离期还出去寄快递，还值得夸了？",
        "不松懈！严防境外输入！！！",
        "从国外回来居家隔离都不用了？？",
        "前后矛盾啊！什么叫一直在房间未外出？明知道需要隔离还下楼寄快递？！罪恶感满满的",
        "还三次出去拿快递寄快递，康复后要拘留了吧！！！楼上居然还有沙子说有公德心，防护做得好",
        "心疼快递小哥要被隔离，不能服务大家不说，这段时间还没收入，希望你们没事儿",
        "每次看到这种新闻我就想说，国外回来的是有多厉害？比武汉人高贵？比湖北人高贵？比全国人高贵？为什么国内人员流通都要集中隔离，国外回来就可以自己到处跑？让我们这些天天被关在家，吃的贵一倍菜，生活一团乱的国人怎么想！艹",
        "一边是哭着用治病钱买手机上网课; 一边是给黑人学生10万一点也不多，我们想要一个解释。",
        "这个小姑娘唯一做的不好的地方就是，还跑出去寄了快递",
        "快递小哥真是有点冤了，刚复工又被隔离了。",
        "香港也挺危险的，好多中转香港",
        "为什么可以接触快递员，对别人生命安全不重视",
        "支持留学生回国的人，能不能加个条件：留学生组织起来、统一包机、统一入关、集中隔离。这个留学生看得出，还有疫情初期那种全天下都得了老子没事的风格，居家隔离居然能寄快递！！！送快递的招惹谁了，集中隔离的误工费算什么，背后的一大家子怎么办！",
        "入境又不隔离！测完没结果就放人到处乱走？？",
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。",
        "建议全国建立国外回来人员专用通道，和国内流动分开",
        "广东这是在搞笑呢吧，还要靠自觉在家隔离，有几个人能做到？！境外输入这么严重，就这么草草了事？",
        "还出去寄快递，如果传给了一个快递员，那不知道会传到多少人头上",
        "寄快递还亲自去寄?这算什么自我隔离，隔离期间还出门与快递员接触，我都醉了",
        "寄快递？？这事干的缺德了吧！",
        "感觉现在中国疫情不严重了，反而国外疫情越来越严重。一定要严防境外输入！",
        "不知道是不是谣言，群里的小伙伴说这位确诊的女孩说谎了，回到东莞出去聚餐过，希望相关部门查明，重点是她居住的地方附近有东莞人流量最大的商场，就在市中心，本来东莞最近确诊的都治愈出院了，现在人心惶惶，如果是真的，希望接触人员尽快隔离观察。",
        "国外回来的确诊率都好高深圳广州佛山东莞是境外输入人员大市啊，请做好隔离！现在外忧来了",
        "这快递得多重要呀 [攤手]",
        "居家隔离为何还要寄快递？",
        "没症状的阳性.....说实话，身在湖北的我们虽然已经50多天没出门，但是也想做个核酸检测。一是为了自己身体健康，二是也怕真有问题麻烦别人......",
        "才一天就出去寄快递 这他妈专门回来害人的吧？ 我们呆一个月半个月都不给出门 就怕感染 也给医务者添麻烦 你倒好 害了三个快递小哥 做人能要点脸吗？？？？？",
        "从境外来的不能强制隔离么？自行隔离还能下楼邮寄快递？感觉自行隔离全靠自觉但是总有人不自觉。。。快递小哥一天要接触多少人。。。。",
        "还是管得不严！还可以出门寄快递！",
        "国家建设你不在，千里投毒你第一！！！",
        "一定要严防啊",
        "隔离还能寄快递？？寄病毒给别人吧",
        "没完了，我要疯了，当初湖北回乡的被怎样对待的，拿木条封门，现在归国的就只量个体温，什么时候才能完，🐎的，烦死了",
        "重点：输入性、无症状、阳性。",
        "这样被隔离还敢出来到小区门快递的真是危害性大啊",
        "可怜快递小哥，挣点钱不容易被隔离14天。外来人员自动隔离14天，被当空气了",
        "说了自我隔离，结果……。所以强制隔离吧",
        "近距离接触了三个快递员",
        "留学生就这点觉悟吗？不知道隔离的意思？还能下楼寄快递？有一句mmp不知当讲不当讲！！",
        "还寄快递 真是够了 怎么他妈这么多不要脸的人",
        "细思极恐，，，那三个快递小哥又将接触多少人哦",
        "不是 坐出租车怎么可以...出租车司机咋办",
        "还接触快递人员，明明居家隔离，还出去送快递？这样的人，不应该免治疗费用，有危害公共安全的危险",
        "从香港特区回来的，应该一律隔离14天",
        "从深圳湾回家后吃饭都知道跟家人分开单独吃，摆明了知道自己有问题，还出去寄快递…… 这种辣鸡留学生不要也罢，防火防盗防这些没良心的辣鸡！！！",
        "广东做得很好啊，对入境人员采集咽拭子",
        "大家歧视的不是归国留学生，歧视的是这些人都不自觉！愤怒的是政策不合理！",
        "我认为她已经知道自己感染了，赶紧回国治疗。因为她怕死在国外，还有就是国内的治疗康复率高。我也是怕了这种人，有钱就往国外跑，有事就屁颠屁颠的回来。我建议一定要收足她的治疗费！"
    ],
    "疫情相关度":35.58388819627978,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxV0Qdvtp?mblogid=IxV0Qdvtp&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":388,
    "评论数":972,
    "点赞数":3922,
    "微博内容":"【#武汉新增确诊17例新冠肺炎#，#武汉新增确诊降至20例以下#】据湖北省卫健委通报，2020年3月9日0—24时，全省新增新冠肺炎确诊病例17例，其中：武汉市17例，其他16个市州均为0例。无境外输入性病例。\n全省新增病亡17例，其中：武汉市16例、仙桃市1例，其他15个市州均为0例。\n全省新增出院1152例，其中：武汉市896例、孝感市54例、鄂州市49例、荆门市22例、随州市22例、荆州市21例、宜昌市19例、黄冈市16例、仙桃市12例、天门市10例、黄石市9例、十堰市8例、襄阳市8例、潜江市4例、咸宁市2例、恩施州和神农架林区0例。\n截至2020年3月9日24时，全省累计报告新冠肺炎确诊病例67760例，其中：武汉市49965例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院47585例，其中：武汉市31829例、孝感市3111例、黄冈市2657例、荆州市1431例、随州市1126例、鄂州市1079例、襄阳市1072例、黄石市906例、咸宁市808例、荆门市789例、宜昌市772例、十堰市596例、仙桃市518例、天门市471例、恩施州233例、潜江市176例、神农架林区11例。\n全省累计病亡3024例，其中：武汉市2404例、孝感市126例、黄冈市125例、鄂州市54例、荆州市49例、随州市44例、荆门市39例、襄阳市38例、黄石市37例、宜昌市34例、仙桃市22例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n目前仍在院治疗14957例，其中：重症3855例、危重症846例，均在定点医疗机构接受隔离治疗。现有疑似病例246人，当日新增13人，当日排除44人，集中隔离246人。累计追踪密切接触者273921人，尚在接受医学观察10832人。",
    "评论":[
        "所以湖北人什么时候可以正常复工和外出复工呢？？？",
        "愿疫情早日结束加油",
        "湖北什么时候通快递！！！什么时候复工！！！！",
        "希望赶紧清零",
        "胜利在望！",
        "求老大看看湖北非武汉外省人吧 看看湖北非武汉的快递吧",
        "请关注下，湖北除武汉以外地区-下面县市，你们不在湖北，不知道湖北人的绝望，不求解封，只求看到点希望！",
        "难道一定要武汉新增为零，并且持续28天为零，一切才能回复正常？",
        "明天个位数，一周内清零！",
        "加油 坚持就是胜利 防止境外输入感染 要给力啊🙏🙏🙏",
        "关了51天 被困在农村 一天一天熬着 湖北的官是不是该放我回家了",
        "西方国家疲于应对疫情，石油价格又暴跌比水便宜，而中国基本稳定开始复工了，是个机遇。",
        "低风险地区啥时候可以出省呢？",
        "胜利在望!愿如约而至的不止春暖花开，还有寒冬过后的久别重逢!",
        "湖北非武汉地区说10号解封，现在又没任何消息了",
        "加油",
        "看评论 很多人想复工急的不得了 一江水都喝了还在乎一碗水 再忍一忍不行吗？",
        "愿疫情早日清零加油",
        "湖北的各级政府？还准备继续封到底吗？不给滞留人员活路了么？",
        "加油",
        "湖北人民是真的辛苦了",
        "武汉也看到曙光啦！",
        "越来越少了，愿祖国遍地飘0",
        "滞留在湖北的外省健康人想要知道啥时候能回去我们回去还要隔离14天",
        "期待疫情结束的那天🙏",
        "真的快要控制好了",
        "就要好了",
        "又挣加17例。哎",
        "武汉会好的会好的会好的会好的会好的会好的",
        "加油！",
        "武汉加油",
        "照这么看三月底就都能解封恢复正常了",
        "最严重的地区新增快要清零了，那么就要集中火力来救治剩下的患者了。大家一起加油💪挺住！",
        "希望武汉早日清零，中国早日清零！！",
        "快胜利了，快可以出门了[加油]",
        "嗯",
        "啊，期待变“0”啦😄，“0今年真是个吉祥数字”",
        "鼓舞人心！胜利在望",
        "加油，加油，辛苦了",
        "一场瘟疫引出的牛鬼蛇神，被啪啪打得稀巴烂，🇨🇳加油！",
        "我们要胜利了啊啊啊啊啊啊啊！加油武汉！加油湖北！加油中国！最后关头稳住！",
        "大家加油呀！别因为疫情缓和就放松出门了啊！！千万不要前功尽弃啊！！",
        "武汉加油！！！争取早日清零",
        "新低",
        "17！！！越来越少了！！",
        "严防境外输入注意防护啊啊啊一定要！",
        "孝感什么时候解封啊~~~",
        "武汉加油",
        "【#武汉新增确诊17例新冠肺炎#，#武汉新增确诊降至20例以下#】新增疑似病例13例（武汉12例），现有疑似病例246例（武汉230例）。#天水城事#",
        "太好了，加油武汉，加油中国",
        "现有确诊17151,在院治疗14957,差的人呢？",
        "感觉医务人员的压力正在一点点松开",
        "胜利在望！！！",
        "加油！！！会好起来的！感谢湖北感谢医护的付出，希望武汉早日清零！❤️",
        "太好了",
        "早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零早日清零",
        "坚持坚持坚持，胜利就在眼前",
        "很棒 加油💪🏻"
    ],
    "疫情相关度":31.580789438987484,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxV0Agj4V?mblogid=IxV0Agj4V&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":828,
    "评论数":1780,
    "点赞数":12769,
    "微博内容":"【#31省区市新增19例新冠肺炎#，#31省区市累计报告80754例新冠肺炎#】3月9日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例19例，新增死亡病例17例（湖北17例），新增疑似病例36例。\n当日新增治愈出院病例1297例，解除医学观察的密切接触者4148人，重症病例减少317例。\n截至3月9日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例17721例（其中重症病例4794例），累计治愈出院病例59897例，累计死亡病例3136例，累计报告确诊病例80754例，现有疑似病例349例。累计追踪到密切接触者675338人，尚在医学观察的密切接触者16982人。\n湖北新增确诊病例17例（武汉17例），新增治愈出院病例1152例（武汉896例），新增死亡病例17例（武汉16例），现有确诊病例17151例（武汉15732例），其中重症病例4701例（武汉4471例）。累计治愈出院病例47585例（武汉31829例），累计死亡病例3024例（武汉2404例），累计确诊病例67760例（武汉49965例）。新增疑似病例13例（武汉12例），现有疑似病例246例（武汉230例）。\n3月9日0—24时，新增报告境外输入确诊病例2例（北京1例，广东1例）。截至3月9日24时，累计报告境外输入确诊病例69例。\n累计收到港澳台地区通报确诊病例170例：香港特别行政区115例（出院60例，死亡3例），澳门特别行政区10例（出院10例），台湾地区45例(出院15例，死亡1例)。",
    "评论":[
        "严防境外输入！！！！",
        "严防境外输入！！保护好抗疫成果",
        "我以为我看错了，19例，太棒了，早日到零吧",
        "国内好不容易有好转一定要严防境外输入！",
        "这回国内是真的快结束了，严防境外，加油",
        "加油加油！",
        "现在真的想上班",
        "越来越少了。加油武汉 加油中国 世界其他国家还等着你援助呢",
        "不可掉以轻心！",
        "愿祖国遍地飘0",
        "谁心里都清楚，湖北除武汉以外，别的地方基本上都没啥问题了。但谁都不敢首先将这话说出来，都怕担政治风险。盐多不坏酱，多封一段时间更安全。反正制定政策的人有固定工资，封到退休都可以。只是苦了等着解禁后要出门挣钱养家糊口的人。",
        "面对来势汹汹且狡猾的病毒，中国人民万众一心，众志成城，完成全世界看来几乎不可能完成的任务。而开始对我们冷嘲热讽的西方国家，疫情爆发，病毒面前表现的一塌糊涂，更为奇葩的是，美国这种被某些人认为是最美好国度，竟然掩耳盗铃、隐瞒事实真相，这难道不是对吹捧美国，喷自己国家的人打脸吗？",
        "特朗普：没有人比我更像病毒。",
        "请关注下，湖北除武汉以外地区-下面县市，你们不在湖北，不知道湖北人的绝望，不求解封，只求看到点希望！",
        "给湖北除武汉以外的城市通快递吧，求求了！",
        "人民日报，能不能看看湖北非武汉地区的情况，小县城连续二十多天零新增，外出返岗的人出去还要隔离14天，公司都开工大半个月了，房贷房租都照常要交，没有任何分级管控只会一刀切，真的觉得政府的措施太令人悲哀了",
        "又有我大北京牛逼！北京赶紧封城吧",
        "卧槽！！！卧槽！！！！！期待个位数！！！",
        "湖北的各级政府？还准备继续封到底吗？不给滞留人员活路了么？",
        "武汉哪来那么多新增的？都说是疑似里面查出来的，但是疑似就一两百个，一天都能查完！你们一天挤一点，让我们觉得这个病毒很可怕，很恐慌！",
        "湖北快好了，除了武汉能不能让其他市解封，北京为什么能让境外的人去，严防死守湖北人",
        "武汉以外的城市什么时候能够恢复正常工作？我们镇无一例新型冠状病毒感染的，我们县目前未出院1例，已经20天以上无疑似增加的了，政府有没有应对措施呀？",
        "黄冈小县城啥时候解封啊",
        "看到了希望的曙光 加油！！！",
        "为什么还不让湖北除武汉外的城市上班",
        "1、针对滞留湖北的外地人，各县市点对点离鄂的实际行动呢？2、低风险区域，就不能先恢复正常生活？3、拿铁饭碗的人在制订政策，拿瓷饭碗的情况你们知道吗？整天在报XX一线调研，调研鬼去了吧？4、F4渎职，国家请客，房东吃肉，私企买单，黄姐赴京，应勇耍刀，评论精选，关门大吉！",
        "那些在说湖北除武汉以外不解封的，是没有看新闻？还是选择性不看？湖北现在在评风险等级的，低风险的已经解封了，高中风险没有解封，自己所在地没有解封，肯定是风险比较高，你看到的是所在地全貌？所以理性思考，不要被带偏，谢谢，湖北加油，中国加油。",
        "中国是用怎样的牺牲才换来今天的的抗疫成绩，而某些国家连戴口罩都做不到……真捉急……",
        "控制的越来越好了！期待全国0增长的那天！",
        "@人民日报 湖北别再圈，生活得去干！",
        "山东加油，武汉加油，中国加油",
        "中国加油！",
        "啊，期待变“0”啦😄，“0今年真是个吉祥数字”",
        "期待全国个位数，然后全国零增长！",
        "希望遍地飘0",
        "湖北加油！！！！",
        "西方国家疲于应对疫情，石油价格又暴跌比水便宜，而中国基本稳定开始复工了，是个机遇。",
        "疫情走到今天，武汉以外的湖北地市区很多已经14天以上没有新增，是否应该让有工作的人外出返岗，无重要事情的人继续居家。毕竟到达工作地也会隔离14天，以现有的技术和政策完全可以控制。再不返岗，我们会失业，换岗。很多人都是靠工资过活，我们等不起了。",
        "明天就变成个位数！"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxUTjA7cm?mblogid=IxUTjA7cm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":793,
    "评论数":3348,
    "点赞数":53920,
    "微博内容":"【#美国确诊病例增至687#，#美国多所大学升级应对措施#】据美国有线电视新闻网统计，截至美东时间9日傍晚，全美已确诊至少687例新冠肺炎病例，其中包括死亡病例22例。疫情迅速蔓延至全美34个州和首都华盛顿特区，#美国至少10个州宣布进入紧急状态#，以调动更多应急资源。\n9日下午，此前引发较多关注的“至尊公主”号邮轮已在加州奥克兰港停靠。美国副总统彭斯在9日傍晚举行的白宫记者会上确认，船上25名儿童都很健康，21名被确诊的船员和乘客正在接受隔离治疗，后续将把船上的加州居民转移至该州特拉维斯空军基地，剩下的乘客将于10日被转移至乔治亚州和得克萨斯州的军事基地。彭斯还表示，美方已与加拿大和英国达成协议，将安排船上的加拿大和英国乘客乘包机回国。\n鉴于乘坐邮轮的感染风险，CDC近日已发出警告，建议美国民众，特别是有潜在健康问题的民众，推迟乘坐邮轮旅行的计划。CDC提醒称，当前邮轮乘客感染新冠病毒的风险增高，老年人应避开拥挤场所，避免不必要的长途旅行，特别是避免乘坐邮轮。\n在9日的白宫记者会上，美国公共卫生局局长杰罗姆·亚当斯指出，新冠肺炎死亡病例的平均年龄为80岁。CDC下属国家免疫和呼吸系统疾病中心主任南希·梅索尼耶9日在媒体电话会上引用中国数据指出，80%的新冠病毒感染者为轻症。她强调，60岁以上人群感染新冠病毒的风险较高，其中80岁以上的老年人感染后发展成重症的风险最高。梅索尼耶补充说，没有证据表明美国大部分地区已出现社区传播。在上周发布的指导意见中，CDC鼓励高风险人群准备物资，并尽可能呆在家里。\n纽约州州长库莫9日表示，纽约和新泽西港务局执行董事瑞克·科顿新型冠状病毒检测结果呈阳性，他的团队成员正在接受检测。目前纽约州的病例数量超过华盛顿州，为全美最多。\n在首都华盛顿，已有5名共和党国会议员表示，自己被告知曾在保守派政治行动会议上与确诊与会者有过接触，其中4人表示将进行自我隔离。另有1名民主党国会议员表示自己接触过1名确诊的选民，也将进行自我监控。不过，国会众议院议长南希·佩洛西表示，美国国会无需因新冠肺炎疫情而关闭。\n受疫情影响，美国多所知名高等院校也采取了停课等应对措施。哥伦比亚大学宣布取消本周一和周二的课程，并表示本周剩余时间将开展远程授课。普林斯顿大学要求从3月23日起，所有讲座和研讨会均在网上举行。伯克利音乐学院宣布，春假期间前往某些州和国家旅行的学生，返校后必须进行14天的自我隔离。加州大学伯克利分校宣布将从周二起开始暂停大多数面对面授课，直至3月29日春假结束再做评估, 超过150人的校园活动将被取消或推迟。CDC已敦促全美各高校考虑取消学生的出国交流和其他国际旅行计划。（郑琪）",
    "评论":[
        "在疫情始初，很多西方媒体和西方人冷嘲热讽，说我们封城隔离，没人性不尊重自由。我想说的是，恰恰是因为我们的封城和隔离，才是最有担当，最负责的做法。我们用短暂的隔离，避免了疫情的扩散，赢得了生命，这是最值当的买卖。",
        "他们认为有病的才戴口罩，我认为他们不戴口罩就有病",
        "川普：我就是不慌",
        "特大人：没有人比我懂！OK？",
        "特朗普：只要不检测，就没有确诊。",
        "疫情已经是全人类的事情啦，一起加油！",
        "若为自由故 生命皆可抛",
        "美国不怕，公知护体，百毒不侵",
        "美国，这下不美了吧",
        "不是看中国笑话的时候啦",
        "特靠谱该出来稳定一下美国情绪了",
        "中国的自行隔离他们好像抄不了",
        "弟弟去年去美国读书，现在全家人真的担心的不得了🙏🙏🙏🙏🙏",
        "中国严防死守 最后成了世界第一大国",
        "这个病毒原本不会造成全球大流行，根本原因是外国不相信中国的防控之道，不重视病毒防控，也不宣传自我防护，意大利成了自由民主防疫的实验品和牺牲品，美国在甩锅中国后准备开始重视了，其他国家有意大利这个西方的前车之鉴，应该不会成为下一个意大利！愿世界各国都能重视防控疫毒！",
        "特朗普：没有人比我更像病毒！",
        "中国快好了 国外开始了",
        "特朗普：一切大客户在我掌握",
        "这叫做全人类共同抗疫🙏🙏🙏望大家都能赢",
        "川普：去年流感有37000，这个才几百，你们不要着急！一帮没见过世面的人，有谁比我更了解病毒吗？",
        "一人跪求早日放我们这些湖北省但没有一粒疫情的乡镇出门务工，点对点也可以，因为我们去了还要被隔离14天！我们时间等不起了",
        "1、针对滞留湖北的外地人，各县市点对点离鄂的实际行动呢？2、低风险区域，就不能先恢复正常生活？3、拿铁饭碗的人在制订政策，拿瓷饭碗的情况你们知道吗？整天在报XX一线调研，调研鬼去了吧？4、F4渎职，国家请客，房东吃肉，私企买单，黄姐赴京，应勇耍刀，评论精选，关门大吉！",
        "我希望湖北政府也多为我们大多数百姓考虑考虑！有些地方从始至终一个确证病例都没有，却把我们困在这里。百姓都需要出门务工，在晚些去人家就不要了。你可能不知道，好多湖北人可能今年就找不到工作了。反而十堰市昨天做出的决定真是让我摸不着头脑，茅箭区那么严重，却让茅箭区的人可以返回县"
    ],
    "疫情相关度":49.21880032131258,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxUMijki7?mblogid=IxUMijki7&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-10",
    "转发数":613,
    "评论数":677,
    "点赞数":5107,
    "微博内容":"【世卫组织：#新冠肺炎全球性大流行威胁非常真实#，但新冠肺炎将是#历史上第一次可控的大流行#】世界卫生组织总干事谭德塞9日说，新冠肺炎疫情已在许多国家出现，该疫情构成大流行的威胁“已经变得非常真实。”谭德塞在例行记者会上说，虽然形势严峻，但新冠肺炎疫情将是“历史上第一次可以控制的大流行。”谭德塞表示，新冠肺炎疫情在全球范围内的传播并不均衡，不同国家受疫情影响不同，需要采取有针对性的应对措施。现在要做的不是在遏制和缓解疫情传播中二选一，而是需要遏制和缓解同时进行。中报视频的秒拍视频",
    "评论":[
        "全球都应该注意 真的",
        "全人类要联起手来，击败病毒",
        "关注",
        "一定能挺过去的",
        "要快快好起来",
        "世界一起加油",
        "望世界能平安度险！",
        "要快点好起来啊！",
        "中国处理疫情的力度和效果，全世界有目共睹，不遇到事儿就不会知道中国那么大一个国有多难。",
        "中国“自我隔离”给欧洲国家争取的1个月防疫窗口期被白白浪费，显然欧洲疫情已经处于失控了。",
        "中国和她的人民生生拖了一个月，照着中国模板做就没事，唉…只能说我们的人民太伟大了。",
        "中国可控而已！",
        "看数据欧洲开始爆发了",
        "不要让他们跑进中国！6",
        "你们戴口罩啊！急死了",
        "好可怕，疾病面前人人平等，不论是高官，还是平民。希望尽早控制住。",
        "疫情已经是全人类的事情啦，一起加油！",
        "共住地球村，",
        "一定要注意防护啊 🙊 加油加油加油",
        "一定要重视起来！[加油][加油][加油]",
        "美国迎来股市熔断了",
        "谁不重视谁就会灭国",
        "全世界加油 [加油]",
        "虽然可控但希望全世界尽快控",
        "共同抗疫，团结就是力量，加油💪",
        "同住地球村，谁都不可以小视🙏🙏🙏",
        "现在说新冠状肺炎可以控制是因为中国抗疫取得了显著成果，而成为全球大流行病却是因为西方国家的不重视。",
        "请中国股市弯道超车",
        "会挺过去的，加油[加油][加油]",
        "我们国家的典型的案例！他们早应该抄书，应该重视起来！！！！希望世界平安健康！",
        "跟他们说过病毒是全人类的敌人，做好预防，倒是把1个月时间都用来嘲弄中国了，得，不见棺材不落泪",
        "一定能战胜它",
        "做好防护真的很重要啊，如今我们小区还是实行出入管制，上公共交通工具量体温，进写字楼量体温，晚上进小区还量体温，一天量几次有发热绝对能马上发现，这样挺好的",
        "哎，一场疫情影响了我太多计划，因为工作性质，所以还要继续在家里宅着……真是让人心急，房租，保险，生活费……一个也不能拖……",
        "戴口罩 人人做好保护措施",
        "一起联合抗击病毒[加油][加油][加油]",
        "早日挺过去",
        "不要放松警惕，加油💪",
        "全球抗疫 刻不容缓 愿早日走出阴霾",
        "全球都要加油啊！！！",
        "真的希望疫情赶快过去 我想出去浪",
        "那不一定因为被控了就不自由了",
        "天呐天呐 一起加油！！！！！！！[加油][加油][加油]",
        "要快快好起来",
        "全球都肆虐，就我们好了也不行。",
        "见证历史",
        "还是不能放松，相信一定会好起来的。",
        "中国可控 禁止外来入内",
        "可防可控",
        "可以控制就一定要把它控制好，把它往死里弄！！！",
        "🙊可怕",
        "然而人家不当回事，认为自由才是最重要的",
        "这个组织到现在为止好像没起任何狗屁作用，这个老黑一天打嘴炮",
        "这次全球疫情结束，这个总干事也应该辞职！",
        "中国是目前唯一一个使疫情可控、并且有序“复工复产复市”的国家，其他国家想做到真的不容易",
        "句号在引号内，人民小编语文功底高深莫测",
        "外国佬盲目自大，不思悔改，看你这次会付出代价有多大，教训够不够深刻！"
    ],
    "疫情相关度":18.55516143686829,
    "是否与疫情相关":true
}
]