[
{
    "微博地址":"https://m.weibo.cn/status/IvS5yprnS?mblogid=IvS5yprnS&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":1500,
    "评论数":6666,
    "点赞数":219788,
    "微博内容":"【#日本新冠肺炎病例累计确诊861例#】据日本放送协会(NHK)报道，截至当地时间25日晚8时，日本新冠肺炎确诊病例已增至861人。报道称，25日，除了长野县确诊首例新冠肺炎病例外，日本北海道、爱知县及熊本县分别新增5名、3名及2名新冠肺炎感染病例，多地共增加11例确诊病例。日本多地新增新冠肺炎确诊病例 目前已累计861例",
    "评论":[
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "最根本的原因是普遍性瞧不上中国，因而轻视了病毒，一发不可收拾后，只好发动祖传道歉大法。",
        "日本官员：没有症状的肺炎不会传染",
        "不检测，肯定增长的慢，韩国积极检测，才是真实的数据，对日本政府无语了",
        "愿早日战胜疫情，警惕日韩的反向输入！",
        "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果，那么多人的付出和牺牲，我们要珍惜。",
        "日本zf真是辣鸡的不能在辣鸡啦",
        "不要啊，这个世界快点好吧！",
        "一个月都已经熬过来了，千万千万别大意。再等等！为了所有人！ 不乱聚堆，不给国家舔麻烦！",
        "正是因为中国的牺牲与贡献，世界避免并推迟了许多病例。 但是，有些国家真是对不起中国的代价，我们初步遏制，但国外更加汹涌扩散开来。",
        "到时把中药出口，卖给他们",
        "他们真的测吗 大阪这么大个地方 到前天为止才检测了110人 确诊一个 到现在梅田一天到晚摩肩接踵热闹得不行 街上戴口罩的一半不到 戴了的估计也是因为花粉症",
        "警惕反向输入！特别是山东半岛！",
        "李兰娟:不怕患者多，最怕找不到",
        "很快全世界会意识到：无论总体调控的力度还是热血爱国大爱无疆，中国人都是世界第一～",
        "其实在日本，不但感染路径无法确认，感染人数，更是无法确认。因为根据日本内部的吐槽记录，除了重症患者和出国史，其他人很难得到检测机会，这很吓人，必须严防死守，阻止反向输入！！",
        "远远不止",
        "我们的高福 一本正经的胡说八道？该判何罪？",
        "这几天发布了很多看似病情已经控制住了的新闻，很多公园和景点都开放了，人群聚集的不在少数，甚至不戴口罩…喝茶，香山，西湖，武功山……拜托现在还没到为所欲为的时候！那么多医护人员和一线人员还在为我们负重前行呢！",
        "日本情况很严重啊…真的需要政府特别重视啊，赶紧采取有效措施啊",
        "请青岛市委市府审时度势针对日本韩国等疫情爆发国家来青避难潮流提前做出风险预估及时出台针对性较强的硬核措施（做为重大事项请及时请示党中央国务院！）保证党中央国务院领导下的胜利局面！目前的措施是不够的！不够的！不够的！",
        "要警惕日本韩国等国家的反向输入啊！",
        "一天天都在涨， 速度之快啊",
        "日本可能就是下一个武汉 但是日本变成武汉后 没有中国来全力就它了 日本人民保重……",
        "日本真的快点重视起来吧",
        "日本就是丢人现眼",
        "我们国家真的很努力！很关心民众！感恩！",
        "为什么大连政府对于韩国人民大批涌入到现在仍然没有公布有效措施？山东青岛威海等地都已经下达通知确保当地疫情可控，可是大连为什么到现在还没有任何官方消息？大连人现在真的很害怕",
        "三国衍疫..",
        "求求不要再增加了",
        "愿疫情早日结束吧🙏",
        "中国公知、精日怎么说？",
        "在日本的朋友说了，发烧不超过4天，不给检测，好多地方检测不到，确诊的轻症患者，自己在家修养，这就是最真的，我不知道怎么评价，你们自己看就好了。",
        "如此大规模传染政府不检测病人就要自己花钱治疗。病人花钱自己治 1.可提高gdp 2.不影响奥运举办 3.医院收入高有意愿治疗 4.国际声誉得到维护 5.未感染民众继续工作还要购买防疫物资这又是一笔gdp 6.顺便可以把老美等拖下水实现产业升级 7.改善老龄化",
        "不求解封武汉省只求别一刀切湖北市，精准防控，分区分级。",
        "新冠病毒又偷袭一个国家，可怕的病毒还在蔓延，源头到底在哪里，希望早日把它除掉，祈祷世界平安!🙏🏻",
        "日本快重视啊啊啊",
        "日本大连经济交流多，关注大连呀",
        "突然想起前几天那个密集恐惧症图",
        "日本快快一级响应起来吧，不然后果难以想象",
        "病例不集中在一地，封城都不好封",
        "日本那是纯粹不检验，如果把公主号人数扣除，单看本土的数字这几天基本没咋增加，然而各方面消息显示日本本土患者远不止如此，为了办东奥日本上下都有要隐瞒病情的动机",
        "完了，这么小地方这么多确诊的了",
        "还不重视就凉凉了，日本人口密度那么大。",
        "网页链接大家看看这个视频，真的又笑又气，原来我们国家捐给日本的检测试剂盒人家根本没用，甚至不知道这事",
        "唉时差党过几年，对资本主义双标的那套，以及资本主义剥削的本质略有感触。任何政治制度都有其优劣势，适合的就是最好的。不卑不亢，做好自己，中国加油！",
        "抄袭了个武汉的零分卷子",
        "现在网友忧虑等级伊朗>>韩国>日本>意大利",
        "越来越多了 赶紧重视吧 你们不怕吗？",
        "武汉（万人家宴）+日本（万人裸祭）+韩国（邪教游行）+意大利（1号万人马拉松🏃♀️）=？",
        "这场电影我不想演了，太难了，队友太🐷。",
        "好棒啊，东京、大阪、京都一个都没增加，不检测就不会增加快来参加奥运会啊",
        "日本是不是把我们给的检测盒给了韩国了？",
        "千万警惕！！！中日韩往来密切！！！",
        "不检测就是没有比武汉的走流程更高明",
        "我们单位3月3号将有两名日本回国，而且人事明确表示不用隔离，凭什么他们不用隔离？？？？麻烦帮我顶上去",
        "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
        "日本绝对不止这么点",
        "口罩还是呼吸机您看着二选一",
        "愿疫情早日结束太想出去滚草坪了"
    ],
    "疫情相关度":21.734069944815452,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvRkU6ngp?mblogid=IvRkU6ngp&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":578,
    "评论数":1414,
    "点赞数":25741,
    "微博内容":"【#官方回应8次核酸阴性原因#】2月24日，四川资阳市1例疑似病例转为确诊病例，当地通报显示，唐某某从密切接触者到疑似病例再到确诊病例，共进行了9次核酸检测、历时23天。\n\n针对这一问题，资阳市疾病预防控制中心主任张大权表示，在2月2号到2月6号集中医学观察期间，唐某某并未出现临床症状，从2月7号开始才出现呼吸道症状，随即对她进行了核酸检测。2月7号、8号、11号、13号做了四次核酸检测，2月12号和15号又做了CT检查，显示其肺部有片状阴影。根据市县专家会诊和当时疫情防控方案，不能够作为确诊的依据，16号上报为疑似病例。\n\n尽管唐某某多次监测新冠核酸检测为阴性，但其影像学和临床症状没有减退。本着负责的态度，市县两级又分别于17日、20日、22日、23日对唐某某进行了4次核酸检测。直至2月24日，在对唐某某进行的第9次核酸检测结果为阳性。按照最新国家新冠防控方案第六版的诊疗，唐某某最终被定症为确诊病例。（人民日报记者王永战）",
    "评论":[
        "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果",
        "为什么给香港口罩？我们自己复工了还买不到！！为什么给香港口罩？？为什么给白眼狼口罩？？？？？",
        "这病毒智商比我还高",
        "其实只说明一点，需要比核酸检测更靠谱的方法或方案来确定感染",
        "负责",
        "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
        "差点练成“九阴真经”",
        "这个资阳市要表扬啊，这么执着，难得！话说核酸检测有替代方法没，太不放心了。完全靠地方上强迫症似的工作态度，怎么行！",
        "检测这么多次是很负责了",
        "这病毒太狡猾了，保护好自己",
        "这叫8次核酸阴性的原因？这叫做了8次核酸测试的原因吧",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…",
        "病毒真的太狡猾了",
        "好顽固的病毒",
        "悟空不过三打白骨精，诸葛亮也才七擒孟获，而核酸竟要九测病毒",
        "幸好医生严谨，要是排除了，现在在外面发病，那才吓人。",
        "对自己负责，也是对这个社会负责[加油]",
        "核酸只适合粗查，CT才能定性",
        "四川安岳？就是产柠檬那个地方哇，那里柠檬果子不错。希望那里的人都平平安安！",
        "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果",
        ": 别人贪不贪，咱不知道，但我们这明目张胆的贪，咋了，书记说，有证据就告呗，辽宁省大连市瓦房店市瓦窝镇2014年修河心修水库，国家拨巨款，别的村不知道，我家门口那，直接用石子渣灌，外层抹一层水泥，有的地方没有翻新，直接按原土墙砌，发河水倒过，修了，我们举报了，要证据，实物都摆在没人管！",
        "医生很负责任，这么多次都没有把她放出来感染别人。",
        "防不胜防真是",
        "Sars肯定给这病毒留遗书了，要不然就是病毒也刷微博吧，就差pi里没毒了",
        "防控到位，重庆染病，安岳及时隔离，九次检测锲而不舍，安岳干的不错！",
        "万万没想到，家乡这样的新闻上了人民报，引起了这么大的关注",
        "不是病毒太狡猾，而是检测方式不够有效啊，现在检测基本都采用咽拭子，就是从你喉咙里采样，而肺炎肺炎顾名思义病变在肺啊，做ct和内镜检查才最有参考意义啊，那些死🐎营销号一直说病毒真狡猾我真的醉了",
        "悟空不过三打白骨精，诸葛亮也才七擒孟获，而核酸竟要九测真病毒",
        "孩怕",
        "这病毒智商成精了吧",
        "说了半天也没说原因呢。",
        "恐怖啊！",
        "#官方回应8次核酸阴性原因# \"尽管唐某某多次监测新冠核酸检测为阴性，但其影像学和临床症状没有减退。\"所以那些检测结果阴性的人们，如果临床症状没减退，请主动再次复检最稳妥，对么？",
        "病毒是不是上微博啊我晕了",
        "青岛的我，有点慌",
        "防范国外病毒输入！！",
        "病毒太狡猾，9次检测，8次是阴性。这场战役中，我们拼抢的不仅是实力还有毅力。也正是这样的毅力，资阳才能守住成渝腹心，在确诊高筑的周边环境中守住全市350万人的生命健康",
        "狡猾的病毒",
        "会不会是本来就不是，ct显示可能是别的肺部疾病，然后在医院交叉感染？ 对不起，我奶奶就是隔离观察期间在医院感染的三人一个病房",
        "我觉得可以叫停核酸检测了，这太耽误事了！",
        "加油",
        "有够吓人。狡猾。",
        "拜托那些已经好的人就不要乱出门转悠了。",
        "病毒真狡猾🦠",
        "太狡猾了",
        "这样就好 大家都能放心了",
        "病毒狡猾的很呦",
        "很明显，县里的采样水平太差，没采到关键点上，市里正规采样核实与影像印证。在浓度小的时候采不到关键点当然检不出来了。县级水平该好好提升了",
        "为什么脾气这么好",
        "",
        "检测过程各个环节都很规范吗？特别是取样，真的是严格操作的吗？这不由得让人想起前期偶尔有地报无接触史的感染者的乌龙事例。",
        "加油加油",
        "难道病毒会隐身？",
        "资阳一个确诊病例还上了热搜 看见自己地区一例又一例的增加然后在自己单位来隔离 真的是难受 希望能够早日清零 中国能够早日疫情结束",
        "四川安岳？就是产柠檬那个地方哇，那里柠檬果子不错。希望那里的人都平平安安。",
        "卧槽",
        "我们县城，前天我们才把封拆了，今天上午10点又封了",
        "悟空不过三打白骨精，诸葛亮也才七擒孟获，而核酸竟要九测病毒",
        "嗯，觉得核酸检测的概率不是百分百的",
        "@尼奇窝窝：当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果！"
    ],
    "疫情相关度":29.73261737071422,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvOnj9bFN?mblogid=IvOnj9bFN&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":524,
    "评论数":831,
    "点赞数":4110,
    "微博内容":"【四川资阳#一确诊病例此前8次核酸检测阴性#】四川安岳县双龙街乡人唐某春于2月24日在资阳市第一人民医院确诊为新型冠状病毒肺炎。\n唐某春，女，56岁，安岳县双龙街乡人，长期在重庆市九龙坡区某酒店从事洗碗工作。因其工作酒店有员工被确诊为新冠肺炎，重庆市九龙坡区疾控中心向安岳县发出协查函，安岳县收函后于2月2日庚即对唐某春实施集中隔离医学观察。\n2月7日至23日市县两级先后8次对其采取呼吸道标本，进行PCR核酸检测，结果均为阴性（双肺外带磨玻璃影未见明显改善），16日组织市县两级专家会诊，诊断为新冠肺炎疑似病例。2月24日，资阳市第一人民医院根据临床症状和实验室检测结果确诊为新型冠状病毒肺炎。目前该患者在资阳市第一人民医院接受隔离治疗。资阳公布新增确诊病例活动轨迹，此前8次核酸检测阴性",
    "评论":[
        "这病毒太鸡贼了",
        "这个病毒是不是天天上微博盯着呢",
        "病毒太狡猾了",
        "这个病毒的城府太深了",
        "你们总是说病毒狡猾，怎么不怀疑检测试剂有问题？",
        "8次检测都躲过去了…这病毒真的成精了啊！",
        "这个病毒真的太狡猾了吧",
        "中国加油，四川加油",
        "试剂盒需要改进一下了",
        "病毒太特么鸡贼了！",
        "没想到我老家居然以这样的方式上人民日报",
        "这个病毒也太魔性了",
        "CT和核酸检测缺一不可",
        "不要再有增加了 希望全中国好起来 全民幸福健康",
        "看来还是要多种方式判断，一定一定不能放松警惕",
        "大家都要平平安安的啊！真的是，疫情这么久了，真希望今后听到的都是好消息🙏",
        "别说病毒聪明，是测试剂准确度不够",
        "八次呼吸道样本……你换个地方取取看不行么……",
        "好狡猾的病毒！",
        "想想有多少这样的被当作没感染的放回社会了。之前有医生呼吁ct检查也作为确诊的标准，为什么不？只盯着明知准确度并不特别高的测试盒有用吗",
        "开江病例更狡猾，发烧咳嗽十几天在医院治疗，都不隔离",
        "四川加油！",
        "该换核酸试剂了。现在用的核酸试剂检测成功率真的很低。",
        "青岛，麻烦多关注下",
        "都说了有时候上呼吸道没病毒，要检测下呼吸道或者消化道的，很正常了",
        "我安岳居然用这种方式上了人命日报",
        "这病毒城府太深",
        "这个病毒太狡猾了啊",
        "太狡猾了吧",
        "九龙坡这个是真厉害，我们这有好几例都是因为她，是她同事然后又传给家人",
        "悟空不过三打白骨精，诸葛亮也才七擒孟获，而核酸竟要九测病毒",
        "这病毒差点练成九阴真经",
        "我们县城的完了，又封村了",
        "天！！！这么近的吗！！！",
        "这个病毒也太魔性了吧",
        "加油",
        "一首许嵩的《城府》送给病毒。",
        "终于确诊了，病毒也松了一口气",
        "重庆九龙坡的我想问……是哪个酒店",
        "疫情还在继续 请不要盲目大意",
        "救命.........这疫情啥时候能结束啊",
        "病毒太作妖了，搞什么！",
        "这个病毒在打游击战吗",
        "说明核酸检测还是可能有漏网之鱼，大家一定要带好口罩！",
        "这病毒是学过躲猫猫游戏吗？",
        "这太吓人了，一定要警惕啊",
        "卧槽史无前例的最鸡贼的病毒",
        "狡猾的防不胜防",
        "这病毒真的有毒，狡兔三窟的感觉",
        "藏得再深也会被找出来！",
        "这个病毒真的太强大了",
        "“多测几次，一次没用”",
        "这病毒也太狡猾了吧！",
        "我去....",
        "防不胜防怎么防？",
        "这病毒真的无法预测",
        "病毒 你别溜我"
    ],
    "疫情相关度":28.004132461316203,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvNUJpaes?mblogid=IvNUJpaes&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":321,
    "评论数":755,
    "点赞数":2901,
    "微博内容":"【湖北发布通告：#湖北为滞留在鄂外地人员提供救助#，#滞留在鄂外地人员可反映困难诉求#】据@湖北发布 ，为切实做好新冠肺炎疫情防控期间滞留在鄂外地人员服务保障工作，现就有关事项通告如下：\n一、对因离鄂通道管控滞留在湖北、生活存在困难的外地人员（以下简称滞留在鄂外地人员），由当地政府及有关方面提供救助服务。\n\n二、滞留在鄂外地人员可通过12345服务热线、湖北省政务服务网、鄂汇办APP等平台反映困难诉求，各服务平台及时转交相关方面办理。\n\n三、对在湖北就业就学的人员，由所在单位、学校提供必要生活保障。对自由职业人员或因出差、探亲、访友、休假等滞留人员，由现住地所在社区（村）及时了解困难问题，积极协调解决。对有就业愿望且通过健康检测、医学观察的人员，由人社部门组织用工需求对接，提供就业服务。对急需医疗救助的人员，由卫生健康部门协调医疗机构及时给予救治。对生活无着落、确有困难的人员，由各地设置集中安置点，提供食宿、医疗等基本生活保障。\n\n四、为加强联防联控、群防群控，希望滞留在鄂外地人员遵守现住地疫情防控要求，配合做好相关工作，合力打赢疫情防控阻击战。",
    "评论":[
        "应该的，做的好，支持",
        "我生活没困难，但我得回外地工作啊！！这类人要不要给个说法，给个指导意见？我可以等可以排队，但你们得一点一点让我们回去啊！",
        "那湖北在外地就业的呢？湖北有些市已经几天没有确诊了，比如神农架，能不能分市开放申请离鄂呢？毕竟在外地工作的湖北人，真的再不回去可能就要失业了。",
        "那我们湖北本地因为滞留失去工作有什么补助嘛？………",
        "互相帮助 共同抵抗疫情",
        "没有车的滞留湖北的外地务工人员怎么办？怎么离鄂？给个意见",
        "希望那些打工的人群能被关注到，他们可能不懂用这些手段求助",
        "有些困难是解决不了的，实现异地隔离是可行的，在家关了50天了，还要关几天？真的很绝望啊，",
        "我想问一下在外地的湖北人可以向当地政府寻求帮助吗？",
        "在京工作留在湖北境内人员，隔离第33天，仍无法回京复工，前日收到国航通知告知北京湖北身份证均无法入京故要求我退掉4.1飞京机票，随后一查机票还在售，非湖北身份就能走，难道病毒这么厉害专识湖北身份证嚒，同时得知公司近期也会有人事变动，最坏工作都不保，政策不该排外",
        "真棒！！落实到实处！！支持",
        "还有什么需求…想回自己家啊…没生病隔离一个多月了…回家还要集中隔离，真是醉了。本来开了证明说可以回去，结果不让上高速，那开的证明干啥用的，啪啪自己打脸。",
        "同呼吸共命运，请不要歧视湖北人，身边有湖北人的请多关心一下他们，此时，我们都是中华儿女！",
        "没有车的滞留湖北的外地务工人员怎么办？怎么离鄂？",
        "探亲回来的外地人怎么办？工作房贷怎么办？孩子没有衣服换了怎么办？",
        "已经隔离一个月未发生一例疫情的村、镇、社区，能否发放健康证，自驾或者拼车有序离开湖北省，到达目的地后也配合隔离，毕竟湖北不是只有武汉市，地市的老百姓也想外出务工，车贷房贷 压力大，请不要一刀切，为人民群众办实事，好吗？",
        "滞留湖北的外省人！！什么时候可以出去！！",
        "希望疫情可以赶快过去，给我们一个真正的春天",
        "单位现在要求外地人员现在全部回武汉。武汉没有通车，我们没有私家车，客观条件上无法回去。这种情况反映三四次了，单位还是说必须有正规证明才可以不回去。怎样的算是正规证明？这不是客观事实么。而且回去以后也要被隔离14天，也无办法投入工作啊。",
        "我来武当山的时候都没通报一例，还不是听信了当时并不严重的报告。全省封的时候大多地级市都是个位数甚至没，说不让走就不让走了，要知道这么严重谁还来?现在滞留在湖北的都是听话的，我都在武当山这边的山脉山顶与世隔绝了30多天了，广州早就复工，家里还滞留一只猫，我真是信了湖北的邪以后不会来了",
        "能不能把武汉和其他城市分开讨论？全省等武汉？",
        "尽可能发放生活补助吧",
        "终于想到了这一步了。支持。",
        "已经隔离一个月未发生一例疫情的村、镇、社区，能否发放健康证，自驾或者拼车有序离开湖北省，到达目的地后也配合隔离，毕竟湖北不是只有武汉市，地市的老百姓也想外出务工，车贷房贷 压力大，请不要一刀切，为人民群众办实事，好吗？？",
        "湖北加油！武汉加油！[加油][加油]",
        "我在鄂老婆家快关了一个月，回去还要隔离，那什么时候可以放我回去？",
        "湖北人滞留在外地的人员，现在很多湖北人在外地都被排斥，就算是政府指定酒店也贵，平民老百姓跟本住不起，很多人都在外地睡大马路上，希望政府也给滞留在外地湖北人提供帮助。",
        "应该的",
        "给他们一张床睡觉吧，室内的椅子也可以",
        "可不可以不要再歧视湖北人了？？湖北人＝你有病？？不要说现在不能出去了，就算出去了，目的地把湖北人当人？？国家可以出文件保护一下人权吗？？湖北人到底做错了什么",
        "那湖北的外出务工人员呢？总得为这些人提供个帮助政策呀分批离开也行，而且很多人都没有车自驾返回，拜托关注一下这类人群吧，生活不易，我们也愿意配合各种检查和返回后的自我居家隔离，只希望滞留在湖北的健康外出务工人员能有途径有政策的有序返程",
        "12345，随便一说吧，北京当时不让租户进门时，打这个都没人接",
        "每个人站在不同的角度，都有自己的道理，但一个人尚且不能做到让人人满意，何况一个国家的政策要针对那么多人，只能从大局考虑，这其中肯定有受到委屈的人。前几天一个城市稍微解禁就人山人海，如果像有些评论里说的那样允许隔离一个月的乘私家车出城，后果不堪设想，可能所有的努力都会白费",
        "只想回家 因为疫情已经一个多月没回去了",
        "#华为发布会# 昨天发布会中国地图出错了，能不能鼓励一下华为官方道个歉",
        "互相帮助 共同抵抗疫情 支持",
        "支持，请落实到位，打赢疫情",
        "加油！",
        "加油中国，疫情关键时刻更不能放松。让我们静待春暖花开时！",
        "做得好",
        "都25号了，才想起来吗？",
        "支持",
        "为疫情献出生命的不只有医护人员，也有这些在默默守护一方平安的人民警察。疫情早一些结束吧，都平安归来你们就是英雄。",
        "这操作还可以",
        "限制入境吧，不能在出口转内销了",
        "合力打赢疫情防控战疫",
        "湖北加油，现在只要做好禁止反向输入问题应该就不大了。",
        "点赞",
        "加油加油",
        "希望疫情可以赶快过去，给我们一个真正的春天",
        "早就应该这样了，不夸",
        "",
        "困在湖北已一个月，湖南户口 ，困在这里连家都回不去。",
        "大家都不容易",
        "又是官腔文件，没有可操作性。还不吸取教训改改官僚主义作风。",
        "我在北京，找工作没人敢用。"
    ],
    "疫情相关度":24.58249355418513,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvNsshDzG?mblogid=IvNsshDzG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":1039,
    "评论数":2647,
    "点赞数":40795,
    "微博内容":"【山东#青岛对四类入境人员实行集中隔离或留观#】来自青岛市新冠肺炎疫情防控指挥部办公室消息，自青岛启动新冠肺炎疫情一级响应以来，一直对境外来青人员严格防控。据统计，1月24日至2月23日，青岛机场共入境20516人次。对入境人员中的“四类情形”，一律实行集中隔离或留观：一是有疫区旅行史或居住史并有发热或呼吸道症状的；二是与新型冠状病毒感染者有接触史的；三是所乘坐交通工具中出现发热病例的；四是在现场检疫查验中检测有发热或呼吸道症状的。\n随着境外疫情形势变化，青岛市自2月24日开始，对所有入境人员，除需要隔离或留观的外，均由居住地所在区市派车接回，对在境内有居所的，居家隔离观察14天；对商务旅游等短期居住的，安排在指定宾馆住居、活动。（潘俊强）",
    "评论":[
        "记得收钱别免费给他们吃喝",
        "愿早日战胜疫情，警惕日韩的反向输入...",
        "无症状传染者了解一下。现在就担心反向输入。韩国新天地教那帮疯子。反人类又仇视中国人，而且不怕死。韩国疫情失控和他们有很大的关系，混进来几个人就能把中国前一阶段的抗疫成果毁了。中国负担不起第二个武汉",
        "上海也要行动啊",
        "希望国家有关部门也重视一下，吉林省日韩输入情况，（延吉机场）能加强一下控制措施！尤其很多韩国人都不配合隔离！",
        "境外人员自费强制隔离，不接受可以返回",
        "派人把韩国人给看住了，就在青韩国人那素质，我不相信他们能自觉隔离",
        "愿早日战胜疫情，警惕日韩的反向输入！",
        "叫他们自己掏钱！我们纳税人的钱不是养洋大爷的！棒子也不行！",
        "两万人",
        "现在看来，国外疫情才刚刚开始，大爆发都有可能，所以希望对从国外来华的人员做好检测隔离非常重要，是保护好中国抗疫战果的重要一环，否则我们之前付出都会再来一次",
        "大连大连大连",
        "好，严把关啊",
        "作为青岛人，吓尿了！！！",
        "落实，不能功亏一篑",
        "大山东没毛病",
        "请问不配合的韩国人是不是就地遣返？某些官员的软骨病这时候治好了吗？",
        "烟台！威海！大连！",
        "为什么不能减少日韩来的人次？放他们进来却要浪费大量人力物力？风险却还是依旧存在？谁能付起这个责任？是咱的同胞咱接受，为什么要为外国人买单？",
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油",
        "山东半岛青岛烟台威海等地有几十万韩国人，现在韩国公民依然大批涌入还不隔离！取消来韩航班❗️禁止韩国人入境！山东绝不能重蹈覆辙！不能让这么久的防控前功尽弃，不能让前线医务工作者的辛苦与牺牲付诸东流，不能让山东半岛沦陷在疫情当中！",
        "我看张颖说要隔离28天。就直接关掉一部分航班，或者禁止韩国人入境不好吗？现在疫情那么复杂，还有检测阴性又变成阳性的，以及检测阴性但是粪便中检测活病毒的…韩国人来干嘛呢？旅游？上学？中国可是还没开学啊",
        "我是武汉的。祝福青岛 希望严把关。现在全国各地大量医务人员和资源都在武汉，他们真的很辛苦还牺牲了那么多人，看着感动又心疼。希望其他地方顶住坚持，不要再增加医务人员的压力负担了。我们武汉也会加油，我们坚持不出门不聚集就是对他们的支持。也感谢全国各地对我们武汉的支援。中国必胜！",
        "华为发布会上分割国家领土！！！已经不是一次两次用错地图了！！！？",
        "我们失去了有担当的警察，失去了具有牺牲精神的医生，失去了累倒在岗位上的人民公仆。但是，我们收获了中华民族面对困难与挫折所展现出的勇气与凝聚力，中国🇨🇳必胜！",
        "防止反向输入🙏",
        "讲个故事，刚开始决定封武汉时犹豫不决，说是为了经济，后来发现封晚了，现在大门依然像韩国敞开，出事才有动作吗。韩国在变化，我们的对策也要变化",
        "终于有措施了",
        "感觉还应该再强制些",
        "济南！烟台！威海！大连！辽宁！",
        "自费隔离",
        "都来中国了！棒子要不要脸！不要免费给他们看病！我们国内都情况严重，还要伺候他们！前线牺牲了那么多人！平什么还要照顾他们！",
        "来旅游的外国人隔离费谁出？",
        "怪不得有人说 有大批韩国人入境",
        "支持，来了来了！",
        "1、入境时已经发热的病患，应该遣返，否则都来中国蹭免费治疗；2、不仅青岛，全国的海关都应该如此操作；3、对于日韩公民，不发热的，我们不禁止入境也就罢了，但请当地政府严格执行14天隔离，因为《传染病防治法》是约束中国境内所有人，包括外籍人士。",
        "现在看来，国外疫情才刚刚开始，大爆发都有可能，所以希望对从国外来华的人员做好检测隔离非常重要，是保护好中国抗疫战果的重要一环，否则我们之前付出都会再来一次",
        "1:韩国、日本算疫区吗？2:韩国日本确诊人名单青岛政府有吗？知道谁是亲密接触者？3:青岛政府知道韩国日本哪趟交通工具有确诊者吗？4:入境旅客如果发生隔、离确、诊治疗谁来买单？#请山东省政府限制韩国人入境# 请中央限制韩国日本人入境🙏",
        "愿早日战胜疫情，警惕日韩的反向输入！！！",
        "也看看大连！！！！！！！！！！！！！请一定警惕境外输入",
        "不配合就强制吧，不然把自己当个爷了？",
        "内防扩散。。外防输入…",
        "棒！！！",
        "疫区？韩国的算吧？",
        "以色列那趟航班，只有留下以色列人，其他全部遣返。这趟航班，把中国人留下，其他的遣返吧，我国失去那么多生命好不容易才到疫情下降的时候，韩国人往这跑，让他们回家，不要浪费资源",
        "国家为什么不限制入境 还要安排隔离韩国人 真是浪费我国各方面资源",
        "威海呢！！",
        "没问题相信山东 相信青岛会处理好的 加油🙏🙏🙏",
        "山东现在已经什么都没有了，该捐的都捐了，好好管管吧 青岛的韩国人真的太多了！而且素质都极差 很多韩国人在家中凑到一起喝酒打牌之类的",
        "告诉他们，不听话，不给送回韩国，直接送到朝鲜",
        "#7类返京人员免除隔离14天#，北京学一下？日韩入境难道不需要隔离嘛？",
        "可千万别再来个输入性的了，我们已经捐不出医疗队了啊",
        "威海呢",
        "必须隔离观察。防止反向输入造成后果",
        "不质疑仅实事求是：凌晨3点日韩至上海和青岛5天内机票基本没了，除医务、警察外，还有社区防疫人员，很多大年初二至今1天没休息过。防疫战并不轻松，入境人员暴增，能否加大管控措施？如：强制隔离28天（国内出现多例超长潜伏期患者）；除工作签证外，非中国籍旅游等短期入境暂停。缓解风险及战役压力",
        "可是有好多没有发现症状的怎么办 好担心山东人民 她们真的拼尽全力了！请保护他们！",
        "一定严防死守，现在把韩国来青岛的航班取消吧",
        "一定要强制，要不山东防疫会功亏一篑",
        "我们具有伟大的胸怀，可以拥抱伟大的世界，但是我们的医疗资源够吗？奋战在一线的斗士有多少？深深思索中……",
        "尊重医护人员的付出，拒绝可疑人员输入，希望中日韩早日消灭疫情，共同努力！",
        "青岛政府反应太慢了，提前一天发布防疫措施也不至于网民这么大的呼声。再说韩国人一看入境需要隔离14天，可能就不来了。"
    ],
    "疫情相关度":22.705638216933423,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvNeLief3?mblogid=IvNeLief3&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":431,
    "评论数":2148,
    "点赞数":27633,
    "微博内容":"【#湖北新增499例新冠肺炎#，#湖北累计报告新冠肺炎64786例#】湖北新增确诊病例499例（武汉464例），新增治愈出院病例2116例（武汉1391例），新增死亡病例68例（武汉56例），现有确诊病例43369例（武汉34691例），其中重症病例8675例（武汉7647例）。累计治愈出院病例18854例（武汉10337例），累计死亡病例2563例（武汉2043例），累计确诊病例64786例（武汉47071例）。新增疑似病例373例（武汉282例），现有疑似病例2292例（武汉1529例）。",
    "评论":[
        "我国控制情况比日韩等国好太多了！看看青岛吧！！！不要让日韩回流，不要让青岛山东再炸！！",
        "请看看山东，我真的不是故意刷，身为山东人没法不着急。我搜了，首尔这几天飞青岛威海烟台的机票有的都涨到一万多，然而几乎没剩。不信的自己去搜。我们当然相信政府也注意到了，那么希望落实措施，山东人们努力了这么久，为这场疫情付出了挺多，这个关键时期千万不要功亏一篑！！",
        "强烈建议国内先关闭一下疫情严重的国外的航班吧，不能再重蹈覆辙了，吓人",
        "看看青岛啊",
        "经过最近的疫情，作为学生党其实关注真的很多很多越来越觉得中国真得很棒了！加之最近部分国家人数开始增加，对比起来政策的制定，物资的配备等情况，真得不得不佩服自己的祖国🇨🇳希望疫情早日结束吧，大家能各自安稳开展工作，看新闻里的工作人员真是很辛苦再想想看不到的同胞们",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "愿早日战胜疫情！",
        "现在看来，国外疫情才刚刚开始，大爆发都有可能，所以希望对从国外来华的人员做好检测隔离非常重要，是保护好中国抗疫战果的重要一环，否则我们之前付出都会再来一次",
        "武汉到底什么情况？封城都一个多月了也什么还会出现新增？值得我们深思",
        "孝感今天又17例啊 全省除武汉外 总共新增35例 孝感相当于是除武汉外省内其他地市的总和啊看看黄冈 人口比我们多 感染人数比我们少 但救治人数又比我们多 现在都是0新增 真让人羡慕",
        "武汉就是下不来啊",
        "昨天湖北除武汉确诊50人，孝感占22人，今天湖北除武汉确诊35人，孝感占17人，有进步呢，人数一直在下降呢怪就怪兄弟地级市下降得太快控制得太好，显得我们孝感一直占大头呢",
        "国家现在竭尽全力的对抗疫情，祖国面对着内忧外患，各方势力虎视眈眈，我仅代表我自己相信祖国。很多网友质疑我是蹭热，疫情缓和结束后，我的微博还会继续为苍生鸣不平，如果我是带节奏发国难财，我下地狱！立贴为证，接受网友监督！",
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "防控措施已经这么严了，为什么武汉每天还新增几百人？！能不能给个说法啊？现在小区也全封闭了，物价涨了好几倍，也没有人管，大家现在顶多就是下楼拿团购的菜品，难道真的像公众号说的现在是已经是第四批团购传播了吗！",
        "今天的孝感确诊人数依然占湖北所有地级市确诊人数的一半",
        "死亡的少了。重症的少了。疑似的也减少了很多。这些都是好消息！！！！",
        "武汉都控制到这种程度了还是几百几百增长，请问是以前传染上的还是现在不知道感染路径的传染呢？",
        "这时候多希望全国都是0啊",
        "我们可以的，加油，做好防护措施",
        "武汉还能不能好了！天天几百个，真的是着急",
        "希望多给小城市 孝感 孝感 孝感 点关注，一个唯一没有市委书记的重疫区，每天确诊数遥遥领先于省内除武汉外所有城市，问题到底出在哪？",
        "尽快能上学，我想女同学们了😭",
        "武汉都控制到这种程度了还是几百几百增长，请问是以前传染上的还是现在不知道感染路径的传染呢？",
        "来早了，不知道说什么，武汉加油。湖北加油，中国加油",
        "再坚持一下，春天马上来了 谢谢所有人对武汉的援助和关心",
        "湖北为什么每天像拉肚子一样 冒出来这么多？",
        "防控措施已经这么严了，为什么武汉每天还新增几百人？！能不能给个说法啊？现在小区也全封闭了，物价涨了好几倍，为什么情况还是这么不乐观，武汉的老百姓天天在家等着病毒找上自己吗？！",
        "@人民日报 @紫光阁 @央视新闻 @澎湃新闻 @凤凰网 湖北除武汉外一共35例，孝感17例？？？用3天时间对全市集中留观的1009个发热病人和8055个确诊、疑似和无症状隐形感染者的密切接触者全部进行核酸检测，所以检测完了吗？今天最后一天，所以明天也是暴增的势头是吗？请彻查一下孝感！！",
        "武汉增的不少啊，为什么老替国外着急",
        "我大中国从来没被疫情吓倒",
        "加油湖北 加油中国",
        "防控措施已经这么严了，为什么武汉每天还新增几百人？！能不能给个说法啊？现在小区也全封闭了，物价涨了好几倍，为什么每天还是新增四五百人！大家天天都乖乖待在家哪里也不去为什么还是一天增长那么多人！官方能不能也给个说法！",
        "湖北加油 加油加油加油",
        "湖北省形式不容乐观，同志们仍需努力，该睡觉继续睡觉💤 睡觉💤 💤 睡觉，这也是为国家尽一份绵薄之力",
        "监狱是不查不知道，一查吓一跳",
        "武汉本就一个大县城，当官的水平就这样",
        "湖北是怎么还在增长 特别是武汉 能不能加大管理 不增长了啊 看着好揪心",
        "然后我希望快点开学，我网课学不进去",
        "武汉为什么每天几百例的增长，都在家里关成这样了，为什么还有几百的新发，几百的疑似增长，权威部门能出来解释下吗",
        "事实湖北除武汉其他地方控制得也不错，好几个地方也是零增长，武汉加油！",
        "作为一名湖北人，谢谢大家的关心啦，湖北加油，中国加油(ง •̀_•́)ง",
        "疫情还有扩散的可能 请不要盲目大意。",
        "希望疫情快快结束，开学那一天快快到来",
        "武汉每天新增的好几百从哪里来的？疑似都是清0的啊，全城封锁家家隔离也将近一个月，为何还会有新增几百，难道潜伏期都是很长的？",
        "加油呀！我的国[加油]",
        "愿早日好起来 武汉加油 中国加油",
        "武汉的疫情这么严重，武汉人民为了全国把自己封锁在家，武汉的经济都停了，武汉人民的生活谁来保障？收入何去何从？亏损怎么弄？看看别的国家，就知道武汉人民作出的牺牲，你们都在复工赚钱了，我们还在亏损，我们该怎么办？复工遥遥无期，解封仿佛在下个世纪。武汉人民还在被歧视，错的是我们吗？",
        "为啥武汉还是这么多？是不是没摸清传染途径和传染源，大家都在家待着，怎么还有几百人",
        "为什么武汉这两天疑似不清零了 这些新增的是之前医学观察的密切接触者 还是后来新发现的仍在家的市民呢…",
        "为什么武汉还是这么多",
        "武汉怎么还这么严重啊？崩溃了待在武汉的我",
        "以后能不能武汉单独报……湖北其他地方也很少了啊",
        "湖北病患什么时候才能降下来啊！",
        "为什么武汉疑似的还有这么多。不是每天都清零吗？新增的是之前的密切接触者，还是待在家的老百姓呢？每天新增这么多，作为武汉待在家的我瑟瑟发抖，这是要等病毒找上门吗",
        "为什么武汉疑似的还有这么多。不是每天都清零吗？新增的是之前的密切接触者，还是待在家的老百姓呢？为什么这么多天了还有这么多",
        "武汉还是这么多",
        "武汉啊，武汉啥时候清零呀！"
    ],
    "疫情相关度":29.34932916727539,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvNetyEqI?mblogid=IvNetyEqI&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":421,
    "评论数":872,
    "点赞数":5728,
    "微博内容":"【#全国新增508例新冠肺炎#，#全国累计报告新冠肺炎77658例#】2月24日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例508例，新增死亡病例71例（湖北68例，山东2例，广东1例），新增疑似病例530例。\n当日新增治愈出院病例2589例，解除医学观察的密切接触者15758人，重症病例减少789例。\n截至2月24日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例47672例（其中重症病例9126例），累计治愈出院病例27323例，累计死亡病例2663例，累计报告确诊病例77658例，现有疑似病例2824例。累计追踪到密切接触者641742人，尚在医学观察的密切接触者87902人。\n湖北新增确诊病例499例（武汉464例），新增治愈出院病例2116例（武汉1391例），新增死亡病例68例（武汉56例），现有确诊病例43369例（武汉34691例），其中重症病例8675例（武汉7647例）。累计治愈出院病例18854例（武汉10337例），累计死亡病例2563例（武汉2043例），累计确诊病例64786例（武汉47071例）。新增疑似病例373例（武汉282例），现有疑似病例2292例（武汉1529例）。\n累计收到港澳台地区通报确诊病例121例：香港特别行政区81例（出院19例，死亡2例），澳门特别行政区10例（出院6例），台湾地区30例(出院5例，死亡1例)。",
    "评论":[
        "请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。禁止韩国人和日本人入境",
        "如果外籍人员来躲病以至后来发病，请不要给他们免费治疗。治完还得骂你，他们没有心，尤其韩国人！！！！",
        "除湖北省外，全国新增9例，加油啊，另外严防国外反向输入啊。",
        "经过最近的疫情，作为学生党其实关注真的很多很多越来越觉得中国真得很棒了！加之最近部分国家人数开始增加，对比起来政策的制定，物资的配备等情况，真得不得不佩服自己的祖国🇨🇳希望疫情早日结束吧，大家能各自安稳开展工作，看新闻里的工作人员真是很辛苦再想想看不到的同胞们",
        "这个时候，需要来个专家说，现在可以出门了。大家还上班的上班，该上学的上学。",
        "不管是不是在增加还是减少，都要小心应该注意自己的家庭来说，只要感染上了，就是100%。所有的人们加油保重",
        "武汉真是不稳定",
        "记得表彰一下武汉殡仪馆的同志们！",
        "现在看来，国外疫情才刚刚开始，大爆发都有可能，所以希望对从国外来华的人员做好检测隔离非常重要，是保护好中国抗疫战果的重要一环，否则我们之前付出都会再来一次",
        "已经降很多了 但是还没有到完全放松的时候 大家还是要多注意",
        "508—499除湖北增加了9个 ！！！！！",
        "监狱真是不查不知道，一查吓一跳",
        "湖北加油 严防境外‼️",
        "山东山东！重视一下！",
        "愿早日战胜疫情，小心日韩的反向输入！",
        "四川贡献了湖北省外的2人",
        "怎么还有那么多？",
        "国家现在竭尽全力的对抗疫情，祖国面对着内忧外患，各方势力虎视眈眈，我仅代表我自己相信祖国。很多网友质疑我是蹭热，疫情缓和结束后，我的微博还会继续为苍生鸣不平，如果我是带节奏发国难财，我下地狱！立贴为证，接受网友监督！",
        "昨晚刷了很久，都是担心韩国人往山东输入……还是重视一点吧！我们好不容易维持平稳了",
        "#韩国 青岛# 关注下山东青岛吧！！！山东的医护都在前线支援，山东倾尽所有的送物资，一个监狱就让山东回到水深火热中了，山东人民需要国家的关注！！！",
        "韩国飞青岛的航班仍在运营，每趟的航班都满员，落地不能强制隔离，全凭自觉。那么我们严防死守的一个月有什么意义？青岛政府甚至山东政府连个措施都没有，一旦疫情爆发谁来担责？免去一百个官员也于事无补！武汉出来的都严格排查，韩国来的就不用排查了吗？",
        "我们小区是重灾区 昨天发热疑似确诊一个都没有增加",
        "山东青岛！",
        "增加的越来越少了",
        "全国各地都会越来越多的呈现出好消息的",
        "曾经有一杯好喝的奶茶摆在我面前，我没有好好珍惜，等到喝不到的时候才后悔莫及，如果上天能够再给我一次机会，我会对那杯奶茶说三个字：我喝你！如果非要在这个字后面加一个上限，我希望是一万杯！！！希望疫情赶紧结束🙏",
        "勿掉以轻心！稳住！越来越好了。",
        "愿早日战胜疫情，警惕日韩的反向输入！",
        "春暧花开，山河无恙，祖国加油，胜疫在望！",
        "关注一下青岛吧",
        "请关注华为！ 地图！ 其他品牌使用错版地图都点名道歉了！ 希望一视同仁！给国人一个交代！别让爱国成为生意",
        "请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。禁止韩国人和日本人入境",
        "禁止韩国人员入境啊！！集体隔离！！集体隔离！！",
        "武汉还是重中之重，武汉胜则全国胜，加油",
        "请注意去国外旅游避疫回来的明星",
        "摆脱棒子国做个人吧，千万不要再来中国了。到处乱跑，好不容易战役有点起色，我还想开学呢！",
        "都要快点好起来拜托了🙏",
        "【#分省病亡累计#湖北新增病亡68例，湖北以外新增3例】全国累计病亡2666含港2台1，湖北2563，湖北以外103例：河南19例，黑龙江12例，安徽重庆河北山东各6例，海南5例，北京湖南广东各4例，天津四川上海各3例，甘肃广西贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例。",
        "我大中国从来没被疫情吓倒！",
        "9个！！！！！！！！",
        ": 继续加油[加油]等待春暖花开，全国飘0！",
        "个位数了！",
        "坚持，再坚持。",
        "武汉的死亡还在持续，有没有办法遏制一下？什么原因导致的死亡？如果是仪器维护，国家可不可以增派医疗仪器只愿？这是50多个家庭啊！",
        "有点反弹，不过很快会调整到底的。",
        "加强监管 防止其他国家反输",
        "🙏🏻",
        "加油！！！",
        "越来越好了 加油",
        "我们可以的，加油",
        "革命尚未成功 同志仍需努力",
        "除湖北以外9例？",
        "希望武汉严查严控，不能松懈！武汉加油！[加油][加油]",
        "首尔到全国各大城市的机票价格暴涨",
        "请求外交部发声，非常时期拒绝任何国家公民进入中国，把最好的资源留给中国公民。",
        "湖北什么时候打开长途交通？按县区找分有序打开交通做不到吗？",
        "抵制韩国人入境，我们为了控制疫情已经牺牲一个武汉了，现在韩国人随便进来对我们是多么不负责任，如果我们再因为这个疫情反弹，我们的牺牲更大了，坚决抵制韩国人入境",
        "重要的是疑似病例，降下来很多了"
    ],
    "疫情相关度":58.431212669665,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvMx5rfCI?mblogid=IvMx5rfCI&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":586,
    "评论数":3190,
    "点赞数":30561,
    "微博内容":"【#美国新冠肺炎确诊病例增至53例#，#美新增18例为钻石公主号撤侨人员#】美国疾病控制与预防中心（CDC）24日确认，美国已确诊53例新冠肺炎病例，新增的18例病例全部为日本“钻石公主”号游轮上的撤侨人员。\n截至目前，在美国的确诊病例当中，36例为日本“钻石公主”号游轮上的撤侨人员，3例为中国武汉的撤侨人员，14例为美国本土发现的确诊病例。美国公共卫生官员警告，撤侨的美国公民中确诊病例可能还会增加。（人民日报记者郑琪）",
    "评论":[
        "请关注山东入境人员！！！请采取有效措施限制或隔离！！！",
        "为什么病例还在增加?就是因为一些犟驴子不听政府号召。 政府让他不要出门， 他说那有那么容易传染！ 政府问他，要是万一传染了呢？ 他说那是命中注定！ 政府再问，那要是万一死了呢？ 他说，阎王让你三更死，绝不留你到五更！ 这世上，就有那么些人爱吃“酱”（犟）",
        "中国这下好了 美国这下好了",
        "特朗普不是什么都懂吗",
        "对于全世界来说，有种按起葫芦起来瓢的感觉",
        "看看青岛吧！！！！",
        "老美 肺炎+流感",
        "我查了下今天到周末首尔飞山东青岛烟台机票，几乎都售罄，偶尔哪次航班剩下几张基本都是头等舱！ 多少钱都买不到！！",
        "美国不是捐款给中国么～这不还没捐过来，可能自己就需要拿去用了吧～",
        "美利坚一点都不透明，他们的人民应该有知道真相的权力",
        "新冠和流感在美国大比拼？看看谁厉害",
        "全世界都要引起重视啊",
        "辽宁人少，求亲爱的同胞们顶我上去。求国家关注！沈阳大连双城市每天各十几班韩国直飞。最主要的是，28号两个城市都突然多加5班韩国最重疫区大邱直达航班。 我们欢迎同胞回家，麻烦一定让当地政府严格把控。下机就集中定点酒店付费隔离，特别韩国籍不配合请遣返。能否取消大邱入境航班？",
        "大家让让！给粉红们一个讲话的机会！",
        "还是特朗普鸡贼~躲印度去了~",
        "瑞德西韦不管用了？",
        "#请山东省政府限制韩国人入境#",
        "我期待这次真相，十有八九还真是老美那边开始的。",
        "能不能关注一下青岛！真的顶不住这么多人突然空降！明天航班爆满！明天就全都来了！真的顶不住！我真求求了",
        "美国政府可不要瞒报，公民拥有知情权！",
        "特没谱:没人比我更了解病毒！！！",
        "恐怖游轮",
        "能先解决深圳的口罩问题吗？ 为什么深圳本地人自己都没口罩还要捐助别人每天十万只？ 这是土匪吗？",
        "说是美国是流感，都不知道是什么不明病毒呢，死亡率那么高",
        "美利坚测个冠状病毒要花1700美刀，谁还去测？当流感治死了当流感报",
        "为美国抱薪者，不可使其冻毙于风雪",
        "希望疫情早日过去，恢复如常",
        "看看美国股市就知道了",
        "各地方政府不要为了面子而丢了中国老百姓的命！必须控制韩国日本航班和所有船只到山东辽宁上海的货物和人员，进行消毒防疫隔离，韩国疫情大暴发，千万不要让病毒从韩国日本带入中国，严防死守，不能前功尽弃！不要再让医护人员牺牲了，他们太辛苦，保护好中国和中囯老百姓！不要再增加中国医护人员负担",
        "挺住🙏",
        "中国就快完了 美国就快完了",
        "请国家做好防控工作，疫情期间我们懂得自律不往外面乱走动，也希望美国能一样做到自律没事不要乱跑了。",
        "这个疫情不用过分害怕，但是一定要重视做好防护措施",
        "为什么要限制美国公民的人身自由？在一个民主富强的人权国家，公民应该有最起码的人身自由权吧，快放他们出去！！！让他们在广大的美利坚国土上传播自由和民主吧！",
        "希望这场灾难赶紧过去🙏🙏🙏",
        "全世界都要重视起来",
        "钻石公主号成了病毒的温床，日本政府难辞其咎！病毒向世界范围的蔓延，日本要负大责任！",
        "祈祷疫情赶紧结束🙏🙏🙏",
        "那14例本土的啥情况",
        "请关注青岛！！！！！！！！！！！！！！",
        "别让青岛变成第二个武汉！",
        "现在是一个全球性的问题了，#中国方法是唯一事实证明成功的方法#",
        "美国人都得病死完算了。",
        "全世界都要重视起来，共度难关，做好自我保护。",
        "病毒的传播强度令人害怕。每个人都应该重视并做好防护措施，少聚集，为国家做贡献。有一说一，我想喝奶茶了。",
        "没症状，不去医院，我都认为没有感染",
        "美帝没有隐瞒数据？",
        "国外更危险了",
        "美国有这么多华人 留学生 要传播也是现在华人圈传播 幸灾乐祸的人咋想的",
        "当心美国没错！",
        "美国比日韩少那么多",
        "美利坚不慌，没有人比特朗普更懂新型肺炎",
        "重视起来吧！希望能得到有效控制",
        "全世界都要重视啊啊啊啊！！！",
        "国家能不能强硬点！禁止别的国家入境不好么",
        "靓丽的风景线希望越多越好，快点爆发吧，美国🇺🇸 政府",
        "防止输入型感染！禁止美日韩入境！"
    ],
    "疫情相关度":23.397245176072065,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvS5yprnS?mblogid=IvS5yprnS&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":1500,
    "评论数":6666,
    "点赞数":219788,
    "微博内容":"【#日本新冠肺炎病例累计确诊861例#】据日本放送协会(NHK)报道，截至当地时间25日晚8时，日本新冠肺炎确诊病例已增至861人。报道称，25日，除了长野县确诊首例新冠肺炎病例外，日本北海道、爱知县及熊本县分别新增5名、3名及2名新冠肺炎感染病例，多地共增加11例确诊病例。日本多地新增新冠肺炎确诊病例 目前已累计861例",
    "评论":[
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "最根本的原因是普遍性瞧不上中国，因而轻视了病毒，一发不可收拾后，只好发动祖传道歉大法。",
        "日本官员：没有症状的肺炎不会传染",
        "不检测，肯定增长的慢，韩国积极检测，才是真实的数据，对日本政府无语了",
        "愿早日战胜疫情，警惕日韩的反向输入！",
        "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果，那么多人的付出和牺牲，我们要珍惜。",
        "日本zf真是辣鸡的不能在辣鸡啦",
        "不要啊，这个世界快点好吧！",
        "一个月都已经熬过来了，千万千万别大意。再等等！为了所有人！ 不乱聚堆，不给国家舔麻烦！",
        "正是因为中国的牺牲与贡献，世界避免并推迟了许多病例。 但是，有些国家真是对不起中国的代价，我们初步遏制，但国外更加汹涌扩散开来。",
        "到时把中药出口，卖给他们",
        "他们真的测吗 大阪这么大个地方 到前天为止才检测了110人 确诊一个 到现在梅田一天到晚摩肩接踵热闹得不行 街上戴口罩的一半不到 戴了的估计也是因为花粉症",
        "警惕反向输入！特别是山东半岛！",
        "李兰娟:不怕患者多，最怕找不到",
        "很快全世界会意识到：无论总体调控的力度还是热血爱国大爱无疆，中国人都是世界第一～",
        "其实在日本，不但感染路径无法确认，感染人数，更是无法确认。因为根据日本内部的吐槽记录，除了重症患者和出国史，其他人很难得到检测机会，这很吓人，必须严防死守，阻止反向输入！！",
        "远远不止",
        "我们的高福 一本正经的胡说八道？该判何罪？",
        "这几天发布了很多看似病情已经控制住了的新闻，很多公园和景点都开放了，人群聚集的不在少数，甚至不戴口罩…喝茶，香山，西湖，武功山……拜托现在还没到为所欲为的时候！那么多医护人员和一线人员还在为我们负重前行呢！",
        "日本情况很严重啊…真的需要政府特别重视啊，赶紧采取有效措施啊",
        "请青岛市委市府审时度势针对日本韩国等疫情爆发国家来青避难潮流提前做出风险预估及时出台针对性较强的硬核措施（做为重大事项请及时请示党中央国务院！）保证党中央国务院领导下的胜利局面！目前的措施是不够的！不够的！不够的！",
        "要警惕日本韩国等国家的反向输入啊！",
        "一天天都在涨， 速度之快啊",
        "日本可能就是下一个武汉 但是日本变成武汉后 没有中国来全力就它了 日本人民保重……",
        "日本真的快点重视起来吧",
        "日本就是丢人现眼",
        "我们国家真的很努力！很关心民众！感恩！",
        "为什么大连政府对于韩国人民大批涌入到现在仍然没有公布有效措施？山东青岛威海等地都已经下达通知确保当地疫情可控，可是大连为什么到现在还没有任何官方消息？大连人现在真的很害怕",
        "三国衍疫..",
        "求求不要再增加了",
        "愿疫情早日结束吧🙏",
        "中国公知、精日怎么说？",
        "在日本的朋友说了，发烧不超过4天，不给检测，好多地方检测不到，确诊的轻症患者，自己在家修养，这就是最真的，我不知道怎么评价，你们自己看就好了。",
        "如此大规模传染政府不检测病人就要自己花钱治疗。病人花钱自己治 1.可提高gdp 2.不影响奥运举办 3.医院收入高有意愿治疗 4.国际声誉得到维护 5.未感染民众继续工作还要购买防疫物资这又是一笔gdp 6.顺便可以把老美等拖下水实现产业升级 7.改善老龄化",
        "不求解封武汉省只求别一刀切湖北市，精准防控，分区分级。",
        "新冠病毒又偷袭一个国家，可怕的病毒还在蔓延，源头到底在哪里，希望早日把它除掉，祈祷世界平安!🙏🏻",
        "日本快重视啊啊啊",
        "日本大连经济交流多，关注大连呀",
        "突然想起前几天那个密集恐惧症图",
        "日本快快一级响应起来吧，不然后果难以想象",
        "病例不集中在一地，封城都不好封",
        "日本那是纯粹不检验，如果把公主号人数扣除，单看本土的数字这几天基本没咋增加，然而各方面消息显示日本本土患者远不止如此，为了办东奥日本上下都有要隐瞒病情的动机",
        "完了，这么小地方这么多确诊的了",
        "还不重视就凉凉了，日本人口密度那么大。",
        "网页链接大家看看这个视频，真的又笑又气，原来我们国家捐给日本的检测试剂盒人家根本没用，甚至不知道这事",
        "唉时差党过几年，对资本主义双标的那套，以及资本主义剥削的本质略有感触。任何政治制度都有其优劣势，适合的就是最好的。不卑不亢，做好自己，中国加油！",
        "抄袭了个武汉的零分卷子",
        "现在网友忧虑等级伊朗>>韩国>日本>意大利",
        "越来越多了 赶紧重视吧 你们不怕吗？",
        "武汉（万人家宴）+日本（万人裸祭）+韩国（邪教游行）+意大利（1号万人马拉松🏃♀️）=？",
        "这场电影我不想演了，太难了，队友太🐷。",
        "好棒啊，东京、大阪、京都一个都没增加，不检测就不会增加快来参加奥运会啊",
        "日本是不是把我们给的检测盒给了韩国了？",
        "千万警惕！！！中日韩往来密切！！！",
        "不检测就是没有比武汉的走流程更高明",
        "我们单位3月3号将有两名日本回国，而且人事明确表示不用隔离，凭什么他们不用隔离？？？？麻烦帮我顶上去",
        "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
        "日本绝对不止这么点",
        "口罩还是呼吸机您看着二选一",
        "愿疫情早日结束太想出去滚草坪了"
    ],
    "疫情相关度":21.734069944815452,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvRkU6ngp?mblogid=IvRkU6ngp&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":578,
    "评论数":1414,
    "点赞数":25741,
    "微博内容":"【#官方回应8次核酸阴性原因#】2月24日，四川资阳市1例疑似病例转为确诊病例，当地通报显示，唐某某从密切接触者到疑似病例再到确诊病例，共进行了9次核酸检测、历时23天。\n\n针对这一问题，资阳市疾病预防控制中心主任张大权表示，在2月2号到2月6号集中医学观察期间，唐某某并未出现临床症状，从2月7号开始才出现呼吸道症状，随即对她进行了核酸检测。2月7号、8号、11号、13号做了四次核酸检测，2月12号和15号又做了CT检查，显示其肺部有片状阴影。根据市县专家会诊和当时疫情防控方案，不能够作为确诊的依据，16号上报为疑似病例。\n\n尽管唐某某多次监测新冠核酸检测为阴性，但其影像学和临床症状没有减退。本着负责的态度，市县两级又分别于17日、20日、22日、23日对唐某某进行了4次核酸检测。直至2月24日，在对唐某某进行的第9次核酸检测结果为阳性。按照最新国家新冠防控方案第六版的诊疗，唐某某最终被定症为确诊病例。（人民日报记者王永战）",
    "评论":[
        "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果",
        "为什么给香港口罩？我们自己复工了还买不到！！为什么给香港口罩？？为什么给白眼狼口罩？？？？？",
        "这病毒智商比我还高",
        "其实只说明一点，需要比核酸检测更靠谱的方法或方案来确定感染",
        "负责",
        "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
        "差点练成“九阴真经”",
        "这个资阳市要表扬啊，这么执着，难得！话说核酸检测有替代方法没，太不放心了。完全靠地方上强迫症似的工作态度，怎么行！",
        "检测这么多次是很负责了",
        "这病毒太狡猾了，保护好自己",
        "这叫8次核酸阴性的原因？这叫做了8次核酸测试的原因吧",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…",
        "病毒真的太狡猾了",
        "好顽固的病毒",
        "悟空不过三打白骨精，诸葛亮也才七擒孟获，而核酸竟要九测病毒",
        "幸好医生严谨，要是排除了，现在在外面发病，那才吓人。",
        "对自己负责，也是对这个社会负责[加油]",
        "核酸只适合粗查，CT才能定性",
        "四川安岳？就是产柠檬那个地方哇，那里柠檬果子不错。希望那里的人都平平安安！",
        "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果",
        ": 别人贪不贪，咱不知道，但我们这明目张胆的贪，咋了，书记说，有证据就告呗，辽宁省大连市瓦房店市瓦窝镇2014年修河心修水库，国家拨巨款，别的村不知道，我家门口那，直接用石子渣灌，外层抹一层水泥，有的地方没有翻新，直接按原土墙砌，发河水倒过，修了，我们举报了，要证据，实物都摆在没人管！",
        "医生很负责任，这么多次都没有把她放出来感染别人。",
        "防不胜防真是",
        "Sars肯定给这病毒留遗书了，要不然就是病毒也刷微博吧，就差pi里没毒了",
        "防控到位，重庆染病，安岳及时隔离，九次检测锲而不舍，安岳干的不错！",
        "万万没想到，家乡这样的新闻上了人民报，引起了这么大的关注",
        "不是病毒太狡猾，而是检测方式不够有效啊，现在检测基本都采用咽拭子，就是从你喉咙里采样，而肺炎肺炎顾名思义病变在肺啊，做ct和内镜检查才最有参考意义啊，那些死🐎营销号一直说病毒真狡猾我真的醉了",
        "悟空不过三打白骨精，诸葛亮也才七擒孟获，而核酸竟要九测真病毒",
        "孩怕",
        "这病毒智商成精了吧",
        "说了半天也没说原因呢。",
        "恐怖啊！",
        "#官方回应8次核酸阴性原因# \"尽管唐某某多次监测新冠核酸检测为阴性，但其影像学和临床症状没有减退。\"所以那些检测结果阴性的人们，如果临床症状没减退，请主动再次复检最稳妥，对么？",
        "病毒是不是上微博啊我晕了",
        "青岛的我，有点慌",
        "防范国外病毒输入！！",
        "病毒太狡猾，9次检测，8次是阴性。这场战役中，我们拼抢的不仅是实力还有毅力。也正是这样的毅力，资阳才能守住成渝腹心，在确诊高筑的周边环境中守住全市350万人的生命健康",
        "狡猾的病毒",
        "会不会是本来就不是，ct显示可能是别的肺部疾病，然后在医院交叉感染？ 对不起，我奶奶就是隔离观察期间在医院感染的三人一个病房",
        "我觉得可以叫停核酸检测了，这太耽误事了！",
        "加油",
        "有够吓人。狡猾。",
        "拜托那些已经好的人就不要乱出门转悠了。",
        "病毒真狡猾🦠",
        "太狡猾了",
        "这样就好 大家都能放心了",
        "病毒狡猾的很呦",
        "很明显，县里的采样水平太差，没采到关键点上，市里正规采样核实与影像印证。在浓度小的时候采不到关键点当然检不出来了。县级水平该好好提升了",
        "为什么脾气这么好",
        "",
        "检测过程各个环节都很规范吗？特别是取样，真的是严格操作的吗？这不由得让人想起前期偶尔有地报无接触史的感染者的乌龙事例。",
        "加油加油",
        "难道病毒会隐身？",
        "资阳一个确诊病例还上了热搜 看见自己地区一例又一例的增加然后在自己单位来隔离 真的是难受 希望能够早日清零 中国能够早日疫情结束",
        "四川安岳？就是产柠檬那个地方哇，那里柠檬果子不错。希望那里的人都平平安安。",
        "卧槽",
        "我们县城，前天我们才把封拆了，今天上午10点又封了",
        "悟空不过三打白骨精，诸葛亮也才七擒孟获，而核酸竟要九测病毒",
        "嗯，觉得核酸检测的概率不是百分百的",
        "@尼奇窝窝：当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果！"
    ],
    "疫情相关度":29.73261737071422,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvOnj9bFN?mblogid=IvOnj9bFN&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":524,
    "评论数":831,
    "点赞数":4110,
    "微博内容":"【四川资阳#一确诊病例此前8次核酸检测阴性#】四川安岳县双龙街乡人唐某春于2月24日在资阳市第一人民医院确诊为新型冠状病毒肺炎。\n唐某春，女，56岁，安岳县双龙街乡人，长期在重庆市九龙坡区某酒店从事洗碗工作。因其工作酒店有员工被确诊为新冠肺炎，重庆市九龙坡区疾控中心向安岳县发出协查函，安岳县收函后于2月2日庚即对唐某春实施集中隔离医学观察。\n2月7日至23日市县两级先后8次对其采取呼吸道标本，进行PCR核酸检测，结果均为阴性（双肺外带磨玻璃影未见明显改善），16日组织市县两级专家会诊，诊断为新冠肺炎疑似病例。2月24日，资阳市第一人民医院根据临床症状和实验室检测结果确诊为新型冠状病毒肺炎。目前该患者在资阳市第一人民医院接受隔离治疗。资阳公布新增确诊病例活动轨迹，此前8次核酸检测阴性",
    "评论":[
        "这病毒太鸡贼了",
        "这个病毒是不是天天上微博盯着呢",
        "病毒太狡猾了",
        "这个病毒的城府太深了",
        "你们总是说病毒狡猾，怎么不怀疑检测试剂有问题？",
        "8次检测都躲过去了…这病毒真的成精了啊！",
        "这个病毒真的太狡猾了吧",
        "中国加油，四川加油",
        "试剂盒需要改进一下了",
        "病毒太特么鸡贼了！",
        "没想到我老家居然以这样的方式上人民日报",
        "这个病毒也太魔性了",
        "CT和核酸检测缺一不可",
        "不要再有增加了 希望全中国好起来 全民幸福健康",
        "看来还是要多种方式判断，一定一定不能放松警惕",
        "大家都要平平安安的啊！真的是，疫情这么久了，真希望今后听到的都是好消息🙏",
        "别说病毒聪明，是测试剂准确度不够",
        "八次呼吸道样本……你换个地方取取看不行么……",
        "好狡猾的病毒！",
        "想想有多少这样的被当作没感染的放回社会了。之前有医生呼吁ct检查也作为确诊的标准，为什么不？只盯着明知准确度并不特别高的测试盒有用吗",
        "开江病例更狡猾，发烧咳嗽十几天在医院治疗，都不隔离",
        "四川加油！",
        "该换核酸试剂了。现在用的核酸试剂检测成功率真的很低。",
        "青岛，麻烦多关注下",
        "都说了有时候上呼吸道没病毒，要检测下呼吸道或者消化道的，很正常了",
        "我安岳居然用这种方式上了人命日报",
        "这病毒城府太深",
        "这个病毒太狡猾了啊",
        "太狡猾了吧",
        "九龙坡这个是真厉害，我们这有好几例都是因为她，是她同事然后又传给家人",
        "悟空不过三打白骨精，诸葛亮也才七擒孟获，而核酸竟要九测病毒",
        "这病毒差点练成九阴真经",
        "我们县城的完了，又封村了",
        "天！！！这么近的吗！！！",
        "这个病毒也太魔性了吧",
        "加油",
        "一首许嵩的《城府》送给病毒。",
        "终于确诊了，病毒也松了一口气",
        "重庆九龙坡的我想问……是哪个酒店",
        "疫情还在继续 请不要盲目大意",
        "救命.........这疫情啥时候能结束啊",
        "病毒太作妖了，搞什么！",
        "这个病毒在打游击战吗",
        "说明核酸检测还是可能有漏网之鱼，大家一定要带好口罩！",
        "这病毒是学过躲猫猫游戏吗？",
        "这太吓人了，一定要警惕啊",
        "卧槽史无前例的最鸡贼的病毒",
        "狡猾的防不胜防",
        "这病毒真的有毒，狡兔三窟的感觉",
        "藏得再深也会被找出来！",
        "这个病毒真的太强大了",
        "“多测几次，一次没用”",
        "这病毒也太狡猾了吧！",
        "我去....",
        "防不胜防怎么防？",
        "这病毒真的无法预测",
        "病毒 你别溜我"
    ],
    "疫情相关度":28.004132461316203,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvNUJpaes?mblogid=IvNUJpaes&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":321,
    "评论数":755,
    "点赞数":2901,
    "微博内容":"【湖北发布通告：#湖北为滞留在鄂外地人员提供救助#，#滞留在鄂外地人员可反映困难诉求#】据@湖北发布 ，为切实做好新冠肺炎疫情防控期间滞留在鄂外地人员服务保障工作，现就有关事项通告如下：\n一、对因离鄂通道管控滞留在湖北、生活存在困难的外地人员（以下简称滞留在鄂外地人员），由当地政府及有关方面提供救助服务。\n\n二、滞留在鄂外地人员可通过12345服务热线、湖北省政务服务网、鄂汇办APP等平台反映困难诉求，各服务平台及时转交相关方面办理。\n\n三、对在湖北就业就学的人员，由所在单位、学校提供必要生活保障。对自由职业人员或因出差、探亲、访友、休假等滞留人员，由现住地所在社区（村）及时了解困难问题，积极协调解决。对有就业愿望且通过健康检测、医学观察的人员，由人社部门组织用工需求对接，提供就业服务。对急需医疗救助的人员，由卫生健康部门协调医疗机构及时给予救治。对生活无着落、确有困难的人员，由各地设置集中安置点，提供食宿、医疗等基本生活保障。\n\n四、为加强联防联控、群防群控，希望滞留在鄂外地人员遵守现住地疫情防控要求，配合做好相关工作，合力打赢疫情防控阻击战。",
    "评论":[
        "应该的，做的好，支持",
        "我生活没困难，但我得回外地工作啊！！这类人要不要给个说法，给个指导意见？我可以等可以排队，但你们得一点一点让我们回去啊！",
        "那湖北在外地就业的呢？湖北有些市已经几天没有确诊了，比如神农架，能不能分市开放申请离鄂呢？毕竟在外地工作的湖北人，真的再不回去可能就要失业了。",
        "那我们湖北本地因为滞留失去工作有什么补助嘛？………",
        "互相帮助 共同抵抗疫情",
        "没有车的滞留湖北的外地务工人员怎么办？怎么离鄂？给个意见",
        "希望那些打工的人群能被关注到，他们可能不懂用这些手段求助",
        "有些困难是解决不了的，实现异地隔离是可行的，在家关了50天了，还要关几天？真的很绝望啊，",
        "我想问一下在外地的湖北人可以向当地政府寻求帮助吗？",
        "在京工作留在湖北境内人员，隔离第33天，仍无法回京复工，前日收到国航通知告知北京湖北身份证均无法入京故要求我退掉4.1飞京机票，随后一查机票还在售，非湖北身份就能走，难道病毒这么厉害专识湖北身份证嚒，同时得知公司近期也会有人事变动，最坏工作都不保，政策不该排外",
        "真棒！！落实到实处！！支持",
        "还有什么需求…想回自己家啊…没生病隔离一个多月了…回家还要集中隔离，真是醉了。本来开了证明说可以回去，结果不让上高速，那开的证明干啥用的，啪啪自己打脸。",
        "同呼吸共命运，请不要歧视湖北人，身边有湖北人的请多关心一下他们，此时，我们都是中华儿女！",
        "没有车的滞留湖北的外地务工人员怎么办？怎么离鄂？",
        "探亲回来的外地人怎么办？工作房贷怎么办？孩子没有衣服换了怎么办？",
        "已经隔离一个月未发生一例疫情的村、镇、社区，能否发放健康证，自驾或者拼车有序离开湖北省，到达目的地后也配合隔离，毕竟湖北不是只有武汉市，地市的老百姓也想外出务工，车贷房贷 压力大，请不要一刀切，为人民群众办实事，好吗？",
        "滞留湖北的外省人！！什么时候可以出去！！",
        "希望疫情可以赶快过去，给我们一个真正的春天",
        "单位现在要求外地人员现在全部回武汉。武汉没有通车，我们没有私家车，客观条件上无法回去。这种情况反映三四次了，单位还是说必须有正规证明才可以不回去。怎样的算是正规证明？这不是客观事实么。而且回去以后也要被隔离14天，也无办法投入工作啊。",
        "我来武当山的时候都没通报一例，还不是听信了当时并不严重的报告。全省封的时候大多地级市都是个位数甚至没，说不让走就不让走了，要知道这么严重谁还来?现在滞留在湖北的都是听话的，我都在武当山这边的山脉山顶与世隔绝了30多天了，广州早就复工，家里还滞留一只猫，我真是信了湖北的邪以后不会来了",
        "能不能把武汉和其他城市分开讨论？全省等武汉？",
        "尽可能发放生活补助吧",
        "终于想到了这一步了。支持。",
        "已经隔离一个月未发生一例疫情的村、镇、社区，能否发放健康证，自驾或者拼车有序离开湖北省，到达目的地后也配合隔离，毕竟湖北不是只有武汉市，地市的老百姓也想外出务工，车贷房贷 压力大，请不要一刀切，为人民群众办实事，好吗？？",
        "湖北加油！武汉加油！[加油][加油]",
        "我在鄂老婆家快关了一个月，回去还要隔离，那什么时候可以放我回去？",
        "湖北人滞留在外地的人员，现在很多湖北人在外地都被排斥，就算是政府指定酒店也贵，平民老百姓跟本住不起，很多人都在外地睡大马路上，希望政府也给滞留在外地湖北人提供帮助。",
        "应该的",
        "给他们一张床睡觉吧，室内的椅子也可以",
        "可不可以不要再歧视湖北人了？？湖北人＝你有病？？不要说现在不能出去了，就算出去了，目的地把湖北人当人？？国家可以出文件保护一下人权吗？？湖北人到底做错了什么",
        "那湖北的外出务工人员呢？总得为这些人提供个帮助政策呀分批离开也行，而且很多人都没有车自驾返回，拜托关注一下这类人群吧，生活不易，我们也愿意配合各种检查和返回后的自我居家隔离，只希望滞留在湖北的健康外出务工人员能有途径有政策的有序返程",
        "12345，随便一说吧，北京当时不让租户进门时，打这个都没人接",
        "每个人站在不同的角度，都有自己的道理，但一个人尚且不能做到让人人满意，何况一个国家的政策要针对那么多人，只能从大局考虑，这其中肯定有受到委屈的人。前几天一个城市稍微解禁就人山人海，如果像有些评论里说的那样允许隔离一个月的乘私家车出城，后果不堪设想，可能所有的努力都会白费",
        "只想回家 因为疫情已经一个多月没回去了",
        "#华为发布会# 昨天发布会中国地图出错了，能不能鼓励一下华为官方道个歉",
        "互相帮助 共同抵抗疫情 支持",
        "支持，请落实到位，打赢疫情",
        "加油！",
        "加油中国，疫情关键时刻更不能放松。让我们静待春暖花开时！",
        "做得好",
        "都25号了，才想起来吗？",
        "支持",
        "为疫情献出生命的不只有医护人员，也有这些在默默守护一方平安的人民警察。疫情早一些结束吧，都平安归来你们就是英雄。",
        "这操作还可以",
        "限制入境吧，不能在出口转内销了",
        "合力打赢疫情防控战疫",
        "湖北加油，现在只要做好禁止反向输入问题应该就不大了。",
        "点赞",
        "加油加油",
        "希望疫情可以赶快过去，给我们一个真正的春天",
        "早就应该这样了，不夸",
        "",
        "困在湖北已一个月，湖南户口 ，困在这里连家都回不去。",
        "大家都不容易",
        "又是官腔文件，没有可操作性。还不吸取教训改改官僚主义作风。",
        "我在北京，找工作没人敢用。"
    ],
    "疫情相关度":24.58249355418513,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvNsshDzG?mblogid=IvNsshDzG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":1039,
    "评论数":2647,
    "点赞数":40795,
    "微博内容":"【山东#青岛对四类入境人员实行集中隔离或留观#】来自青岛市新冠肺炎疫情防控指挥部办公室消息，自青岛启动新冠肺炎疫情一级响应以来，一直对境外来青人员严格防控。据统计，1月24日至2月23日，青岛机场共入境20516人次。对入境人员中的“四类情形”，一律实行集中隔离或留观：一是有疫区旅行史或居住史并有发热或呼吸道症状的；二是与新型冠状病毒感染者有接触史的；三是所乘坐交通工具中出现发热病例的；四是在现场检疫查验中检测有发热或呼吸道症状的。\n随着境外疫情形势变化，青岛市自2月24日开始，对所有入境人员，除需要隔离或留观的外，均由居住地所在区市派车接回，对在境内有居所的，居家隔离观察14天；对商务旅游等短期居住的，安排在指定宾馆住居、活动。（潘俊强）",
    "评论":[
        "记得收钱别免费给他们吃喝",
        "愿早日战胜疫情，警惕日韩的反向输入...",
        "无症状传染者了解一下。现在就担心反向输入。韩国新天地教那帮疯子。反人类又仇视中国人，而且不怕死。韩国疫情失控和他们有很大的关系，混进来几个人就能把中国前一阶段的抗疫成果毁了。中国负担不起第二个武汉",
        "上海也要行动啊",
        "希望国家有关部门也重视一下，吉林省日韩输入情况，（延吉机场）能加强一下控制措施！尤其很多韩国人都不配合隔离！",
        "境外人员自费强制隔离，不接受可以返回",
        "派人把韩国人给看住了，就在青韩国人那素质，我不相信他们能自觉隔离",
        "愿早日战胜疫情，警惕日韩的反向输入！",
        "叫他们自己掏钱！我们纳税人的钱不是养洋大爷的！棒子也不行！",
        "两万人",
        "现在看来，国外疫情才刚刚开始，大爆发都有可能，所以希望对从国外来华的人员做好检测隔离非常重要，是保护好中国抗疫战果的重要一环，否则我们之前付出都会再来一次",
        "大连大连大连",
        "好，严把关啊",
        "作为青岛人，吓尿了！！！",
        "落实，不能功亏一篑",
        "大山东没毛病",
        "请问不配合的韩国人是不是就地遣返？某些官员的软骨病这时候治好了吗？",
        "烟台！威海！大连！",
        "为什么不能减少日韩来的人次？放他们进来却要浪费大量人力物力？风险却还是依旧存在？谁能付起这个责任？是咱的同胞咱接受，为什么要为外国人买单？",
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油",
        "山东半岛青岛烟台威海等地有几十万韩国人，现在韩国公民依然大批涌入还不隔离！取消来韩航班❗️禁止韩国人入境！山东绝不能重蹈覆辙！不能让这么久的防控前功尽弃，不能让前线医务工作者的辛苦与牺牲付诸东流，不能让山东半岛沦陷在疫情当中！",
        "我看张颖说要隔离28天。就直接关掉一部分航班，或者禁止韩国人入境不好吗？现在疫情那么复杂，还有检测阴性又变成阳性的，以及检测阴性但是粪便中检测活病毒的…韩国人来干嘛呢？旅游？上学？中国可是还没开学啊",
        "我是武汉的。祝福青岛 希望严把关。现在全国各地大量医务人员和资源都在武汉，他们真的很辛苦还牺牲了那么多人，看着感动又心疼。希望其他地方顶住坚持，不要再增加医务人员的压力负担了。我们武汉也会加油，我们坚持不出门不聚集就是对他们的支持。也感谢全国各地对我们武汉的支援。中国必胜！",
        "华为发布会上分割国家领土！！！已经不是一次两次用错地图了！！！？",
        "我们失去了有担当的警察，失去了具有牺牲精神的医生，失去了累倒在岗位上的人民公仆。但是，我们收获了中华民族面对困难与挫折所展现出的勇气与凝聚力，中国🇨🇳必胜！",
        "防止反向输入🙏",
        "讲个故事，刚开始决定封武汉时犹豫不决，说是为了经济，后来发现封晚了，现在大门依然像韩国敞开，出事才有动作吗。韩国在变化，我们的对策也要变化",
        "终于有措施了",
        "感觉还应该再强制些",
        "济南！烟台！威海！大连！辽宁！",
        "自费隔离",
        "都来中国了！棒子要不要脸！不要免费给他们看病！我们国内都情况严重，还要伺候他们！前线牺牲了那么多人！平什么还要照顾他们！",
        "来旅游的外国人隔离费谁出？",
        "怪不得有人说 有大批韩国人入境",
        "支持，来了来了！",
        "1、入境时已经发热的病患，应该遣返，否则都来中国蹭免费治疗；2、不仅青岛，全国的海关都应该如此操作；3、对于日韩公民，不发热的，我们不禁止入境也就罢了，但请当地政府严格执行14天隔离，因为《传染病防治法》是约束中国境内所有人，包括外籍人士。",
        "现在看来，国外疫情才刚刚开始，大爆发都有可能，所以希望对从国外来华的人员做好检测隔离非常重要，是保护好中国抗疫战果的重要一环，否则我们之前付出都会再来一次",
        "1:韩国、日本算疫区吗？2:韩国日本确诊人名单青岛政府有吗？知道谁是亲密接触者？3:青岛政府知道韩国日本哪趟交通工具有确诊者吗？4:入境旅客如果发生隔、离确、诊治疗谁来买单？#请山东省政府限制韩国人入境# 请中央限制韩国日本人入境🙏",
        "愿早日战胜疫情，警惕日韩的反向输入！！！",
        "也看看大连！！！！！！！！！！！！！请一定警惕境外输入",
        "不配合就强制吧，不然把自己当个爷了？",
        "内防扩散。。外防输入…",
        "棒！！！",
        "疫区？韩国的算吧？",
        "以色列那趟航班，只有留下以色列人，其他全部遣返。这趟航班，把中国人留下，其他的遣返吧，我国失去那么多生命好不容易才到疫情下降的时候，韩国人往这跑，让他们回家，不要浪费资源",
        "国家为什么不限制入境 还要安排隔离韩国人 真是浪费我国各方面资源",
        "威海呢！！",
        "没问题相信山东 相信青岛会处理好的 加油🙏🙏🙏",
        "山东现在已经什么都没有了，该捐的都捐了，好好管管吧 青岛的韩国人真的太多了！而且素质都极差 很多韩国人在家中凑到一起喝酒打牌之类的",
        "告诉他们，不听话，不给送回韩国，直接送到朝鲜",
        "#7类返京人员免除隔离14天#，北京学一下？日韩入境难道不需要隔离嘛？",
        "可千万别再来个输入性的了，我们已经捐不出医疗队了啊",
        "威海呢",
        "必须隔离观察。防止反向输入造成后果",
        "不质疑仅实事求是：凌晨3点日韩至上海和青岛5天内机票基本没了，除医务、警察外，还有社区防疫人员，很多大年初二至今1天没休息过。防疫战并不轻松，入境人员暴增，能否加大管控措施？如：强制隔离28天（国内出现多例超长潜伏期患者）；除工作签证外，非中国籍旅游等短期入境暂停。缓解风险及战役压力",
        "可是有好多没有发现症状的怎么办 好担心山东人民 她们真的拼尽全力了！请保护他们！",
        "一定严防死守，现在把韩国来青岛的航班取消吧",
        "一定要强制，要不山东防疫会功亏一篑",
        "我们具有伟大的胸怀，可以拥抱伟大的世界，但是我们的医疗资源够吗？奋战在一线的斗士有多少？深深思索中……",
        "尊重医护人员的付出，拒绝可疑人员输入，希望中日韩早日消灭疫情，共同努力！",
        "青岛政府反应太慢了，提前一天发布防疫措施也不至于网民这么大的呼声。再说韩国人一看入境需要隔离14天，可能就不来了。"
    ],
    "疫情相关度":22.705638216933423,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvNeLief3?mblogid=IvNeLief3&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":431,
    "评论数":2148,
    "点赞数":27633,
    "微博内容":"【#湖北新增499例新冠肺炎#，#湖北累计报告新冠肺炎64786例#】湖北新增确诊病例499例（武汉464例），新增治愈出院病例2116例（武汉1391例），新增死亡病例68例（武汉56例），现有确诊病例43369例（武汉34691例），其中重症病例8675例（武汉7647例）。累计治愈出院病例18854例（武汉10337例），累计死亡病例2563例（武汉2043例），累计确诊病例64786例（武汉47071例）。新增疑似病例373例（武汉282例），现有疑似病例2292例（武汉1529例）。",
    "评论":[
        "我国控制情况比日韩等国好太多了！看看青岛吧！！！不要让日韩回流，不要让青岛山东再炸！！",
        "请看看山东，我真的不是故意刷，身为山东人没法不着急。我搜了，首尔这几天飞青岛威海烟台的机票有的都涨到一万多，然而几乎没剩。不信的自己去搜。我们当然相信政府也注意到了，那么希望落实措施，山东人们努力了这么久，为这场疫情付出了挺多，这个关键时期千万不要功亏一篑！！",
        "强烈建议国内先关闭一下疫情严重的国外的航班吧，不能再重蹈覆辙了，吓人",
        "看看青岛啊",
        "经过最近的疫情，作为学生党其实关注真的很多很多越来越觉得中国真得很棒了！加之最近部分国家人数开始增加，对比起来政策的制定，物资的配备等情况，真得不得不佩服自己的祖国🇨🇳希望疫情早日结束吧，大家能各自安稳开展工作，看新闻里的工作人员真是很辛苦再想想看不到的同胞们",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "愿早日战胜疫情！",
        "现在看来，国外疫情才刚刚开始，大爆发都有可能，所以希望对从国外来华的人员做好检测隔离非常重要，是保护好中国抗疫战果的重要一环，否则我们之前付出都会再来一次",
        "武汉到底什么情况？封城都一个多月了也什么还会出现新增？值得我们深思",
        "孝感今天又17例啊 全省除武汉外 总共新增35例 孝感相当于是除武汉外省内其他地市的总和啊看看黄冈 人口比我们多 感染人数比我们少 但救治人数又比我们多 现在都是0新增 真让人羡慕",
        "武汉就是下不来啊",
        "昨天湖北除武汉确诊50人，孝感占22人，今天湖北除武汉确诊35人，孝感占17人，有进步呢，人数一直在下降呢怪就怪兄弟地级市下降得太快控制得太好，显得我们孝感一直占大头呢",
        "国家现在竭尽全力的对抗疫情，祖国面对着内忧外患，各方势力虎视眈眈，我仅代表我自己相信祖国。很多网友质疑我是蹭热，疫情缓和结束后，我的微博还会继续为苍生鸣不平，如果我是带节奏发国难财，我下地狱！立贴为证，接受网友监督！",
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "防控措施已经这么严了，为什么武汉每天还新增几百人？！能不能给个说法啊？现在小区也全封闭了，物价涨了好几倍，也没有人管，大家现在顶多就是下楼拿团购的菜品，难道真的像公众号说的现在是已经是第四批团购传播了吗！",
        "今天的孝感确诊人数依然占湖北所有地级市确诊人数的一半",
        "死亡的少了。重症的少了。疑似的也减少了很多。这些都是好消息！！！！",
        "武汉都控制到这种程度了还是几百几百增长，请问是以前传染上的还是现在不知道感染路径的传染呢？",
        "这时候多希望全国都是0啊",
        "我们可以的，加油，做好防护措施",
        "武汉还能不能好了！天天几百个，真的是着急",
        "希望多给小城市 孝感 孝感 孝感 点关注，一个唯一没有市委书记的重疫区，每天确诊数遥遥领先于省内除武汉外所有城市，问题到底出在哪？",
        "尽快能上学，我想女同学们了😭",
        "武汉都控制到这种程度了还是几百几百增长，请问是以前传染上的还是现在不知道感染路径的传染呢？",
        "来早了，不知道说什么，武汉加油。湖北加油，中国加油",
        "再坚持一下，春天马上来了 谢谢所有人对武汉的援助和关心",
        "湖北为什么每天像拉肚子一样 冒出来这么多？",
        "防控措施已经这么严了，为什么武汉每天还新增几百人？！能不能给个说法啊？现在小区也全封闭了，物价涨了好几倍，为什么情况还是这么不乐观，武汉的老百姓天天在家等着病毒找上自己吗？！",
        "@人民日报 @紫光阁 @央视新闻 @澎湃新闻 @凤凰网 湖北除武汉外一共35例，孝感17例？？？用3天时间对全市集中留观的1009个发热病人和8055个确诊、疑似和无症状隐形感染者的密切接触者全部进行核酸检测，所以检测完了吗？今天最后一天，所以明天也是暴增的势头是吗？请彻查一下孝感！！",
        "武汉增的不少啊，为什么老替国外着急",
        "我大中国从来没被疫情吓倒",
        "加油湖北 加油中国",
        "防控措施已经这么严了，为什么武汉每天还新增几百人？！能不能给个说法啊？现在小区也全封闭了，物价涨了好几倍，为什么每天还是新增四五百人！大家天天都乖乖待在家哪里也不去为什么还是一天增长那么多人！官方能不能也给个说法！",
        "湖北加油 加油加油加油",
        "湖北省形式不容乐观，同志们仍需努力，该睡觉继续睡觉💤 睡觉💤 💤 睡觉，这也是为国家尽一份绵薄之力",
        "监狱是不查不知道，一查吓一跳",
        "武汉本就一个大县城，当官的水平就这样",
        "湖北是怎么还在增长 特别是武汉 能不能加大管理 不增长了啊 看着好揪心",
        "然后我希望快点开学，我网课学不进去",
        "武汉为什么每天几百例的增长，都在家里关成这样了，为什么还有几百的新发，几百的疑似增长，权威部门能出来解释下吗",
        "事实湖北除武汉其他地方控制得也不错，好几个地方也是零增长，武汉加油！",
        "作为一名湖北人，谢谢大家的关心啦，湖北加油，中国加油(ง •̀_•́)ง",
        "疫情还有扩散的可能 请不要盲目大意。",
        "希望疫情快快结束，开学那一天快快到来",
        "武汉每天新增的好几百从哪里来的？疑似都是清0的啊，全城封锁家家隔离也将近一个月，为何还会有新增几百，难道潜伏期都是很长的？",
        "加油呀！我的国[加油]",
        "愿早日好起来 武汉加油 中国加油",
        "武汉的疫情这么严重，武汉人民为了全国把自己封锁在家，武汉的经济都停了，武汉人民的生活谁来保障？收入何去何从？亏损怎么弄？看看别的国家，就知道武汉人民作出的牺牲，你们都在复工赚钱了，我们还在亏损，我们该怎么办？复工遥遥无期，解封仿佛在下个世纪。武汉人民还在被歧视，错的是我们吗？",
        "为啥武汉还是这么多？是不是没摸清传染途径和传染源，大家都在家待着，怎么还有几百人",
        "为什么武汉这两天疑似不清零了 这些新增的是之前医学观察的密切接触者 还是后来新发现的仍在家的市民呢…",
        "为什么武汉还是这么多",
        "武汉怎么还这么严重啊？崩溃了待在武汉的我",
        "以后能不能武汉单独报……湖北其他地方也很少了啊",
        "湖北病患什么时候才能降下来啊！",
        "为什么武汉疑似的还有这么多。不是每天都清零吗？新增的是之前的密切接触者，还是待在家的老百姓呢？每天新增这么多，作为武汉待在家的我瑟瑟发抖，这是要等病毒找上门吗",
        "为什么武汉疑似的还有这么多。不是每天都清零吗？新增的是之前的密切接触者，还是待在家的老百姓呢？为什么这么多天了还有这么多",
        "武汉还是这么多",
        "武汉啊，武汉啥时候清零呀！"
    ],
    "疫情相关度":29.34932916727539,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvNetyEqI?mblogid=IvNetyEqI&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":421,
    "评论数":872,
    "点赞数":5728,
    "微博内容":"【#全国新增508例新冠肺炎#，#全国累计报告新冠肺炎77658例#】2月24日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例508例，新增死亡病例71例（湖北68例，山东2例，广东1例），新增疑似病例530例。\n当日新增治愈出院病例2589例，解除医学观察的密切接触者15758人，重症病例减少789例。\n截至2月24日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例47672例（其中重症病例9126例），累计治愈出院病例27323例，累计死亡病例2663例，累计报告确诊病例77658例，现有疑似病例2824例。累计追踪到密切接触者641742人，尚在医学观察的密切接触者87902人。\n湖北新增确诊病例499例（武汉464例），新增治愈出院病例2116例（武汉1391例），新增死亡病例68例（武汉56例），现有确诊病例43369例（武汉34691例），其中重症病例8675例（武汉7647例）。累计治愈出院病例18854例（武汉10337例），累计死亡病例2563例（武汉2043例），累计确诊病例64786例（武汉47071例）。新增疑似病例373例（武汉282例），现有疑似病例2292例（武汉1529例）。\n累计收到港澳台地区通报确诊病例121例：香港特别行政区81例（出院19例，死亡2例），澳门特别行政区10例（出院6例），台湾地区30例(出院5例，死亡1例)。",
    "评论":[
        "请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。禁止韩国人和日本人入境",
        "如果外籍人员来躲病以至后来发病，请不要给他们免费治疗。治完还得骂你，他们没有心，尤其韩国人！！！！",
        "除湖北省外，全国新增9例，加油啊，另外严防国外反向输入啊。",
        "经过最近的疫情，作为学生党其实关注真的很多很多越来越觉得中国真得很棒了！加之最近部分国家人数开始增加，对比起来政策的制定，物资的配备等情况，真得不得不佩服自己的祖国🇨🇳希望疫情早日结束吧，大家能各自安稳开展工作，看新闻里的工作人员真是很辛苦再想想看不到的同胞们",
        "这个时候，需要来个专家说，现在可以出门了。大家还上班的上班，该上学的上学。",
        "不管是不是在增加还是减少，都要小心应该注意自己的家庭来说，只要感染上了，就是100%。所有的人们加油保重",
        "武汉真是不稳定",
        "记得表彰一下武汉殡仪馆的同志们！",
        "现在看来，国外疫情才刚刚开始，大爆发都有可能，所以希望对从国外来华的人员做好检测隔离非常重要，是保护好中国抗疫战果的重要一环，否则我们之前付出都会再来一次",
        "已经降很多了 但是还没有到完全放松的时候 大家还是要多注意",
        "508—499除湖北增加了9个 ！！！！！",
        "监狱真是不查不知道，一查吓一跳",
        "湖北加油 严防境外‼️",
        "山东山东！重视一下！",
        "愿早日战胜疫情，小心日韩的反向输入！",
        "四川贡献了湖北省外的2人",
        "怎么还有那么多？",
        "国家现在竭尽全力的对抗疫情，祖国面对着内忧外患，各方势力虎视眈眈，我仅代表我自己相信祖国。很多网友质疑我是蹭热，疫情缓和结束后，我的微博还会继续为苍生鸣不平，如果我是带节奏发国难财，我下地狱！立贴为证，接受网友监督！",
        "昨晚刷了很久，都是担心韩国人往山东输入……还是重视一点吧！我们好不容易维持平稳了",
        "#韩国 青岛# 关注下山东青岛吧！！！山东的医护都在前线支援，山东倾尽所有的送物资，一个监狱就让山东回到水深火热中了，山东人民需要国家的关注！！！",
        "韩国飞青岛的航班仍在运营，每趟的航班都满员，落地不能强制隔离，全凭自觉。那么我们严防死守的一个月有什么意义？青岛政府甚至山东政府连个措施都没有，一旦疫情爆发谁来担责？免去一百个官员也于事无补！武汉出来的都严格排查，韩国来的就不用排查了吗？",
        "我们小区是重灾区 昨天发热疑似确诊一个都没有增加",
        "山东青岛！",
        "增加的越来越少了",
        "全国各地都会越来越多的呈现出好消息的",
        "曾经有一杯好喝的奶茶摆在我面前，我没有好好珍惜，等到喝不到的时候才后悔莫及，如果上天能够再给我一次机会，我会对那杯奶茶说三个字：我喝你！如果非要在这个字后面加一个上限，我希望是一万杯！！！希望疫情赶紧结束🙏",
        "勿掉以轻心！稳住！越来越好了。",
        "愿早日战胜疫情，警惕日韩的反向输入！",
        "春暧花开，山河无恙，祖国加油，胜疫在望！",
        "关注一下青岛吧",
        "请关注华为！ 地图！ 其他品牌使用错版地图都点名道歉了！ 希望一视同仁！给国人一个交代！别让爱国成为生意",
        "请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。禁止韩国人和日本人入境",
        "禁止韩国人员入境啊！！集体隔离！！集体隔离！！",
        "武汉还是重中之重，武汉胜则全国胜，加油",
        "请注意去国外旅游避疫回来的明星",
        "摆脱棒子国做个人吧，千万不要再来中国了。到处乱跑，好不容易战役有点起色，我还想开学呢！",
        "都要快点好起来拜托了🙏",
        "【#分省病亡累计#湖北新增病亡68例，湖北以外新增3例】全国累计病亡2666含港2台1，湖北2563，湖北以外103例：河南19例，黑龙江12例，安徽重庆河北山东各6例，海南5例，北京湖南广东各4例，天津四川上海各3例，甘肃广西贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例。",
        "我大中国从来没被疫情吓倒！",
        "9个！！！！！！！！",
        ": 继续加油[加油]等待春暖花开，全国飘0！",
        "个位数了！",
        "坚持，再坚持。",
        "武汉的死亡还在持续，有没有办法遏制一下？什么原因导致的死亡？如果是仪器维护，国家可不可以增派医疗仪器只愿？这是50多个家庭啊！",
        "有点反弹，不过很快会调整到底的。",
        "加强监管 防止其他国家反输",
        "🙏🏻",
        "加油！！！",
        "越来越好了 加油",
        "我们可以的，加油",
        "革命尚未成功 同志仍需努力",
        "除湖北以外9例？",
        "希望武汉严查严控，不能松懈！武汉加油！[加油][加油]",
        "首尔到全国各大城市的机票价格暴涨",
        "请求外交部发声，非常时期拒绝任何国家公民进入中国，把最好的资源留给中国公民。",
        "湖北什么时候打开长途交通？按县区找分有序打开交通做不到吗？",
        "抵制韩国人入境，我们为了控制疫情已经牺牲一个武汉了，现在韩国人随便进来对我们是多么不负责任，如果我们再因为这个疫情反弹，我们的牺牲更大了，坚决抵制韩国人入境",
        "重要的是疑似病例，降下来很多了"
    ],
    "疫情相关度":58.431212669665,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvMx5rfCI?mblogid=IvMx5rfCI&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-25",
    "转发数":586,
    "评论数":3190,
    "点赞数":30561,
    "微博内容":"【#美国新冠肺炎确诊病例增至53例#，#美新增18例为钻石公主号撤侨人员#】美国疾病控制与预防中心（CDC）24日确认，美国已确诊53例新冠肺炎病例，新增的18例病例全部为日本“钻石公主”号游轮上的撤侨人员。\n截至目前，在美国的确诊病例当中，36例为日本“钻石公主”号游轮上的撤侨人员，3例为中国武汉的撤侨人员，14例为美国本土发现的确诊病例。美国公共卫生官员警告，撤侨的美国公民中确诊病例可能还会增加。（人民日报记者郑琪）",
    "评论":[
        "请关注山东入境人员！！！请采取有效措施限制或隔离！！！",
        "为什么病例还在增加?就是因为一些犟驴子不听政府号召。 政府让他不要出门， 他说那有那么容易传染！ 政府问他，要是万一传染了呢？ 他说那是命中注定！ 政府再问，那要是万一死了呢？ 他说，阎王让你三更死，绝不留你到五更！ 这世上，就有那么些人爱吃“酱”（犟）",
        "中国这下好了 美国这下好了",
        "特朗普不是什么都懂吗",
        "对于全世界来说，有种按起葫芦起来瓢的感觉",
        "看看青岛吧！！！！",
        "老美 肺炎+流感",
        "我查了下今天到周末首尔飞山东青岛烟台机票，几乎都售罄，偶尔哪次航班剩下几张基本都是头等舱！ 多少钱都买不到！！",
        "美国不是捐款给中国么～这不还没捐过来，可能自己就需要拿去用了吧～",
        "美利坚一点都不透明，他们的人民应该有知道真相的权力",
        "新冠和流感在美国大比拼？看看谁厉害",
        "全世界都要引起重视啊",
        "辽宁人少，求亲爱的同胞们顶我上去。求国家关注！沈阳大连双城市每天各十几班韩国直飞。最主要的是，28号两个城市都突然多加5班韩国最重疫区大邱直达航班。 我们欢迎同胞回家，麻烦一定让当地政府严格把控。下机就集中定点酒店付费隔离，特别韩国籍不配合请遣返。能否取消大邱入境航班？",
        "大家让让！给粉红们一个讲话的机会！",
        "还是特朗普鸡贼~躲印度去了~",
        "瑞德西韦不管用了？",
        "#请山东省政府限制韩国人入境#",
        "我期待这次真相，十有八九还真是老美那边开始的。",
        "能不能关注一下青岛！真的顶不住这么多人突然空降！明天航班爆满！明天就全都来了！真的顶不住！我真求求了",
        "美国政府可不要瞒报，公民拥有知情权！",
        "特没谱:没人比我更了解病毒！！！",
        "恐怖游轮",
        "能先解决深圳的口罩问题吗？ 为什么深圳本地人自己都没口罩还要捐助别人每天十万只？ 这是土匪吗？",
        "说是美国是流感，都不知道是什么不明病毒呢，死亡率那么高",
        "美利坚测个冠状病毒要花1700美刀，谁还去测？当流感治死了当流感报",
        "为美国抱薪者，不可使其冻毙于风雪",
        "希望疫情早日过去，恢复如常",
        "看看美国股市就知道了",
        "各地方政府不要为了面子而丢了中国老百姓的命！必须控制韩国日本航班和所有船只到山东辽宁上海的货物和人员，进行消毒防疫隔离，韩国疫情大暴发，千万不要让病毒从韩国日本带入中国，严防死守，不能前功尽弃！不要再让医护人员牺牲了，他们太辛苦，保护好中国和中囯老百姓！不要再增加中国医护人员负担",
        "挺住🙏",
        "中国就快完了 美国就快完了",
        "请国家做好防控工作，疫情期间我们懂得自律不往外面乱走动，也希望美国能一样做到自律没事不要乱跑了。",
        "这个疫情不用过分害怕，但是一定要重视做好防护措施",
        "为什么要限制美国公民的人身自由？在一个民主富强的人权国家，公民应该有最起码的人身自由权吧，快放他们出去！！！让他们在广大的美利坚国土上传播自由和民主吧！",
        "希望这场灾难赶紧过去🙏🙏🙏",
        "全世界都要重视起来",
        "钻石公主号成了病毒的温床，日本政府难辞其咎！病毒向世界范围的蔓延，日本要负大责任！",
        "祈祷疫情赶紧结束🙏🙏🙏",
        "那14例本土的啥情况",
        "请关注青岛！！！！！！！！！！！！！！",
        "别让青岛变成第二个武汉！",
        "现在是一个全球性的问题了，#中国方法是唯一事实证明成功的方法#",
        "美国人都得病死完算了。",
        "全世界都要重视起来，共度难关，做好自我保护。",
        "病毒的传播强度令人害怕。每个人都应该重视并做好防护措施，少聚集，为国家做贡献。有一说一，我想喝奶茶了。",
        "没症状，不去医院，我都认为没有感染",
        "美帝没有隐瞒数据？",
        "国外更危险了",
        "美国有这么多华人 留学生 要传播也是现在华人圈传播 幸灾乐祸的人咋想的",
        "当心美国没错！",
        "美国比日韩少那么多",
        "美利坚不慌，没有人比特朗普更懂新型肺炎",
        "重视起来吧！希望能得到有效控制",
        "全世界都要重视啊啊啊啊！！！",
        "国家能不能强硬点！禁止别的国家入境不好么",
        "靓丽的风景线希望越多越好，快点爆发吧，美国🇺🇸 政府",
        "防止输入型感染！禁止美日韩入境！"
    ],
    "疫情相关度":23.397245176072065,
    "是否与疫情相关":true
}
]