[
{
    "微博地址":"https://m.weibo.cn/status/Iw9XpfslP?mblogid=Iw9XpfslP&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":440,
    "评论数":1849,
    "点赞数":19657,
    "微博内容":"【#宁夏境外输入病例到中卫即隔离#：由火车站直接送往酒店，已入院救治】宁夏中卫市26日确诊的1名境外输入型新冠肺炎确诊患者丁某，男，23岁，宁夏中卫市中宁县大战场镇人，2019年10月到伊朗从事翻译工作。\n丁某2月24日凌晨1点19分到达中卫后，由中卫火车站检疫检查站将其送往中卫大酒店进行集中隔离。2月25日12:30左右，中卫大酒店隔离点医护人员监测时发现丁某精神状态不佳，有咳嗽症状，测体温35.6℃，随即由中卫市疾控中心安排救护车转至中卫市人民医院发热门诊就诊。\n中卫市疾控中心立即采样检测，2月26日经中卫市和自治区两级疾控中心实验室核酸检测结果呈阳性。后经自治区专家组会诊，确认该病例为新型冠状病毒肺炎确诊病例，临床分型为普通型。26日19点20分即转入自治区第四人民医院集中救治。\n中卫市已对辖区排查出的30名密切接触者第一时间全部进行隔离，并及时致函上海市疾控中心、兰州铁路局防控办协助核查，将目前已追踪到189名密切接触者人员信息全部函告所在地卫生健康部门。（人民日报记者刘峰）网页链接",
    "评论":[
        "宁夏防控做的真的不错",
        "严控境外输入！！",
        "我们治的差不多了，国外开始输入了……",
        "这次真要好好夸夸我们宁夏！中卫在所有交通路口都设卡 所有外来人员全部集中隔离14天",
        "一下火车直接被带去隔离 宁夏 本来都要清零了",
        "这个其实真的可以理解…虽然回来确实会增加输入病例，但毕竟是中国人，伊朗医疗条件又那么不好，也不过就是回国来求一条生路",
        "评论里面喷子怎么这么多 人家回宁夏老家 全程带了口罩 也复盘了自己所有的路径 谁想自己得病",
        "坐标中卫。昨天妈妈刚开始上班，今天单位下午又通知回家待着了，没法上班",
        "希望全国都抄宁夏作业",
        "宁夏做的不错，还通知上海做好排查！",
        "看看宁夏政府的防疫手段，从没有一点点懈怠",
        "宁夏都快要清零了，然后就来这么一例，气气哦",
        "35.6？",
        "要夸夸宁夏了，希望所有入境的都可以这样",
        "夸宁夏",
        "韩国入境的后续航班呢？就飞成都的来说 OZ323航班2月28日 3月1日 3月4日依然有首尔飞成都的航班 难道后面的也这样操作吗？只登记量体温吗？",
        "到现在都出不了小区的我表示 宁夏防控必须夸一夸",
        "小伙子也不错了，你们回来了能治，在伊朗估计就是等死，伊朗人民和几十年前新中国刚成立被西方封锁一样，真是惨",
        "宁夏做的挺好",
        "作为四川成都人，表示很羡慕宁夏人",
        "这效率真的是杠杠的！",
        "宁夏做的真不错。",
        "宁夏到现在都还是一级应急响应呢！搞得我现在有家都不敢回，害怕隔离，更害怕路上惹病",
        "不发生在自己身上都不知道多痛苦绝望，看过一个视频，人类与动物互换身份，人被动物关在笼子里、关在动物园里供赏玩、被动物破坏家园、四处逃亡、妻离子散、吃着海洋里的垃圾、一切的一切…当动物以同样方式回报给人类，是多么的痛苦绝望，众生平等万物有灵，为何总有部分人那么坏",
        "宁夏防控做的真不错",
        "夸夸我们宁夏！",
        "宁夏这次真的不错，希望经济发展也能跟上来",
        "我们中卫村子刚解封，好家伙，今天又封住了",
        "建议各个省市抄作业",
        "我们宁夏防控工作做的很不错哟。 痊愈率很高，都快清零了",
        "出口转内销了",
        "我大宁夏这次真的做的不错！",
        "不能限制外籍人士入境 行 不能强制集中隔离也行 那请问各位领导 如何确保外籍人士乖乖居家隔离？？ 物业反正是管不了 人家有大使馆护着 韩国人随意外出的 怎么搞？",
        "我们这里，外地回宁的人，一下火车，直接由120急救车送医院体检，体检正常再直接由专车送家里隔离14天。我舅舅一家三口从甘肃回来就这样",
        "啊啊啊啊一定要做好外来人口的隔离！",
        "宁夏",
        "夸夸宁夏 防控做的很到位",
        "中卫做的还挺棒的",
        "哇 夸我们大宁夏了！我太开心了！身为一名志愿者！真的是我们的工作特别细致！宁夏省内回来的都要测温 登记！去社区开证明！再去派出所备案！等等！才能回家！！！！👍🏻",
        "成都都不会学吗",
        "上海方面有责任吧，为什么不在上海隔离？",
        "宁夏措施得力",
        "夸夸我们宁夏 做的真的很到位 措施及时有效 大写的赞",
        "夸夸我宁夏",
        "宁夏政府工作很到位！",
        "隔离隔离，警惕反向输入！！！！",
        "我们中卫真的棒！具体的密切接触者相关信息下午就公布了 已经全部集中隔离 一线的防疫人员真的太辛苦了 24小时值守 正是因为有他们这些英雄中卫的疫情控制的让大家都很放心 希望大家都要健健康康的",
        "严防境外输入",
        "成都怎么办呢 韩国入境的后续航班呢？就飞成都的来说 OZ323航班2月28日 3月1日 3月4日依然有首尔飞成都的航班 难道后面的也这样操作吗？只登记量体温吗？",
        "这表明，那些单靠测体温检测的机场，需要加强措施了。",
        "啊哈哈哈头次在微博见到这么多宁夏人好开心",
        "体温不是标准，检测日韩入境的机场引以为戒",
        "宁夏这么小却因为疫情连连上热搜 不是自己人夸自己 我们利通区就一例 昨天才接触了一家小区三天出一人的规定改到了一天出一人 加油💪",
        "严控，隔离🙏",
        "成都你看见没",
        "面对疫情，在伊朗可能会死，而回到家就一定能活，这可能就是初衷吧",
        "我们中卫在这次的疫情防控方面做的确实很好，外面回来的都在中卫大酒店免费隔离两周。每个小区进出都会登记测体温，并且民警都在挨家挨户排查，不放过一个。",
        "给宁夏点赞。",
        "体温35.6度果然发热不是都有的症状哇……",
        "别骂了，他是中国人，他一开始没症状也不知道自己感染了。"
    ],
    "疫情相关度":30.49824293720861,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw8P9oSfw?mblogid=Iw8P9oSfw&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":4369,
    "评论数":21935,
    "点赞数":282666,
    "微博内容":"【#成都通报159名入境人员去向#：#目前在成都境外人士中无确诊病例#】人民日报记者宋豪新从成都市新型冠状病毒肺炎疫情防控指挥部获悉，2月26日，成都市新型冠状病毒肺炎疫情防控指挥部举行第29次会议，要求严格落实防控措施，加强对所有入境人员的管理工作，坚持一视同仁，强化入境管理，严格管控措施，严防疫情输入。高度警惕和防范海外疫情“倒灌”风险，统筹推进疫情防控和对外开放合作，严格落实入境人员体温检测、居家或集中隔离等措施，主动做好外籍人士的服务保障工作。\n记者了解到，2月27日凌晨抵达成都的韩亚航空OZ323航班，共入境159人（其中外籍人士84人），疾控部门会同海关、公安等部门，对抵达乘客进行了体温检测，体温均正常。据介绍，159名入境人员全部填写了个人健康申报表，并在飞机抵达双流国际机场后，通过专用转运车和专用通道，抵达疫情防控检测点。\n经核查，159名入境人员中，有82人（其中外籍人士36人）留居成都，去向分别是：高新14人，锦江区15人，青羊区4人，金牛区3人，武侯区13人，成华区3人，龙泉驿区6人，新都区2人，温江区4人，双流区2人，郫都区12人，崇州市2人，大邑县2人。核查后的名单已通知相关区（市）县，纳入社区（单位）统一管理，实行居家或集中隔离。其余77人离开成都去往外地，成都市已通知有关地区。\n当前，成都疫情防控、经济社会发展各项工作有序开展。截至目前，在蓉境外人士中没有确诊病例。成都市新型冠状病毒肺炎疫情防控指挥部要求：各区（市）县、各企事业单位均要落实好防控责任和管控服务措施；所有入境来蓉人员均要遵守成都市防控管理规定，主动填报个人健康申报表，如实填写个人旅行经历，并积极配合疫情防控部门的统一安排和管理。",
    "评论":[
        "隔离隔离隔离",
        "能不能限制日韩人民入境？疫情控制到现在中国付出了多少人力物力财力？说外国没限制我们的道德绑架你🐴呢？哪个国家没限制湖北人入境？你们之前能出国吗？现在不限制再爆发一次没人能承受得了！",
        "我们是下等人是不是？韩国人来了量个体温？天天让我们隔离停工，之前在武汉打工的人没有地方住，在火车站打地铺，但是外国人来中国隔离免费住宾馆！国人待遇与外国人待遇就差别这么大？这些人免费蹭吃蹭喝的享受国人的待遇，凭什么？凭什么？真为那些上前线的警察和医疗团队不值",
        "请自觉隔离，谢谢！",
        "这去向有点广啊，加强隔离和严防啊",
        "别收了行不行啊。我们中国是慈善机构吗？天天替国外擦屁股。还有日本现在都放挺不管了，韩国日本现在这么危险。还敢让他们来中国。你们知不知道，韩国人现在都不戴口罩，还是正常进酒吧健身房吗？",
        "看看人家威海，集中隔离14天，这157人其中80多个人到处走，别人是外国人，你用什么要求人家在家隔离？腿长在别人身上，还有什么机场没权限，海关放心，政府不管的，成都人民慌的一匹，自行在家隔离一个多月，难道要因为别人功亏一篑？",
        "你当初直接禁止他们来中国不就行了，现在搞这套，真是人才",
        "请隔离14天，暂时没，不代表不会有，万一呢？",
        "？？？还77人去往外地为什么不隔离？",
        "把压力丢给社区一线工作人员，合适么？！他们一直连续高强度工作一个以上了。。现在再来排查管理外籍人士，能轻松么？外籍人士能像我们一样自觉么？！文化差异考虑一下没有啊？！",
        "外籍是人士，内籍是人员，高下立判",
        "为什么不能像山东那样集中隔离？而是这样到处四散，放给社区。成都有啥子地方特殊？不能像山东那样集中隔离？！",
        "撒便了成都的五城区及高新区请一定严格居家隔离或集中隔离啊",
        "真的寒心，自己国人恨不得把祖宗八代都问清楚，外国人一来，量个体温就让人走了，，，那我们前面待在家是为了什么呢？？好不容易看见曙光了，这操作又一脚把曙光踹了回去，，，，希望不会出事吧，出事了，，呵呵，老百姓又能有什么办法呢，真TM失望",
        "一群胎神思密达。",
        "在成都分散地匀匀净净的，又放几十个棒子全省自己走，想干嘛啊，不要拿四川人民的生命健康充面子啊",
        "为什么不集中隔离啊……",
        "就连我们自己四川人，回成都都要隔离14天！！！咋的。韩国人体面些啊",
        "早干啥了？一下飞机就得隔离。只是测体温根本不行！",
        "成都政府现在居然还放人去外地？还嫌麻烦不够多？大家都是他妈在家闲着陪你们玩呢？看这种新闻就来气，跟武汉之前一个蠢样。",
        "能不能通报这77个人分别去了哪些地方？",
        "但是 成都该小区住户说根本没有对他们隔离，韩国人连自己国家的话都不听，更不听我们这说的，说不是他们韩国大使馆说的人家就不管照样该去超市去超市 该去哪去哪溜达",
        "没有最好，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
        "成都市领导脑子进水。要是159人出现一例，造成传染后果！一定要问责！渎职罪！@成都发布",
        "怎么还有去往外地的，能不能直接隔离，不然就送回去，怎么外国人说收就收，本来好不容易降为二级，谁知道会不会有潜伏的，测体温测得出来么！",
        "成都政府就快被几个韩国人吓死了，一点担当都没有",
        "一定要重视啊！！！",
        "笑死了，没发烧就没事了？各回各家？然后你知道他们往哪儿去吗？",
        "去往外地的能不能公布去了哪些城市！！！还有，下了飞机不隔离就直接放出成都去其他市州真的是负责的做法吗？？？？？@人民日报",
        "成都官方这局完胜武汉官方",
        "放韩国人进来，却不敢放湖北除武汉以外的健康人出去务工？这是歧视么？",
        "那意思是 还有几十个人跑去成都周边城市了？ 成都政府你们在发批风？？？",
        "跑得到处都是啊，怎么防控……",
        "一定加强防控，防止输入型疫情",
        "这种情况就该强制性隔离！一定要万无一失！希望成都安全！这次就是相关部门监管不到位！！！",
        "只查体温！？双流机场门口就是高铁站！这事干的跟公主号有啥区别！",
        "关键很多韩国人都特么的不自觉，还看到有说其他地方有韩国人不配合隔离，还要给他买泡菜？请他滚回去吃个够。如果不配合隔离的就请他们爬回切！！！",
        "去往外地../",
        "能不能通报其余77人去往哪些地方了？？？？？",
        "跑的到处都是………还有去往外地的emmmm是要准备扫雷？",
        "具体小区名字呢？另外离开成都的那些人 去了哪里 怎么离开的？",
        "无论中国人还是外国人，凡是从国外回来的，建议直接隔离半个月",
        "请强制自费隔离！！",
        "老子在家一个月了 这下又来一堆不确定因素 还他妈遍地撒网 一个确诊就是遍地开花 且不说我们在家隔离的 一线的医护人员和防疫人员又得增加工作量 真的他妈觉得 干的都是啥子憨批事 瓜娃子",
        "不是应该下了飞机安排地方统一隔离吗？尼玛就跟撒豆子似的撒在成都了？？还有去外地的怎么去的乘坐什么交通工具谁来保证安全？？？一帮蠢猪！！！",
        "另外77人怎么离开成都的？一个省去一个的传播？他们能自觉去你通知的目的地吗？那么除了成都和通知地以外都有可能有韩国来入人员",
        "真不把老百姓当人啊，外国人一来马上巴上去，，，，国人还自费隔离的住宿费呢，他们倒好，免费，，，，不隔离，还只用量个体温就可以到处跑，，，，全省到处去送病毒，厉害👍",
        "集中隔离",
        "希望加强入川的管理啊。。。",
        "我崇州0感染！为什么要被空投！！！！",
        "孕妇临产的跨区都不让回去，居住地不收，只能在老家等发动了打120，这跨国的就这么随意的进出",
        "除武汉其他有的地方故意把数字压着不报，就硬报0，反正当老百姓是傻子是吧，最后这气球炸了这些领导承受的住吗。",
        "外籍人员就要高人一等是不是！！真的太气愤了！！凭什么不隔离！！这样的奴性操作，伤了全中国人和医护人员的心",
        "一定要重视起来！！！我们的努力不能白费！！！！",
        "居家隔离？请问疾控中心在机场完成体温检测后，这些人是各自乘坐公共交通工具回“家”吗？好吧！希望如此科学与时俱进的措施能不要让“倒灌”成为现实",
        "目前没有不代表以后没有！我们很努力的自行在家待了那么多天，甚至回成都的人民都隔离十四天！因为我们不想功亏一篑！！！凭什么他们来了只需要测体温就放行了？？？现在基本都复工了！大家并不想冒着生命危险工作！！也不想给医护人员增加负担！！！希望能给一个让大家满意的方案！！！"
    ],
    "疫情相关度":43.77674558244183,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw7l77Zpb?mblogid=Iw7l77Zpb&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":580,
    "评论数":855,
    "点赞数":3505,
    "微博内容":"【#北京通报输入性单位聚集疫情#：初步判定密切接触者178人】北京市疾病预防控制中心通报一起外省输入性单位内部聚集性疫情，全文如下：\n2020年2月26日0时至24时，北京市共有10名确诊病例，均为2月25日北京市公布病例的密切接触者发病后诊断，经现场流行病学调查，判断该起疫情为输入性单位聚集性疫情，现将有关情况说明如下：\n2020年2月23日，北京市接到一例新冠肺炎疑似病例报告，2月24日4:00，该病例确诊，将其密切接触者均集中隔离医学观察，截至2月26日，在其密切接触者中共确诊10例，故这起聚集性疫情共涉及确诊病例11例，其中10例是在京某事业单位外购服务的物业管理公司员工，1例是餐饮公司员工，11名病例发病前都住在所服务单位的集体宿舍，或在集体宿舍旁物业办公室办公。所有病例均已转至市级定点医院隔离治疗，目前病情稳定。该起疫情已判定密切接触者178人，市、区疾控中心对该单位进行了全面消毒，并实施了健康监测等综合防控措施。\n首发病例孙某某，一直在用工单位从事保洁服务。2月18日出现咳嗽症状，之后一直带病上班，2月22日晚自感畏寒，2月23日2:00自测体温38度，当日8:00赴医疗机构就诊，被诊断为疑似病例。对首发病例孙某某的感染来源进行追溯，发现该患者返京后在单位隔离期间曾密切接触河北返京一同事，该名同事2月3日自河北邯郸回京，2月7日出现呼吸道症状， 2月9日返回河北邯郸家中。经河北疾控中心采样，发现其新冠病毒抗体阳性，提示曾经被新冠病毒感染。\n近日该事业单位相继发生多名病例。分析原因是患者发病前后多日内与住在集体宿舍的同事共同生活、就餐及工作，接触频繁，发生交叉感染，故造成单位聚集性疫情，由于溯源结果显示感染来源自河北邯郸，故判断疫情属于输入性工作单位内的聚集性疫情。\n在此，特别提醒提示各单位要加强后勤、保洁、餐饮、保安等人员管理，住宿密度不能过高，居住场所空气要流通，避免多人聚集用餐或聊天。各单位要落实主体责任，对外地返京人员要严格落实14天居家或集中隔离医学观察要求，并向社区及时报告，要及时掌握员工发热、干咳等身体异常变化，并安排尽快就诊。一旦发生疫情，要主动配合疾控中心开展调查、溯源、消毒、隔离等工作。",
    "评论":[
        "建议从国外回来的，不管中国人还是外国人，一律直接隔离半个月，不能量量体温就放了",
        "看看成都的80个韩国人吧！！！！我们川内流动都得办通行证呢！他们量量体温就完事",
        "10几号。。。我不说啥了，我现在心思全在成都飞机上",
        "大家不要因为北京几天零增长就把口罩摘了，胜利远远还没有到来",
        "成都80名韩国人，关注一下",
        "很多人都是太大意了",
        "黄某某",
        "我是伊朗人，现在看这个情况，说真的，伊朗的医疗真的比不上中国，我们都很害怕，但不能给中国增加麻烦，等这个病结束后我再回到中国吧。希望大家跟我一样注意安全。中国🇨🇳和伊朗🇮🇷是一家。",
        "这人是真的狗",
        "都咳嗽了不去医院看看嘛 还带病上班？心够大！！！",
        "不要让全国人民的努力功亏一篑艹",
        "绝了…绝了 假期充值开启",
        "关注一下成都被空投吧！！！！医务人员的命不是命？成都人民的命不是命？？韩国人必须隔离！！！",
        "集体宿舍最容易传染，可想而知高校若开学，一个感染一宿舍，一宿舍感染一班级！",
        "还是不能掉以轻心，必须严格防范！",
        "狗啊！",
        "我大北京一夜回到解放前，交叉感染聚集性疫情真可怕，复工风险真的很大啊……🙃🙃🙃不幸中的万幸，新增的10例确诊病例都是已确诊病例的密切接触者，在隔离过程中发病，只是首发病例在出现症状后还带病工作，这……🙃🙃🙃",
        "拜托关注一下成都被空投80多个韩国人的事，只测了体温就就地解散了",
        "邯郸确诊病例没说去北京的事儿？还是跨省之间没有沟通？为啥北京的单位没让密切接触的员工隔离呢？大家还挤在集体宿舍里……",
        "其实有什么输入不输入的，确诊病例就是确诊病例，玩这些字眼没意思",
        "不要放松",
        "早就料到了。全面复工肯定存在这样的风险。一个城市几十万人，只要有一个人潜伏，就是一传十，十传百百传千",
        "2月26日，80名韩国人抵达成都，请求支援！！！",
        "成都就不管了吗",
        "北京加油💪",
        "希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感！",
        "前几天北京卫健委发布会说密切接触人群是有5.8%的确诊率吧？",
        "哎 这人真的是自私。",
        "邯郸魏县的王炸？",
        "防不胜防啊",
        "希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感🆘🆘",
        "北京又开始咯",
        "为什么这人2月被河北监测呈阳性却能回京啊",
        "工作场所真的很可怕……身边已经好几个开工的因为疑似封楼的了，感觉大家都活得胆战心惊的",
        "物业的同志们注意安全呐，正是工作忙的时候",
        "想知道这个人是邯郸哪的😱😱隔离了没",
        "没有完全解决前大家还是注意一点，不要大意",
        "这一不小心又确诊11例了。",
        "这个事件一报道北京的已复工企业要回到解放前了，继续回家隔离。",
        "北京你能别这样吗，大四想走公派还有好多证件、证书在学校没拿回来，难道是要我gap一年",
        "在单位隔离有P用…",
        "请密切关注这两天从韩国返京的",
        "复工过程确诊了，直接送医院。没确诊，隔离后直接上班。",
        "这事发生在北京，一点也不奇怪",
        "耶熊了",
        "？？？？？",
        "还是要注意防护，不要放松。",
        "唉 什么时候开始复工开学啊 头疼",
        "现在还敢聚？",
        "严查！",
        "注意呀！",
        "支持博主，写得好",
        "关键邯郸没有通报这个病历吧",
        "不懂现在干嘛要非要复工？复工查出来一个，整个大楼又得封上，何必呢？真的命比挣钱还重要？真的就差这么几个月就活不下去了？",
        "河北返京同事【2月7日出现呼吸道症状， 2月9日返回河北邯郸家中】，那这个保洁人员孙某某难道不应该早就 [作为密切接触者] 被隔离吗？？？？？合着外省市密切接触者就不用被隔离了？？？？？这算是防疫漏洞吧！！！ 各省市不能自扫门前雪吧？？？？？",
        "啥时候是个头啊……广东这边已经有人出街不戴口罩了，有些地方商场、奶茶店、饭店...也人满为患",
        "少了个2.可能小编也气的哆嗦了",
        "复工一定做好防护，不能一刀切也不能造成疫情再扩大啦！",
        "复工风险太大，大面积传染，绝不要调以轻心，否则将前功尽弃",
        "带病上班4天才去就诊"
    ],
    "疫情相关度":64.03716051019072,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw74DA6sb?mblogid=Iw74DA6sb&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":698,
    "评论数":675,
    "点赞数":4446,
    "微博内容":"【#武汉发布滞留在汉外地人员救助通道#】据@武汉发布 ，为切实做好新冠肺炎疫情防控期间滞留在汉外地人员服务保障工作，现就有关事项通告如下：\n\n一、对因离汉通道管控滞留在武汉、生活存在困难的外地人员（以下简称滞留在汉外地人员），由所在区政府及有关方面提供救助服务。\n\n二、滞留在汉外地人员面临住宿困难的，由所在区政府妥善安置，并提供食宿等基本生活保障。\n\n三、对在武汉就业就学的人员，由所在单位、学校提供必要生活保障。\n\n四、对急需医疗救助的滞留在汉外地人员，由所在区政府安排到指定医院医治，确有困难的，医疗费用由所在区政府负责。\n\n五、对生活确有困难的滞留在汉外地人员，由民政部门给予临时生活困难救助。\n\n六、对有就业愿望且通过健康检测、医学观察身体健康的人员，所在区可从中招募志愿者，从事社区防疫等工作，并给予一定工作补贴。\n\n七、滞留在汉外地人员可通过市民政局疫情防控期间滞留在汉旅客临时生活困难救助申请入口（救助申请二维码）申请救助，也可通过12345市长专线工作平台进行咨询和求助。",
    "评论":[
        "看看成都吧，80个人来成都，还不隔离",
        "别的省市防控疫情，我们孝感防控评论。",
        "还是踏踏实实报道真相吧。之前吹了那么多防控严格还0增长。一个确诊病例愣是能从武汉开车进京。寒碜不？",
        "帮帮他们吧 前两天看到新闻 有留在武汉的外地人员没得吃捡人家吃剩下的剩饭 成了流浪汉了",
        "请关注一下昨晚来成都的80个韩国人，只用测体温就完了么？一旦爆发大面积感染，政府和市民所做的一切努力都会功亏一篑",
        "麻烦也要关注那些不会使用求助的打工者呀",
        "北京那个黄女士呢",
        "怎么不管管除武汉外其他市 也有很多滞留在湖北的外地人员 我都在荆州待了1个多月了",
        "湖北只有武汉吗。 我们被隔离在这里一个多月。不管不问12345永远打不通。你们可以来看我的通话记录。小孩要上网课。教材发不过来。你们他妈的能不能干点人干的事情。没有特权的老百姓等死啊",
        "怎么能让“流浪汉”知道这些电话和二维码？他们的手机有电吗？",
        "封城一个月了，终于来了... 还是多亏媒体报道",
        "湖北省要去外面务工的人呢 关了一个多月了 一分钱都没赚到 交房租交了两个月 花呗借呗信用卡还了两个月 不奢求给我们补贴 只求放我们出去工作 我们过去还要隔离14天 半年都过完了 叫我们怎么过",
        "一个月多了 终于想到了",
        "昨天湖北非武汉地区一共26例，孝感15，占比四连增！黄冈已经4天0增长了，然后打开@孝感发布 ，竟然连评价都关了，作为一个官微，不能接受批评和质疑？武汉都已经公布社区和小区了，只有我们，啥都不知道！！真是太心累了，连骂都骂不出来了…… 求曝光！其他地区防控疫情！孝感地区防控评论！呵呵！",
        "别让武汉的个别小伙伴悄咪咪的跑出来了！这样对你，对我，对大家都好！希望武汉的小伙伴们理解一下",
        "武汉挺住[拳頭]",
        "希望武汉早日开辟非肺炎常规疾病患者就诊渠道",
        "农民工上了年纪不会上网也可能没手机。",
        "加油啊 我想吃火锅",
        "希望武汉早日开辟非肺炎常规疾病患者就诊渠道",
        "及时公布吧！",
        "请帮助滞留人员🙏🙏🙏",
        "总算看到了，，，昨天才看到有人发的那些流浪人员，，他们已经在武汉流浪了整整一个月",
        "疫情都多久了，现在是有点早吗",
        "希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感🆘🆘🆘🆘",
        "好政策",
        "加油！希望疫情早点过去，武汉早日恢复正常",
        "一起努力吧",
        "做好防护措施🙏",
        "太棒了，可以安心了",
        "扩散！",
        "那些露宿街头的大哥们不会看得到吧，希望有关部门能主动关注一下他们吧。",
        "滞留在湖北十堰，跟陕西仅一江之隔，37天了硬是没回去。鄂汇办上填了信息也没反馈，当地卡口的说开啥证明都不让过。。",
        "所有湖北无法出去务工的都很困难",
        "这些武汉外地人同样也需要我们的关注，可以不要刷成都了的吗？",
        "怎么还有人杠？湖北刚换了新领导准备解决问题了有什么问题吗？",
        "别抱怨了，前两天看到有滞留人员的报道今天就出相关政策了，ZF已经反应很快很努力了。怎么做都有人叭叭个没完。",
        "成都！！！！！",
        "关键时刻，松懈警惕就将功亏一篑。打赢胜仗，就得学会坚持。",
        "一个月多了 终于关注到了",
        "太贴心了，感动！！！！泪流满面！！！",
        "都一个月多了吧，他们还好吗",
        "感谢及时公布，谢谢",
        "希望一切早日结束，加油！",
        "为何滞留人员申请各种推脱？？？",
        "我怎么觉得人民日报评论处就是谣言聚居地呢",
        "能不能特殊情况特殊对待呢？公婆是果农，马上该管理果树了，还不能回去的话不仅今年没收入损失7，8万，之后两三年又要重新呵护，果树才能结好果，公婆没退休金没工作，全年生活就指望这点果树了，他们都急疯了！这真不是补贴三千块钱能解决的，已经配合武汉政府隔离一个多月了，还要让他们陪跑多久？！",
        "都没有人管一下了吗？都封城这么久，人家不吃饭的吗？反射弧这么长，踢一下才动一下。全国过去了那么多物资，连个人都养不起吗？",
        "关注一下韩国飞成都的159个吧，他们需要隔离吧！",
        "武汉租客房租真的没有政策吗？ 没有上班，没有工资",
        "国家真的太强大了！加油！",
        "现在才反应过来吗？早就饿死了",
        "捡剩饭，心酸",
        "只管封城，不管这些滞留武汉的外地人死活，难道不应该有官员承担责任？连一个简单的道歉都没有？",
        "湖北偏远地区封村一个多月全村没一个病例的外地人能不能放走啊？等不起了，猫咪独自在家一个多月了",
        "成都成都 关注一下吧",
        "真的是要救助了，滞留人口都直接睡马路了捡垃圾吃了，太寒心了！"
    ],
    "疫情相关度":25.42996672188665,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw6H8hcP6?mblogid=Iw6H8hcP6&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":464,
    "评论数":1212,
    "点赞数":7293,
    "微博内容":"【#北京新增10例新冠肺炎确诊病例#，均为确诊病例的密切接触者】2月26日0时至24时，北京市新增10例新冠肺炎确诊病例，均为确诊病例的密切接触者，均已送至定点医疗机构进行救治。新增疑似病例10例，现有疑似病例46例。新增死亡1例。新增密切接触者84例，累计确定密切接触者2658例，其中1852例已解除医学观察。13例新冠肺炎患者分别从地坛医院、佑安医院、解放军总医院第五医学中心、回民医院、海淀医院、丰台区中西医结合医院出院。其中5名男性，8名女性；年龄最小17岁，最大69岁。\n截至2月26日24时,北京市累计确诊病例410例，出院248例，死亡5例。确诊病例中东城区13例、西城区53例、朝阳区70例、海淀区62例、丰台区42例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，外地来京人员25例。平谷区尚未有病例。\n410例确诊病例中，男性病例196例，占47.8%，女性病例214例，占52.2%；年龄范围为6个月～94岁，其中5岁以下14例，占3.4%，6岁至17岁13例，占3.2%，18岁至59岁273例，占66.6%，60岁及以上110例，占26.8%。",
    "评论":[
        "北京最不能掉以轻心了，专家说0增长观察28天不是没有道理的，有一说一，从北京之前上报确诊患者路径感觉很敷衍。",
        "刚消停",
        "今天还看新闻说北京电影院都开放了，这就能开放了?",
        "请把确诊和疑似的小区报道出来。",
        "北京果然是首都啊，连涨病例都得比别的城市多，这家伙，除了湖北一共就24个，北京占了10个，挺好，电影院，旅游景点啥的都接着开吧，这样就能越来越好了北京领导千万别管，自己别死了就好",
        "北京有这样的情况毫不意外，从他为了复工，公布政策说几类人不用隔离14天就已经注定了",
        "所以还在外面扎堆晃悠的那些人啊 你们对得起一线的医护吗？这才刚好一点又这样",
        "还去香山玩撒，真是作",
        "看看西藏就知道了，一定得过28天后才能高兴，才能确定是零增长！",
        "北京感觉一直心很宽的样子，都放回来啊，今天10个，过几天不知道又要多多少。早不严格控制输入，非要等到一发不可收拾才行吗？我们之前关禁闭的代价不是全白搭了",
        "天，愿平安！一定要警惕反向输入！",
        "北京可是首都啊…警惕警惕再警惕",
        "北京的疫情信息披露能不能详细点，别在遮遮掩掩好吗！！！",
        "数据透明了就好",
        "麻烦看看成都80个韩国人！只测了体温就入境！！",
        "见迟迟未报，就知道今天数据有点不一样。",
        "韩国到成都的156人不管了吗？至少给个官方消息回应下措施啊！",
        "24个北京占10个？",
        "呵，果然",
        "我大北京昨天新增10例确诊病例，贡献了湖北省外确诊病例的将近一半，服气……🙃🙃🙃",
        "成都不管了是吧",
        "又来了🙏🙏🙏",
        "成都80个棒子了解一下",
        "还有46例疑似病例，北京危险了",
        "要什么面子啊？？？面子有人命重要吗？？？禁止韩国人来吧！！！",
        "从不公布活动轨迹，发热病人能进北京，望京韩国城，电影院恢复营业，全面复工",
        "首都首善之地要给力啊，不能新增了，要清零！",
        "谁能让李大霄嘴闭上？",
        "10例均为确诊病例的密接者，北京能不能.....",
        "卸载微博，人生一片美好。",
        "就这样，北京还在想着开电影院",
        "昨天大爷大妈们都不戴口罩扎堆了～看了几眼被人怼了几句",
        "看着数据一大堆，是老百姓关切的吗？什么男女比例。。。能发布下确诊前具体活动轨迹吗？乘没乘坐过公共交通工具等等。。。。",
        "北京作为首都 竟然还增十例 而且都已经这么久了 隔离都一个月了 不可思议",
        "昨天那个h姓女子算上了没？",
        "就说嘛，让你们不小心，让你们松懈",
        "北京的新增和路线经历我是最看不懂的！该去哪里，不该去哪里都不知道！！",
        "就北京这段时间的防控力度，把我急死都没用了",
        "北京一定要严禁啊！害怕",
        "是外来的吗",
        "9例在朝阳区，公布轨迹啊",
        "新增病例均为确诊病例的密切接触者，属一起外省输入的单位聚集性疫情",
        "天呐怎么又反弹了",
        "加油！！",
        "赶紧好起来哦",
        "这些密切接触者不是隔离了吗为什么又会新增那么多密切接触者",
        "昨晚有80韩国人乘飞机到成都，只测了体温没有隔离！没有隔离！！请关注下谢谢",
        "10例中有9例都是朝阳区，哪位大神推测下是之前哪例确诊的密切接触？dd?",
        "真服了，除武汉外其他省市一共新增24例，北京占10例 长点心吧",
        "要坚持防控",
        "一定会好起来的",
        "还是注意点吧，还没完全结束呢",
        "",
        "🙏🙏🙏",
        "我们这已经从一级降到三级，但是还是很慌啊！都不敢出门，希望做好返回人员的防控啊！不然这一个多月的努力都白费了",
        "成都昨晚来了八十个韩国人，只是量了体温就放人走了，现在特殊时期，难道要让成都市民自行在家一个月的努力白费了吗!凭什么外地回来自行隔离14天，韩国来的只是测个体温就放人了？!必须要求成都政府严肃处理这件事!!"
    ],
    "疫情相关度":32.608870165113174,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw6jXwP9S?mblogid=Iw6jXwP9S&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":329,
    "评论数":1157,
    "点赞数":10264,
    "微博内容":"【#湖北新增409例新冠肺炎#，#湖北累计报告新冠肺炎65596例#】湖北新增确诊病例409例（武汉383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。",
    "评论":[
        "80名韩国人到了成都，只量了体温没有隔离就放走了，政府心这么大吗",
        "到了战胜病毒的关键时候！恳请政府解决两点，一：凡入境者必须无条件接受我国的监管，如测体温、戴口罩、定点隔离和医疗等，严格避免疫情再次爆发！二：不允许外国人享受中国公费隔离和医疗，杜绝患者毫无责任的大量涌入。建议：入境者必须签名入境告知书，并必须拥有境外医疗超100万，否则拒绝入境！",
        "请大家关注孝感，这个感染人数全国第二的城市，疫情控制迟缓，官方微博还把评论给关了，这么害怕人民群众发声？@孝感发布 @人民日报",
        "孝感还真牛逼还把疫情发布删了",
        "韩国 成都？",
        "求求看看孝感吧，已经连续三天2位数增长了",
        "请大家关注孝感，这个感染人数全国第二的城市，疫情控制迟缓，官方微博还把评论给关了，这么害怕人民群众发声？ @人民日报",
        "孝感仍然一枝独秀，不管管嘛？官方直接关掉以前发的疫情报告。神操作！不能只看到黄冈看看孝感可以吗？？",
        "我大孝感15例，一枝独秀！",
        "昨天在孝感发布下批评了下他们工作。没想到直接把疫情速报删了",
        "请关注孝感，删微博评论",
        "加油",
        "可以关注一下孝感吗？在家待了三十多天了黄冈都归零了，孝感还是两位数，个位数都比其他市要多@央视新闻 @人民日报",
        "看看孝感吧 🙏",
        "不会除了武汉又是孝感最多吧。。。",
        "2.24湖北除武汉新增确诊50例，孝感22例。前天湖北除武汉新增35例，孝感17例。昨天湖北除武汉新增确诊31例，孝感19例。今天湖北除武汉新增26例，孝感15例孝感在干嘛？？？这是控制不住了？？？？",
        "2/23湖北除武汉新增确诊50例，孝感22例；2/24湖北除武汉新增确诊35例，孝感17例；2/25湖北除武汉新增确诊31例，孝感19例；2/26湖北除武汉新增确诊26例，孝感15例。",
        "感谢信：感谢湖北人民的付出，感谢医护人员的坚守，感谢患者们的坚强，感谢一线工作人员的敬业，感谢志愿者的奉献，感谢所有人的配合，感谢大家的团结。让我们一起加油！",
        "武汉为什么下不来呢",
        "求求大家关注孝感孝感！！！",
        "孝感是不是又占了湖北省去掉武汉的一半。",
        "湖北不止一个武汉，希望多关注湖北省其他地方特别是孝感的疫情！连续三天两位数了！",
        "那些营销号天天复制这些东西 看着都烦了",
        "请大家关注孝感，这个感染人数全国第二的城市，疫情控制迟缓，官方微博还把评论给关了，这么害怕人民群众发声？@孝感发布 @人民日报",
        "孝感是怎么回事，我们这么多天都不出门，就是这个结果吗",
        "2.24湖北除武汉新增确诊50例，孝感22例。前天湖北除武汉新增35例，孝感17例。昨天湖北除武汉新增确诊31例，孝感19例。今天湖北除武汉新增26例，孝感15例求求管管孝感吧！！！",
        "韩国 成都 管一管？",
        "拜托请给外国人同等国民待遇，一律隔离14天，不愿隔离的请原路返回，真不想害得全国人民再多关几个月了",
        "湖北除武汉新增26例？我看看是不是又是一大半都在孝感",
        "愿早日战胜疫情，一定要警惕反向输入！！！！",
        "能不能及时发布地级市的信息，每天地级市的信息都好等好久才更新呀",
        "孝感领导一坨屎",
        "武汉经过全城排查，患者都已经收进医院，疑似也都集中隔离，大家都一个多月不出门了，为什么每天还有好几百新增，来源是什么？卫健委可不可以公布一下每天新增确诊有多少是从之前发现的疑似里确诊的，有多少是之前没发现的新发病患者？ 每天这么多新增，再过一个月也结束不了啊！ 武汉解封真是遥遥无期",
        "看看孝感吧",
        "严厉谴责美国控制冠状病毒，病毒是自由的！是一道风景线！禁止美国控制病毒蔓延！这是对人权的侵犯！",
        "十分好奇为什么武汉封闭了这么久还有这么多人确诊？能不能督促武汉政府发布这些新增人数的来源，让数据更透明，让武汉的人民知道更清楚，心更安定.....不然这得封到何时啊……",
        "有的人永远留在2020年了",
        "哪有什么岁月安好，不过是有人替我们负重前行。有人非得说中国到现在做的不好，请多看看新闻吧，有些国家突然增加的原因是什么，在一开始，很多国家是有病例，但是都不多吧，为什么有些国家现在已经是0人数了呢？请不要一味揽责，中国做的已经很好了，你可以当你的悲观主义者，但是不必在这里说出来。",
        "武汉连续一个礼拜都是400左右。一点下降的趋势都没有，眼看着各地归零，武汉什么时候是个头啊。武汉人快要疯了",
        "作为官博能不能把复制粘贴抢热门的拉黑了 还大家一个干净的评论区",
        "孝感太牛叉，每天发布数据都维持十几，且不知道数据的真假。自封城开始，路是封了，部分村子管理形同虚设，瞧～昨日我村又为孝感地区贡献了两例，在不做改变，耗上个月都没用！！！",
        "请关注一下孝感吧quq 想问问为什么我们的数据还没有降下来，捐赠来的物资都去哪里了。看新闻说重庆脐橙、山东和海南蔬菜的蔬菜都捐赠了，可是谁都不知道捐哪里去了 @孝感发布 出来解释谢谢！",
        "孝感烂透了 现在村干部屯菜在卖高价菜 还爱买不买 不买就没得吃的",
        "孝感真是稳的不行，到底控制住没有啊？！这些人都哪来的！医院观察的还是新发现的？？求中央关注一下啊@央视新闻 @人民日报 孝感发布还把评论关了",
        "武汉为什么还是一直新增这么多呢不是都把核算检测清零了么？咋还有。揪心，唉😔",
        "能不能管管孝感，这么多天了，疫情还在蔓延，老百姓物价飞涨，疫情不灭掉我们，物价都要灭掉我们了",
        "湖北加油",
        "川内的同事想办法回成都上班，要办证要隔离，为什么空投的不需要",
        "复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
        "不管怎么样，确实是在往好的方向在发展不是吗？心里阳光正能量一点，有些人别想什么总是那么阴暗，相信春天终将会到来",
        "求求你们多多关注孝感吧",
        "昨天湖北非武汉地区一共26例，孝感15，占比四连增！黄冈已经4天0增长了，然后打开@孝感发布 ，竟然连评价都关了，作为一个官微，不能接受批评和质疑？武汉都已经公布社区和小区了，只有我们，啥都不知道！！真是太心累了，连骂都骂不出来了…… 求曝光！其他地区防控疫情！孝感地区防控评论！呵呵！",
        "武汉连续几天300多是啥子原因哟",
        "中国加油，武汉加油！",
        "小黄在身边 ，吃婉方便面",
        "为什么武汉就是降不下来啊……都不许出门了，怎么还几百几百的增加呢",
        "湖北加油！武汉加油！我们大荆州加油！"
    ],
    "疫情相关度":29.34932916727539,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw6jt6PKu?mblogid=Iw6jt6PKu&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":913,
    "评论数":3139,
    "点赞数":29734,
    "微博内容":"【#31省区市新增433例确诊病例#，#31省区市累计报告新冠肺炎78497例#】2月26日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例433例，新增死亡病例29例（湖北26例，北京、黑龙江、河南各1例），新增疑似病例508例。\n当日新增治愈出院病例2750例，解除医学观察的密切接触者12823人，重症病例减少406例。\n截至2月26日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例43258例（其中重症病例8346例），累计治愈出院病例32495例，累计死亡病例2744例，累计报告确诊病例78497例，现有疑似病例2358例。累计追踪到密切接触者652174人，尚在医学观察的密切接触者71572人。\n湖北新增确诊病例409例（武汉383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。\n累计收到港澳台地区通报确诊病例133例：香港特别行政区91例（出院24例，死亡2例），澳门特别行政区10例（出院7例），台湾地区32例(出院5例，死亡1例)。",
    "评论":[
        "成都80多个韩国人 麻烦重视一哈",
        "湖北省外反弹到24例了",
        "我竟然觉得有反弹的趋势",
        "成都有89个韩国人没有隔离，成都感染人数要反弹了！",
        "我们这里青菜类蔬菜有点滞销情况，很多菜农的菜都卖不出去，他们从5毛降到3毛，再降到2毛钱，最后1毛钱一斤都没人要，他们没有冷冻库，卖出去的钱都不够租冷库一天的价格，只能倒在垃圾站。 是批发的，每个菜农都几百斤几百斤的倒到垃圾站。希望有人可以帮助他们，或者收集起来运送到重灾区",
        "我们总说“等疫情结束以后……”，可是有很多人，再也等不到了。 春暖花开，暴风雪过后，我们也许会遗忘，但故事中的他们，却是真真实实、再也无法迈过去的人生。要记住，每一个牺牲都不是数字，是生命。 只求人间少灾难，不求凡人变英雄！",
        "成都怎么办？！",
        "成都 韩国人入境很多",
        "成都有89个韩国人没有隔离，成都感染人数要大涨了！",
        "孝感作为全国第二大疫区，zf不仅不寻求中央的帮助，接受采访时还说我们什么都不缺。中央知道孝感人民的苦吗？高价菜就不吐槽了，爱心菜放烂了也轮不到我们。我们一直很配合，已经在家一个半月没出过门，一直吃面条。但是感染人数还在不停的增长，我们不怕封锁在家不怕没菜吃，就怕在家看不到解封的希望",
        "黑龙江今天第四天零增长，全国加油！[加油]",
        "昨天韩亚航空159人到达成都双流机场只测体温的事儿，请大家多关注下，（相同的评论，央视新闻竟然删除了，神操作)",
        "东北三省表示现在更关注韩国日本。",
        "看看威海吧 就这么小地方 离韩国最近的城市",
        "成都 80 韩国关注一下？",
        "这些数字密密麻麻………………哎",
        "成都成都成都！！！",
        "不求烟花三月下扬州，只求烟花三月能下楼",
        "我真的要哭了 成都都好几天没有新增了 又跑出来几十个韩国人 万一有潜伏期的呢 又爆发了拿还有多余的医护人员来救成都啊",
        "复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
        "身在成都双流的我表示很怕很怕，政府这个时候就不能采取措施加强防范吗？难道不怕这80个韩国人传染我们吗？一个武汉都要全国的资源支持是不够。难道想成都变成第二个武汉？",
        "有一点反弹唉，是把韩国回来的人也算上了么",
        "陕西第七天零增长 各地也加油",
        "武汉都这么久了，怎么还没降到两位数啊，这不是很科学，还没隔离完啊",
        "湖北以外地区增加了",
        "麻烦空管一下韩国人入境吧！！！！现在大多都复工了！！！！这样下去怕功亏一篑！！！！！",
        "灾难并不是死了几万人这样一件事，而是死了一个人这件事，发生了几万次。",
        "武汉为什么还会那么多新增啊",
        "是不是比昨天多了？",
        "感谢信：感谢湖北人民的付出，感谢医护人员的坚守，感谢患者们的坚强，感谢一线工作人员的敬业，感谢志愿者的奉献，感谢所有人的配合，感谢大家的团结。让我们一起加油！",
        "不管怎么样，确实是在往好的方向在发展不是吗？心里阳光正能量一点，有些人别想什么总是那么阴暗，相信春天终将会到来",
        "为什么武汉的疫情就是控制不下来？",
        "我们相信政府，会采取适合我国的手段阻止反向输入，每个人都做好自己的事，不乱跑不扎堆儿，疫情终将战胜！",
        "福建新增两个，刚调整降级响应",
        "不管是不是在增加还是减少，都要小心应该注意自己的家庭来说，只要感染上了，就是100%。所有的人们加油保重",
        "武汉这什么时候是个头啊",
        "我昨天出去了一下，我们这大街上和平常已经没区别了，人多的啊，都在串，有的人还不戴口罩",
        "新增疑似508没人看到吗？可怕",
        "为什么农产品就一定会有人需要帮助呢？现在这种情况了 谁不需要帮助？",
        "成都人民自觉在家蹲了一个多月了，复工后外地回来的同事也自觉隔离14天才能上班，好不容易看到了成都连续好几天0新增了，为什么疫情严重的韩国航班来成都只量体温不隔离？这样对得起为疫情奋斗了那么久的每一个人吗？",
        "成都怎么办？不要四川的医护人员支援了武汉又回来救成都啊",
        "24例，反弹不少啊",
        "又反弹了，没守住除湖北外个位数",
        "不着急，等韩国再飞个几天，全国都和湖北一样了，湖北不孤单",
        "愿早日战胜疫情，一定要警惕反向输入！！！！",
        "又反弹了，他娘的",
        "欧巴334，我国433，",
        "平安",
        "什么时候能把湖北快递先恢复了？？？",
        "我怎么感觉有点反反复复呀，真的辛苦抗疫工作人员了",
        "成都80个韩国人。我谢谢你航司别为了赚钱祸害我们成都人。求顶上去",
        "最冤枉的就是宁夏了，我们总共71例，已经治愈出院65例，连续七日无新增，即将要清零时伊朗飞来了一个输入病例，途经过上海、兰州都没有被发现，到中卫被发现了，幸亏我们这边有外来人员必须14天的隔离，才防止了更大的损失！",
        "没完没了了，昨天5今天又多了",
        "小黄在身边 ，吃婉方便面",
        "甘肃昨晚就公布了，甘肃没有新增",
        "省外反弹了 大多应该是疑似病例确诊 加油吧",
        "坚持就是胜利 加油！",
        "哎",
        "警惕反向输入！！！加油中国[加油]"
    ],
    "疫情相关度":59.027232540767386,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw6fGcphA?mblogid=Iw6fGcphA&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":1349,
    "评论数":4649,
    "点赞数":37059,
    "微博内容":"【#韩国新增新冠肺炎确诊病例334例#，#韩国累计新冠肺炎升至1595例#】韩国中央防疫对策本部27日通报，截至当地时间27日上午9时，韩国较前一天下午4时新增334例新冠肺炎确诊病例，累计确诊病例达1595例。\n韩国中央防疫对策本部本部长郑银敬26日在记者会上表示，韩国境内感染新冠肺炎的致死率为1%左右，死亡病例主要集中在高龄或有基础疾病的患者。（马菲）",
    "评论":[
        "韩国 ，成都",
        "四川成都？？？？？？？？？？",
        "卧槽，完蛋了！一定要警惕日韩的反向输入！！！！",
        "韩国你醒醒啊！！韩国有武汉内味了， 别再哈利路亚了，再哈利路亚就撒由那拉了！",
        "麻烦关注一下成都昨晚来了八十个韩国人，只是量了体温就放人走了，现在特殊时期，难道要让成都市民自行在家一个月的努力白费了吗!凭什么外地回来自行隔离14天，韩国来的只是测个体温就放人了？!必须要求成都政府严肃处理这件事!!",
        "考虑到人口，面积，很危险了",
        "80名韩国人空投成都是什么意思？@四川发布 @成都发布",
        "昨晚入境成都的八十个思密达你们就这样测个体温就放行了！！这是要弄死成都人吗",
        "警惕韩国…已经是下一个武汉的感觉了…数据增长比实际估计更快，他们应该也缺试剂盒和人员了…",
        "韩国政府比大众急，日本大众比政府急，横批:中国网友最急",
        "80个韩国人昨晚落地成都",
        "求关注成都韩亚航空159人航班，其中80名韩国人，仅测体温，未隔离",
        "只希望不要让韩国人日本人来中国避难我们中国都自顾不暇希望赶快航空管制吧不希望有任何一个城市想我们武汉一样了",
        "韩国这是爆发了吗，太恐怖了吧",
        "？？？？？？？？？",
        "希望大家收起自己的圣母心，我国为了疫情牺牲了多少付出了多少，真的不希望其他国家人为了躲难，再来我国打破初见曙光的未来！",
        "这样子增速一定要限制韩国人了吧……限航班，限人数，这样一来中国可以隔离最起码14天，就算不能完全禁飞，可是当初武汉这样的时候，也被韩国禁止了，这样子下去我们的努力都白费了",
        "人家还在哈利路亚，官方拦都拦不住",
        "成都昨晚才运了80个棒子来 不隔离",
        "立刻禁止韩国人入中国，刻不容缓",
        "请关注下成都昨晚抵蓉的韩国航班 准备回成都的都不敢回了",
        "所以还不隔离韩国飞往成都那群人吗??",
        "这个增长速度真的太恐怖了",
        "美帝阴谋",
        "26日韩国入境成都航班，80韩国籍，只检测了体温就放走了？？当我打出“？”，以下省略。",
        "目测成都要火",
        "韩国人不看自己国家拍的流感吗？",
        "疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，（大家可以百度）顶我上去！！让更多人看到！！",
        "韩国来成都的159人不隔离！就测量体温？",
        "这只是半天的数据，全天的更加恐怖",
        "韩国一共才5000多万人 这感染率有点高呀",
        "注意韩国人的入境啊，真是急死个人",
        "四川最好是给我祈祷内里面没得一个感染的，不然老子把你觉得妈都认不到",
        "为什么还要让外国人进来？？是不把我们全国人民憋一个多月的成果当回事吗？？眼看着好不容易要好了现在又要返回起点？把那些死去的医护人员工作人员放哪儿了？为什么不能有点作为？",
        "这速度",
        "韩国——青岛航班！很多不配合隔离的！青岛城阳区的人瑟瑟发抖",
        "除了湖北，已经没有省份能和韩国的速度相比了...",
        "有武汉开始那味了",
        "天！！增长这么快，这是大爆发了",
        "国外避难的狗们，不要带病毒回家",
        "还是要加油啊全人类",
        "请看看成都吧",
        "成都？？？？？",
        "感觉韩国现在还觉得 这事不是很严重。",
        "马上破万了我看这趋势",
        "已经不敢想象了，前段时间还有不少大型聚会，彻底爆发，还不知道每天新增多少呢，加油吧大韩民国🙏🙏🙏",
        "韩国彻底爆发了！！！！",
        "我现在觉得加强入境管控，不止是韩国日本，而是所有的国家都要进行管控升级，最好进行核酸检测还有一些填写资料，可以查询行动轨迹。做好应对措施",
        "我的妈",
        "四川太难了，本来就要时不时的地震，现在还半夜空投病毒，不拒绝韩国人来，但是必须隔离，隔离，隔离！！",
        "凭什么外来的不用自我隔离14天，毕竟现在国外也是高危地区，不能让国人隔离造成的损失白白浪费了，呼吁！呼吁！",
        "感觉像极了一个月前的我们！加油吧！",
        "我国疫情爆发时，韩国第一时间禁止中国人进入。并且药店都贴纸条，不允许中国人进入。现在我国好不容易控制住了，韩国爆发全部往中国跑，中国能不做烂好人吗？我国付出了那么多的牺牲才渐渐稳定，现在不是做烂好人的时候。",
        "听说有80个韩国人去成都了，麻烦严查一下，别疫情反弹！",
        "我在韩国 ， 自己做公司 ， 现在都给员工放假了，因为我怕死 备好粮食在家办公",
        "成都昨天晚上被空投160韩国来的人怎么办？其中80人为韩国人！紧紧是测体温就放行了！万一有人感染这得霍霍多少人？大家辛苦在家隔离一个多月，真有一例这全部前功尽弃！",
        "出门乱跑，不戴口罩还不听劝告，阎王一笑，骨灰烧掉，唢呐一叫，贡品一倒，全村老少，拍手叫好，不时发出阵阵嘲笑，再闹就去黄泉路上闹！！！希望疫情早日结束🙏🙏",
        "成都政府怎么做的，80多个韩国人，为什么不强制隔离！为什么不禁止入境",
        "崩了，彻底的",
        "韩国怎么这么严重…",
        "韩国不注意防控，这样下去只会更严重"
    ],
    "疫情相关度":19.589566251038615,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw5ITfUde?mblogid=Iw5ITfUde&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":497,
    "评论数":2490,
    "点赞数":26054,
    "微博内容":"【#美国新冠肺炎确诊病例升至60例#】据美国有线电视新闻网报道，美国目前已有新冠肺炎确诊病例60例。当天，美国卫生与公众服务部部长阿扎透露，美国本土新确诊1例新冠肺炎感染病例。同时，美国疾病控制与预防中心周三表示，从“钻石公主”号游轮上撤离的美国公民中又出现了6例新冠肺炎感染病例。至此，目前美国本土发现的新冠肺炎确诊病例总计有15例，从日本“钻石公主”号游轮和中国武汉撤侨的人员中分别确诊42例和3例。（郑琪）",
    "评论":[
        "特朗普：没人比我更懂新冠",
        "韩国飞成都航班只测体温不隔离直接放行原因是什么？？？？",
        "在美国🇺🇸被确诊新冠是财富和收入的象征。因为昨天看一个博主转的，美国做一次核酸试剂检测是3000美元左右。所以除了钻石公主号上这些免费使用中国试剂的人之外，其他的患者都是有钱人。",
        "美国发生的就叫猪流感，我们发生的它们特么居然叫中国肺炎，是不是证明美国那边都是畜牲？",
        "你们的总统出去玩咯。。",
        "美国什么都民主，病毒也是民主的",
        "新冠＋流感"
    ],
    "疫情相关度":24.443286496844266,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw5vM2GLG?mblogid=Iw5vM2GLG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":283,
    "评论数":609,
    "点赞数":3943,
    "微博内容":"【#日本累计确诊新冠肺炎达894例#】截至日本当地时间2月26日22时，日本累计确诊新冠肺炎病例894例，#日本新冠肺炎累计死亡7例#。\n据日本广播协会电视台报道，26日日本在爱知县、北海道、千叶县等地新确诊18名新冠肺炎患者，在日本国内的日本人和中国游客等累计确诊175例；“钻石公主”号邮轮新确诊14名乘客和船员，累计确诊705例；从武汉乘坐包机返回者累计确诊14例。\n日本26日又有两人因感染新冠肺炎而死亡的消息被公开。日本厚生劳动省称，一名家住东京都的80多岁男子18日被确诊感染新冠肺炎，26日死亡。北海道函馆市26日发布消息称，25日有一名老年人因病毒性肺炎去世。去世后的26日，该老年人被确诊感染新冠肺炎。至此，包括“钻石公主”号的4名乘客在内，日本国内因感感染新冠肺炎累计已有7人死亡。\n此外，截至26日，在日本确诊的新冠肺炎患者中，共有51名重症患者，其中36人为“钻石公主”号邮轮的乘客。（人民日报记者 刘军国）",
    "评论":[
        "防止日韩反向输入是当务之急",
        "日本是武汉早期，韩国是武汉中期，日本:只要不检测就不会有新增！",
        "怀疑数据根本不止这些，我不会，我不上，但我就是怀疑，别喷我。",
        "山东等靠海省市压力巨大，必须措施及时得力",
        "这艘游轮都可以拍成电影了..",
        "看泰国那个从日本玩回来被感染的感觉日本不太妙啊",
        "日本都是那个船上的比较多",
        "一定要严防疫情向内输入，我们的一线医护人员和工作人员太累了，千万不要再增加一线战疫者的负担！",
        "几个热评是真辛苦啊！天天早上报道，从没迟到过……",
        "武汉做开卷题，照着03年北京和广州的答案抄，虽说做的是江苏卷，得不了90分也应该能及格，但武汉就是神奇的不及格，最后还是老师和学霸过来给答题。现在日本和韩国手里有中国老师和学霸压的题，可他连抄都不会抄，我琢磨着主要原因可能是中文不及格。",
        "希望疫情早日得到控制。",
        "如果能早点重视起来，也不至于发展成这个样子。",
        "日本只有连续发烧四天以上的重症才检查，加上轻症和无症状的，估计894例后面还要加0",
        "做为老龄化世界第一的国家,真的不敢想疫病蔓延的后果.现在的隐瞒,打开的是人间地狱的大门.",
        "一起面对、一起跨越吧！地球村的村民们加油！",
        "一定要防止反向传播啊！",
        "日本有天皇保佑",
        "目前主要还是钻石公主号上的感染人数居多，要进一步加强防控，等全面扩散就晚了",
        "总觉得日本有所隐瞒！",
        "只求我国尽快关闭中韩，中日航班，这时候不是打肿脸充胖子的时候，我们元气大伤还没恢复呢，不能让日韩给我们反向输入带来巨大隐患，我们再也经不起折腾了。回报日本的方法很多，我们也可以捐口罩防护服蔬菜肉类，就是别丧他们人再过来了。隔离14天没用啊，超过14天发病的不少。而且浪费人力物力财力",
        "日本人在赌，赌赢了开奥运，赌输了解决老龄化！",
        "多国已成“疫区”，例如伊朗、意大利、日本、韩国，他们会传播向全球，有些国家医疗水平很低，会造成那个国家的大爆发。那个新爆发的国家又会成为新“疫区”。个人建议，只有封锁这些国家的边境，才能有效防止疫情进一步散播全球。（不知是否可行，不可行也请您文明评论）",
        "它在有中生无、暗度陈仓、凭空想象、凭空捏造。",
        "赶紧重视起来吧！！🙏🙏🙏",
        "我们只是在等一个武汉怎么跑去北京的结果",
        "同日本什么时候能像武汉，后来那个样子一家一家的过，不漏一家不漏一人，我估计就不是这个数字了。",
        "记得认真抄作业🙏🙏",
        "恐怖邮轮",
        "难道不是国人传出去的嘛？还要落井下石？人家在我们危难时二话不说帮助了",
        "希望疫情早日结束！",
        "日本感觉还是没开始重视呀",
        "快快好起来吧！",
        "日本小鬼子不妙蛙！！估计越来越扩大",
        "在日留学生真的慌的要死学校根本不放假，东京这边放假的只报道了立教小学，还只放了一周每天看新闻真的慌的要死，不知道到底要不要回国避难",
        "荆门实惨 了解一下？",
        "日本增长太快，多人确诊例外，千叶爱知北海，政府防疫赶快",
        "",
        "“雨后地更坚”。越是遭遇困境，越需国与国之间守望相助，共克时艰！",
        "总觉得日本数据很水！为了奥运会作假。",
        "求求快对韩国入境成都的159个人采取措施吧，不想功亏一篑，不想再反复，不想成为第二个武汉呀！！！",
        "并不是希望病毒传播 但据目前下船后被确认的数据和各种操作来看 894后面➕0差不多",
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "这个不准啊，钻石号上的怎么既算在日本，又算在他们自己的国籍？",
        "现在韩国人大量入境我国，反向输入如果引起又一波疫情爆发，我们还有医护人员应对吗？之前牺牲的医护白牺牲了。隔离14天，入境测体温，谁都知道根本无法彻底排除潜伏期感染者，现在超过14天潜伏期的病例越来越多，不发烧不咳嗽的也越来越多，为什么要让韩国人给我们带来巨大风险？@人民日报",
        "日本又是老龄化国家，一但大范围爆发，后果不敢想象。。。",
        "请求大家关注一下孝感@孝感发布 ，我们的政策是封户，但是每天确诊人数(除武汉)占比不断攀升，官方不仅没有解释，还拉黑提出质疑的人。",
        "东奥会有点悬了",
        "日本真的只有这么点吗？对比隔壁真的难以信服",
        "日本在不采取措施，就将成为下一个汉",
        "日本首相还不辞职下台？网上不是说民主国家的boss会因为这些原因下台吗",
        "抄作业啊倒是！嘛呢！",
        "转",
        "听说确诊前日本会先问是否发烧超过四天，呼吸是否困难",
        "希望疫情早日结束吧🙏🏻🙏🏻",
        "",
        "抑制疫情回流啊"
    ],
    "疫情相关度":42.85511258031336,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw5pO6AiE?mblogid=Iw5pO6AiE&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":1101,
    "评论数":4241,
    "点赞数":165310,
    "微博内容":"【#德国3州新增7例确诊病例#，#德国出现士兵感染#】据德国电视一台报道，德国西部巴符、北威、莱法3州26日新增7例新冠病毒肺炎确诊病例。其中，莱法州属首次出现确诊病例，全德累计已达25例。\n据了解，除了巴符州新增3例的其中1例外，26日其余新增病例均与25日确诊的第17与18名患者有关。其中，莱法州出现的首例确诊患者为联邦国防军士兵，曾与第18名患者在一个狂欢节活动上有过接触。目前，该名士兵已被送往位于科布伦茨的联邦国防军中心医院进行治疗，而其所服役的科隆军用机场已暂时关闭。\n26日确诊的孤立病例为一名32岁男子，上周末曾在意大利的疫情爆发地区旅行。\n德国联邦内政部与卫生部将组成新冠病毒肺炎危机处理工作组。卫生部长延斯·施潘表示，新冠病毒已开始在德国蔓延，但目前取消大型活动意义不大。（花放）",
    "评论":[
        "现在知道什么叫做人类命运共同体了吧",
        "评论里老有人说中国人欠谁谁谁道歉，这个病毒武汉又不是发源地，只是爆发地，病源是哪现在还不知道，武汉人民和中国人民也都是受害者",
        "取消大型活动意义不大？迷惑行为，真的要大范围中招才有意义吗",
        "现在终于感受到了什么叫人类命运共同体",
        "病毒是全人类的公敌！每个国家都必须重视并团结起来才能消灭它！",
        "中国争取来的时间，他们在干吗……",
        "请求大家关注一下孝感，我们的政策是封户，但是每天确诊人数(除武汉)占比不断攀升，官方不做解释也罢，还拉黑别人，限制普通人提出质疑的声音。真是服了…",
        "轴心三国全部沦陷",
        "注意防范！这次战争是全球性的，都不能懈怠",
        "每天看着新闻都心惊胆战的。愿大家都平安。",
        "目前取消大型活动意义不大。。。",
        "怎么不报道德国卫生部门调整响应级别、鼓励不出门囤十天货物还给了清单，做了地图，及时通报，而且各部门早就开始做应急准备？德国口罩被中国人买空，全国一个不剩，只能鼓励大家少交流多洗手口罩优先医院和病患。官媒缺德语翻译？",
        "中国人不需要给其他人道歉，我们已经做的最好了，他们自己不学隔离保护。具体原因也没确定，沙雕再说道歉，网友出征去灭他",
        "是准备把武汉早期剧本再演一遍吗？？。。。。",
        "欧盟封锁意大利吧",
        "当初对中国体制冷嘲热讽的，现在看西方表现，连武汉地方zf都不如",
        "对了 我就要说 替祖国道歉的人自己去跪吧 咱们国家能做的都做了 前期有些问题 但总的来说做的很好 起码比哪一个国家目前都好！！！喜欢把自卑当谦卑的别代表中国道歉！是不是中国最开始的还不一定！就算是，也没理由道歉，侵华战争都道歉了么？什么无脑人在那跪着舔？biss",
        "#德国出现士兵感染#继韩军、美军后，又一军队中招，我军一定要做好防护🙏。新冠肺炎是全球性传染病无疑，早些在世界范围内重视起来也不会如此",
        "老外真是一点防范意识都没有的，德国边境的我该怎么办",
        "某个热评下的评论区实在是不忍直视 何时道歉成了一种非理性的广为流传的风气 好好想一想是不是被煽动情绪了 病毒肆虐 中国人、湖北人、武汉人不该被谴责 错的是吃野味、卖野味的那些腌臜 是他们把病毒带到武汉 武汉不是菊头蝠的栖拒地 搞错批判对象只会助长种族歧视 海外已有借助疫情噱头的华人歧视了",
        "总看见有些憨憨，给外国道歉，道你马呢，病毒又不是中国发明的，中国只是同样的受害者，目前源头还模棱两可呢，就算是蝙蝠，那蝙蝠也不是中国发明的吧，还替我们道歉，您可得了吧",
        "感觉现在国外比国内还恐怖 必须重视呀 别再泛滥了",
        "大概是流调出来的传染路径清晰,只要防控措施到位可以将疫情在初期扑灭的意思",
        "命运共同体在传染病的问题上提现的淋漓尽致，不因为你是发达国家还是发展中国家，所以疫情面前没有旁观者，疫情没有你想的那么轻松，胜利没有我们期待的来的那么快，现在才真正开始，内忧外患，如果不管控回流的人员，之前的努力功亏一篑",
        "欧洲要全亮了",
        "八国联军全部沦陷 因果饶过谁",
        "美国把他们那个病毒搞到全世界了",
        "愿病毒被早日打败，愿世界人民平安。🙏🙏🙏",
        "德国什么时候才可以允许带口罩啊？狂欢节那么多人聚集，都是陌生人，怎么查的过来？ 麻烦德国zf重视一下疫情的严重性吧！",
        "已经朝着最坏的方向发展了，蔓延全球",
        "愿这一切早点结束🙏",
        "愿世界人民都平安🙏",
        "德国你急一急急一急急一急",
        "这病毒太可怕了",
        "竟然士兵感染.......",
        "据此推断…中国军队应该也有感染吧，只是国家一级保密",
        "为什么几乎所有政府刚开始都认为取消大型活动意义不大？",
        "命运共同体。",
        "人类命运共同体，考验西方国家管理水平的时候到了，你们天天黑喷中国看不起中国的，可以观察观察，看看那个国家比较适合移民。。。",
        "早日恢复正常吧🙏",
        "中国刚刚好转，国外要开始爆发了吗？",
        "生死有命，富贵在天",
        "意大利:健康人不需要戴口罩。德国:取消大型集会意义不大。",
        "法西斯全部沦陷",
        "中国苦口婆心跟西方讲人类命运共同体他们听不懂，非要老天爷给他们举个实际例子",
        "口罩成为今年全世界紧俏商品",
        "我在德国被一个意大利人问了为什么中国要封锁，这么强的警备状态，昨天就听说我这个州有一个确诊的，早上去超市买了消毒喷雾和免洗洗手液，结果被老师看到我在用洗手液，她说我不需要这么担心，还被同学说了我这是过激反应喵喵喵？他们真的不怎么在意啊",
        "发现一例的时候已经有可能传播很多人了。",
        "现在是全球蔓延了",
        "已蔓延…取消大型活动意义不大",
        "团灭行为",
        "德国也有了，加油。。。",
        "德国加油",
        "取消大型活动意义很大",
        "国情相同的赶紧抄作业，不一样的没办法喽",
        "看来看去 评论里总有些憨批！",
        "希望美国多一些感染",
        "我越来越觉得其实肺炎在军人运动会的时候就有了 （虽然不知道到底是从哪来的）",
        "还以为都是在军运会上被美国传染的。。。。。"
    ],
    "疫情相关度":25.854728681444403,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw9XpfslP?mblogid=Iw9XpfslP&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":440,
    "评论数":1849,
    "点赞数":19657,
    "微博内容":"【#宁夏境外输入病例到中卫即隔离#：由火车站直接送往酒店，已入院救治】宁夏中卫市26日确诊的1名境外输入型新冠肺炎确诊患者丁某，男，23岁，宁夏中卫市中宁县大战场镇人，2019年10月到伊朗从事翻译工作。\n丁某2月24日凌晨1点19分到达中卫后，由中卫火车站检疫检查站将其送往中卫大酒店进行集中隔离。2月25日12:30左右，中卫大酒店隔离点医护人员监测时发现丁某精神状态不佳，有咳嗽症状，测体温35.6℃，随即由中卫市疾控中心安排救护车转至中卫市人民医院发热门诊就诊。\n中卫市疾控中心立即采样检测，2月26日经中卫市和自治区两级疾控中心实验室核酸检测结果呈阳性。后经自治区专家组会诊，确认该病例为新型冠状病毒肺炎确诊病例，临床分型为普通型。26日19点20分即转入自治区第四人民医院集中救治。\n中卫市已对辖区排查出的30名密切接触者第一时间全部进行隔离，并及时致函上海市疾控中心、兰州铁路局防控办协助核查，将目前已追踪到189名密切接触者人员信息全部函告所在地卫生健康部门。（人民日报记者刘峰）网页链接",
    "评论":[
        "宁夏防控做的真的不错",
        "严控境外输入！！",
        "我们治的差不多了，国外开始输入了……",
        "这次真要好好夸夸我们宁夏！中卫在所有交通路口都设卡 所有外来人员全部集中隔离14天",
        "一下火车直接被带去隔离 宁夏 本来都要清零了",
        "这个其实真的可以理解…虽然回来确实会增加输入病例，但毕竟是中国人，伊朗医疗条件又那么不好，也不过就是回国来求一条生路",
        "评论里面喷子怎么这么多 人家回宁夏老家 全程带了口罩 也复盘了自己所有的路径 谁想自己得病",
        "坐标中卫。昨天妈妈刚开始上班，今天单位下午又通知回家待着了，没法上班",
        "希望全国都抄宁夏作业",
        "宁夏做的不错，还通知上海做好排查！",
        "看看宁夏政府的防疫手段，从没有一点点懈怠",
        "宁夏都快要清零了，然后就来这么一例，气气哦",
        "35.6？",
        "要夸夸宁夏了，希望所有入境的都可以这样",
        "夸宁夏",
        "韩国入境的后续航班呢？就飞成都的来说 OZ323航班2月28日 3月1日 3月4日依然有首尔飞成都的航班 难道后面的也这样操作吗？只登记量体温吗？",
        "到现在都出不了小区的我表示 宁夏防控必须夸一夸",
        "小伙子也不错了，你们回来了能治，在伊朗估计就是等死，伊朗人民和几十年前新中国刚成立被西方封锁一样，真是惨",
        "宁夏做的挺好",
        "作为四川成都人，表示很羡慕宁夏人",
        "这效率真的是杠杠的！",
        "宁夏做的真不错。",
        "宁夏到现在都还是一级应急响应呢！搞得我现在有家都不敢回，害怕隔离，更害怕路上惹病",
        "不发生在自己身上都不知道多痛苦绝望，看过一个视频，人类与动物互换身份，人被动物关在笼子里、关在动物园里供赏玩、被动物破坏家园、四处逃亡、妻离子散、吃着海洋里的垃圾、一切的一切…当动物以同样方式回报给人类，是多么的痛苦绝望，众生平等万物有灵，为何总有部分人那么坏",
        "宁夏防控做的真不错",
        "夸夸我们宁夏！",
        "宁夏这次真的不错，希望经济发展也能跟上来",
        "我们中卫村子刚解封，好家伙，今天又封住了",
        "建议各个省市抄作业",
        "我们宁夏防控工作做的很不错哟。 痊愈率很高，都快清零了",
        "出口转内销了",
        "我大宁夏这次真的做的不错！",
        "不能限制外籍人士入境 行 不能强制集中隔离也行 那请问各位领导 如何确保外籍人士乖乖居家隔离？？ 物业反正是管不了 人家有大使馆护着 韩国人随意外出的 怎么搞？",
        "我们这里，外地回宁的人，一下火车，直接由120急救车送医院体检，体检正常再直接由专车送家里隔离14天。我舅舅一家三口从甘肃回来就这样",
        "啊啊啊啊一定要做好外来人口的隔离！",
        "宁夏",
        "夸夸宁夏 防控做的很到位",
        "中卫做的还挺棒的",
        "哇 夸我们大宁夏了！我太开心了！身为一名志愿者！真的是我们的工作特别细致！宁夏省内回来的都要测温 登记！去社区开证明！再去派出所备案！等等！才能回家！！！！👍🏻",
        "成都都不会学吗",
        "上海方面有责任吧，为什么不在上海隔离？",
        "宁夏措施得力",
        "夸夸我们宁夏 做的真的很到位 措施及时有效 大写的赞",
        "夸夸我宁夏",
        "宁夏政府工作很到位！",
        "隔离隔离，警惕反向输入！！！！",
        "我们中卫真的棒！具体的密切接触者相关信息下午就公布了 已经全部集中隔离 一线的防疫人员真的太辛苦了 24小时值守 正是因为有他们这些英雄中卫的疫情控制的让大家都很放心 希望大家都要健健康康的",
        "严防境外输入",
        "成都怎么办呢 韩国入境的后续航班呢？就飞成都的来说 OZ323航班2月28日 3月1日 3月4日依然有首尔飞成都的航班 难道后面的也这样操作吗？只登记量体温吗？",
        "这表明，那些单靠测体温检测的机场，需要加强措施了。",
        "啊哈哈哈头次在微博见到这么多宁夏人好开心",
        "体温不是标准，检测日韩入境的机场引以为戒",
        "宁夏这么小却因为疫情连连上热搜 不是自己人夸自己 我们利通区就一例 昨天才接触了一家小区三天出一人的规定改到了一天出一人 加油💪",
        "严控，隔离🙏",
        "成都你看见没",
        "面对疫情，在伊朗可能会死，而回到家就一定能活，这可能就是初衷吧",
        "我们中卫在这次的疫情防控方面做的确实很好，外面回来的都在中卫大酒店免费隔离两周。每个小区进出都会登记测体温，并且民警都在挨家挨户排查，不放过一个。",
        "给宁夏点赞。",
        "体温35.6度果然发热不是都有的症状哇……",
        "别骂了，他是中国人，他一开始没症状也不知道自己感染了。"
    ],
    "疫情相关度":30.49824293720861,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw8P9oSfw?mblogid=Iw8P9oSfw&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":4369,
    "评论数":21935,
    "点赞数":282666,
    "微博内容":"【#成都通报159名入境人员去向#：#目前在成都境外人士中无确诊病例#】人民日报记者宋豪新从成都市新型冠状病毒肺炎疫情防控指挥部获悉，2月26日，成都市新型冠状病毒肺炎疫情防控指挥部举行第29次会议，要求严格落实防控措施，加强对所有入境人员的管理工作，坚持一视同仁，强化入境管理，严格管控措施，严防疫情输入。高度警惕和防范海外疫情“倒灌”风险，统筹推进疫情防控和对外开放合作，严格落实入境人员体温检测、居家或集中隔离等措施，主动做好外籍人士的服务保障工作。\n记者了解到，2月27日凌晨抵达成都的韩亚航空OZ323航班，共入境159人（其中外籍人士84人），疾控部门会同海关、公安等部门，对抵达乘客进行了体温检测，体温均正常。据介绍，159名入境人员全部填写了个人健康申报表，并在飞机抵达双流国际机场后，通过专用转运车和专用通道，抵达疫情防控检测点。\n经核查，159名入境人员中，有82人（其中外籍人士36人）留居成都，去向分别是：高新14人，锦江区15人，青羊区4人，金牛区3人，武侯区13人，成华区3人，龙泉驿区6人，新都区2人，温江区4人，双流区2人，郫都区12人，崇州市2人，大邑县2人。核查后的名单已通知相关区（市）县，纳入社区（单位）统一管理，实行居家或集中隔离。其余77人离开成都去往外地，成都市已通知有关地区。\n当前，成都疫情防控、经济社会发展各项工作有序开展。截至目前，在蓉境外人士中没有确诊病例。成都市新型冠状病毒肺炎疫情防控指挥部要求：各区（市）县、各企事业单位均要落实好防控责任和管控服务措施；所有入境来蓉人员均要遵守成都市防控管理规定，主动填报个人健康申报表，如实填写个人旅行经历，并积极配合疫情防控部门的统一安排和管理。",
    "评论":[
        "隔离隔离隔离",
        "能不能限制日韩人民入境？疫情控制到现在中国付出了多少人力物力财力？说外国没限制我们的道德绑架你🐴呢？哪个国家没限制湖北人入境？你们之前能出国吗？现在不限制再爆发一次没人能承受得了！",
        "我们是下等人是不是？韩国人来了量个体温？天天让我们隔离停工，之前在武汉打工的人没有地方住，在火车站打地铺，但是外国人来中国隔离免费住宾馆！国人待遇与外国人待遇就差别这么大？这些人免费蹭吃蹭喝的享受国人的待遇，凭什么？凭什么？真为那些上前线的警察和医疗团队不值",
        "请自觉隔离，谢谢！",
        "这去向有点广啊，加强隔离和严防啊",
        "别收了行不行啊。我们中国是慈善机构吗？天天替国外擦屁股。还有日本现在都放挺不管了，韩国日本现在这么危险。还敢让他们来中国。你们知不知道，韩国人现在都不戴口罩，还是正常进酒吧健身房吗？",
        "看看人家威海，集中隔离14天，这157人其中80多个人到处走，别人是外国人，你用什么要求人家在家隔离？腿长在别人身上，还有什么机场没权限，海关放心，政府不管的，成都人民慌的一匹，自行在家隔离一个多月，难道要因为别人功亏一篑？",
        "你当初直接禁止他们来中国不就行了，现在搞这套，真是人才",
        "请隔离14天，暂时没，不代表不会有，万一呢？",
        "？？？还77人去往外地为什么不隔离？",
        "把压力丢给社区一线工作人员，合适么？！他们一直连续高强度工作一个以上了。。现在再来排查管理外籍人士，能轻松么？外籍人士能像我们一样自觉么？！文化差异考虑一下没有啊？！",
        "外籍是人士，内籍是人员，高下立判",
        "为什么不能像山东那样集中隔离？而是这样到处四散，放给社区。成都有啥子地方特殊？不能像山东那样集中隔离？！",
        "撒便了成都的五城区及高新区请一定严格居家隔离或集中隔离啊",
        "真的寒心，自己国人恨不得把祖宗八代都问清楚，外国人一来，量个体温就让人走了，，，那我们前面待在家是为了什么呢？？好不容易看见曙光了，这操作又一脚把曙光踹了回去，，，，希望不会出事吧，出事了，，呵呵，老百姓又能有什么办法呢，真TM失望",
        "一群胎神思密达。",
        "在成都分散地匀匀净净的，又放几十个棒子全省自己走，想干嘛啊，不要拿四川人民的生命健康充面子啊",
        "为什么不集中隔离啊……",
        "就连我们自己四川人，回成都都要隔离14天！！！咋的。韩国人体面些啊",
        "早干啥了？一下飞机就得隔离。只是测体温根本不行！",
        "成都政府现在居然还放人去外地？还嫌麻烦不够多？大家都是他妈在家闲着陪你们玩呢？看这种新闻就来气，跟武汉之前一个蠢样。",
        "能不能通报这77个人分别去了哪些地方？",
        "但是 成都该小区住户说根本没有对他们隔离，韩国人连自己国家的话都不听，更不听我们这说的，说不是他们韩国大使馆说的人家就不管照样该去超市去超市 该去哪去哪溜达",
        "没有最好，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
        "成都市领导脑子进水。要是159人出现一例，造成传染后果！一定要问责！渎职罪！@成都发布",
        "怎么还有去往外地的，能不能直接隔离，不然就送回去，怎么外国人说收就收，本来好不容易降为二级，谁知道会不会有潜伏的，测体温测得出来么！",
        "成都政府就快被几个韩国人吓死了，一点担当都没有",
        "一定要重视啊！！！",
        "笑死了，没发烧就没事了？各回各家？然后你知道他们往哪儿去吗？",
        "去往外地的能不能公布去了哪些城市！！！还有，下了飞机不隔离就直接放出成都去其他市州真的是负责的做法吗？？？？？@人民日报",
        "成都官方这局完胜武汉官方",
        "放韩国人进来，却不敢放湖北除武汉以外的健康人出去务工？这是歧视么？",
        "那意思是 还有几十个人跑去成都周边城市了？ 成都政府你们在发批风？？？",
        "跑得到处都是啊，怎么防控……",
        "一定加强防控，防止输入型疫情",
        "这种情况就该强制性隔离！一定要万无一失！希望成都安全！这次就是相关部门监管不到位！！！",
        "只查体温！？双流机场门口就是高铁站！这事干的跟公主号有啥区别！",
        "关键很多韩国人都特么的不自觉，还看到有说其他地方有韩国人不配合隔离，还要给他买泡菜？请他滚回去吃个够。如果不配合隔离的就请他们爬回切！！！",
        "去往外地../",
        "能不能通报其余77人去往哪些地方了？？？？？",
        "跑的到处都是………还有去往外地的emmmm是要准备扫雷？",
        "具体小区名字呢？另外离开成都的那些人 去了哪里 怎么离开的？",
        "无论中国人还是外国人，凡是从国外回来的，建议直接隔离半个月",
        "请强制自费隔离！！",
        "老子在家一个月了 这下又来一堆不确定因素 还他妈遍地撒网 一个确诊就是遍地开花 且不说我们在家隔离的 一线的医护人员和防疫人员又得增加工作量 真的他妈觉得 干的都是啥子憨批事 瓜娃子",
        "不是应该下了飞机安排地方统一隔离吗？尼玛就跟撒豆子似的撒在成都了？？还有去外地的怎么去的乘坐什么交通工具谁来保证安全？？？一帮蠢猪！！！",
        "另外77人怎么离开成都的？一个省去一个的传播？他们能自觉去你通知的目的地吗？那么除了成都和通知地以外都有可能有韩国来入人员",
        "真不把老百姓当人啊，外国人一来马上巴上去，，，，国人还自费隔离的住宿费呢，他们倒好，免费，，，，不隔离，还只用量个体温就可以到处跑，，，，全省到处去送病毒，厉害👍",
        "集中隔离",
        "希望加强入川的管理啊。。。",
        "我崇州0感染！为什么要被空投！！！！",
        "孕妇临产的跨区都不让回去，居住地不收，只能在老家等发动了打120，这跨国的就这么随意的进出",
        "除武汉其他有的地方故意把数字压着不报，就硬报0，反正当老百姓是傻子是吧，最后这气球炸了这些领导承受的住吗。",
        "外籍人员就要高人一等是不是！！真的太气愤了！！凭什么不隔离！！这样的奴性操作，伤了全中国人和医护人员的心",
        "一定要重视起来！！！我们的努力不能白费！！！！",
        "居家隔离？请问疾控中心在机场完成体温检测后，这些人是各自乘坐公共交通工具回“家”吗？好吧！希望如此科学与时俱进的措施能不要让“倒灌”成为现实",
        "目前没有不代表以后没有！我们很努力的自行在家待了那么多天，甚至回成都的人民都隔离十四天！因为我们不想功亏一篑！！！凭什么他们来了只需要测体温就放行了？？？现在基本都复工了！大家并不想冒着生命危险工作！！也不想给医护人员增加负担！！！希望能给一个让大家满意的方案！！！"
    ],
    "疫情相关度":43.77674558244183,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw7l77Zpb?mblogid=Iw7l77Zpb&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":580,
    "评论数":855,
    "点赞数":3505,
    "微博内容":"【#北京通报输入性单位聚集疫情#：初步判定密切接触者178人】北京市疾病预防控制中心通报一起外省输入性单位内部聚集性疫情，全文如下：\n2020年2月26日0时至24时，北京市共有10名确诊病例，均为2月25日北京市公布病例的密切接触者发病后诊断，经现场流行病学调查，判断该起疫情为输入性单位聚集性疫情，现将有关情况说明如下：\n2020年2月23日，北京市接到一例新冠肺炎疑似病例报告，2月24日4:00，该病例确诊，将其密切接触者均集中隔离医学观察，截至2月26日，在其密切接触者中共确诊10例，故这起聚集性疫情共涉及确诊病例11例，其中10例是在京某事业单位外购服务的物业管理公司员工，1例是餐饮公司员工，11名病例发病前都住在所服务单位的集体宿舍，或在集体宿舍旁物业办公室办公。所有病例均已转至市级定点医院隔离治疗，目前病情稳定。该起疫情已判定密切接触者178人，市、区疾控中心对该单位进行了全面消毒，并实施了健康监测等综合防控措施。\n首发病例孙某某，一直在用工单位从事保洁服务。2月18日出现咳嗽症状，之后一直带病上班，2月22日晚自感畏寒，2月23日2:00自测体温38度，当日8:00赴医疗机构就诊，被诊断为疑似病例。对首发病例孙某某的感染来源进行追溯，发现该患者返京后在单位隔离期间曾密切接触河北返京一同事，该名同事2月3日自河北邯郸回京，2月7日出现呼吸道症状， 2月9日返回河北邯郸家中。经河北疾控中心采样，发现其新冠病毒抗体阳性，提示曾经被新冠病毒感染。\n近日该事业单位相继发生多名病例。分析原因是患者发病前后多日内与住在集体宿舍的同事共同生活、就餐及工作，接触频繁，发生交叉感染，故造成单位聚集性疫情，由于溯源结果显示感染来源自河北邯郸，故判断疫情属于输入性工作单位内的聚集性疫情。\n在此，特别提醒提示各单位要加强后勤、保洁、餐饮、保安等人员管理，住宿密度不能过高，居住场所空气要流通，避免多人聚集用餐或聊天。各单位要落实主体责任，对外地返京人员要严格落实14天居家或集中隔离医学观察要求，并向社区及时报告，要及时掌握员工发热、干咳等身体异常变化，并安排尽快就诊。一旦发生疫情，要主动配合疾控中心开展调查、溯源、消毒、隔离等工作。",
    "评论":[
        "建议从国外回来的，不管中国人还是外国人，一律直接隔离半个月，不能量量体温就放了",
        "看看成都的80个韩国人吧！！！！我们川内流动都得办通行证呢！他们量量体温就完事",
        "10几号。。。我不说啥了，我现在心思全在成都飞机上",
        "大家不要因为北京几天零增长就把口罩摘了，胜利远远还没有到来",
        "成都80名韩国人，关注一下",
        "很多人都是太大意了",
        "黄某某",
        "我是伊朗人，现在看这个情况，说真的，伊朗的医疗真的比不上中国，我们都很害怕，但不能给中国增加麻烦，等这个病结束后我再回到中国吧。希望大家跟我一样注意安全。中国🇨🇳和伊朗🇮🇷是一家。",
        "这人是真的狗",
        "都咳嗽了不去医院看看嘛 还带病上班？心够大！！！",
        "不要让全国人民的努力功亏一篑艹",
        "绝了…绝了 假期充值开启",
        "关注一下成都被空投吧！！！！医务人员的命不是命？成都人民的命不是命？？韩国人必须隔离！！！",
        "集体宿舍最容易传染，可想而知高校若开学，一个感染一宿舍，一宿舍感染一班级！",
        "还是不能掉以轻心，必须严格防范！",
        "狗啊！",
        "我大北京一夜回到解放前，交叉感染聚集性疫情真可怕，复工风险真的很大啊……🙃🙃🙃不幸中的万幸，新增的10例确诊病例都是已确诊病例的密切接触者，在隔离过程中发病，只是首发病例在出现症状后还带病工作，这……🙃🙃🙃",
        "拜托关注一下成都被空投80多个韩国人的事，只测了体温就就地解散了",
        "邯郸确诊病例没说去北京的事儿？还是跨省之间没有沟通？为啥北京的单位没让密切接触的员工隔离呢？大家还挤在集体宿舍里……",
        "其实有什么输入不输入的，确诊病例就是确诊病例，玩这些字眼没意思",
        "不要放松",
        "早就料到了。全面复工肯定存在这样的风险。一个城市几十万人，只要有一个人潜伏，就是一传十，十传百百传千",
        "2月26日，80名韩国人抵达成都，请求支援！！！",
        "成都就不管了吗",
        "北京加油💪",
        "希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感！",
        "前几天北京卫健委发布会说密切接触人群是有5.8%的确诊率吧？",
        "哎 这人真的是自私。",
        "邯郸魏县的王炸？",
        "防不胜防啊",
        "希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感🆘🆘",
        "北京又开始咯",
        "为什么这人2月被河北监测呈阳性却能回京啊",
        "工作场所真的很可怕……身边已经好几个开工的因为疑似封楼的了，感觉大家都活得胆战心惊的",
        "物业的同志们注意安全呐，正是工作忙的时候",
        "想知道这个人是邯郸哪的😱😱隔离了没",
        "没有完全解决前大家还是注意一点，不要大意",
        "这一不小心又确诊11例了。",
        "这个事件一报道北京的已复工企业要回到解放前了，继续回家隔离。",
        "北京你能别这样吗，大四想走公派还有好多证件、证书在学校没拿回来，难道是要我gap一年",
        "在单位隔离有P用…",
        "请密切关注这两天从韩国返京的",
        "复工过程确诊了，直接送医院。没确诊，隔离后直接上班。",
        "这事发生在北京，一点也不奇怪",
        "耶熊了",
        "？？？？？",
        "还是要注意防护，不要放松。",
        "唉 什么时候开始复工开学啊 头疼",
        "现在还敢聚？",
        "严查！",
        "注意呀！",
        "支持博主，写得好",
        "关键邯郸没有通报这个病历吧",
        "不懂现在干嘛要非要复工？复工查出来一个，整个大楼又得封上，何必呢？真的命比挣钱还重要？真的就差这么几个月就活不下去了？",
        "河北返京同事【2月7日出现呼吸道症状， 2月9日返回河北邯郸家中】，那这个保洁人员孙某某难道不应该早就 [作为密切接触者] 被隔离吗？？？？？合着外省市密切接触者就不用被隔离了？？？？？这算是防疫漏洞吧！！！ 各省市不能自扫门前雪吧？？？？？",
        "啥时候是个头啊……广东这边已经有人出街不戴口罩了，有些地方商场、奶茶店、饭店...也人满为患",
        "少了个2.可能小编也气的哆嗦了",
        "复工一定做好防护，不能一刀切也不能造成疫情再扩大啦！",
        "复工风险太大，大面积传染，绝不要调以轻心，否则将前功尽弃",
        "带病上班4天才去就诊"
    ],
    "疫情相关度":64.03716051019072,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw74DA6sb?mblogid=Iw74DA6sb&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":698,
    "评论数":675,
    "点赞数":4446,
    "微博内容":"【#武汉发布滞留在汉外地人员救助通道#】据@武汉发布 ，为切实做好新冠肺炎疫情防控期间滞留在汉外地人员服务保障工作，现就有关事项通告如下：\n\n一、对因离汉通道管控滞留在武汉、生活存在困难的外地人员（以下简称滞留在汉外地人员），由所在区政府及有关方面提供救助服务。\n\n二、滞留在汉外地人员面临住宿困难的，由所在区政府妥善安置，并提供食宿等基本生活保障。\n\n三、对在武汉就业就学的人员，由所在单位、学校提供必要生活保障。\n\n四、对急需医疗救助的滞留在汉外地人员，由所在区政府安排到指定医院医治，确有困难的，医疗费用由所在区政府负责。\n\n五、对生活确有困难的滞留在汉外地人员，由民政部门给予临时生活困难救助。\n\n六、对有就业愿望且通过健康检测、医学观察身体健康的人员，所在区可从中招募志愿者，从事社区防疫等工作，并给予一定工作补贴。\n\n七、滞留在汉外地人员可通过市民政局疫情防控期间滞留在汉旅客临时生活困难救助申请入口（救助申请二维码）申请救助，也可通过12345市长专线工作平台进行咨询和求助。",
    "评论":[
        "看看成都吧，80个人来成都，还不隔离",
        "别的省市防控疫情，我们孝感防控评论。",
        "还是踏踏实实报道真相吧。之前吹了那么多防控严格还0增长。一个确诊病例愣是能从武汉开车进京。寒碜不？",
        "帮帮他们吧 前两天看到新闻 有留在武汉的外地人员没得吃捡人家吃剩下的剩饭 成了流浪汉了",
        "请关注一下昨晚来成都的80个韩国人，只用测体温就完了么？一旦爆发大面积感染，政府和市民所做的一切努力都会功亏一篑",
        "麻烦也要关注那些不会使用求助的打工者呀",
        "北京那个黄女士呢",
        "怎么不管管除武汉外其他市 也有很多滞留在湖北的外地人员 我都在荆州待了1个多月了",
        "湖北只有武汉吗。 我们被隔离在这里一个多月。不管不问12345永远打不通。你们可以来看我的通话记录。小孩要上网课。教材发不过来。你们他妈的能不能干点人干的事情。没有特权的老百姓等死啊",
        "怎么能让“流浪汉”知道这些电话和二维码？他们的手机有电吗？",
        "封城一个月了，终于来了... 还是多亏媒体报道",
        "湖北省要去外面务工的人呢 关了一个多月了 一分钱都没赚到 交房租交了两个月 花呗借呗信用卡还了两个月 不奢求给我们补贴 只求放我们出去工作 我们过去还要隔离14天 半年都过完了 叫我们怎么过",
        "一个月多了 终于想到了",
        "昨天湖北非武汉地区一共26例，孝感15，占比四连增！黄冈已经4天0增长了，然后打开@孝感发布 ，竟然连评价都关了，作为一个官微，不能接受批评和质疑？武汉都已经公布社区和小区了，只有我们，啥都不知道！！真是太心累了，连骂都骂不出来了…… 求曝光！其他地区防控疫情！孝感地区防控评论！呵呵！",
        "别让武汉的个别小伙伴悄咪咪的跑出来了！这样对你，对我，对大家都好！希望武汉的小伙伴们理解一下",
        "武汉挺住[拳頭]",
        "希望武汉早日开辟非肺炎常规疾病患者就诊渠道",
        "农民工上了年纪不会上网也可能没手机。",
        "加油啊 我想吃火锅",
        "希望武汉早日开辟非肺炎常规疾病患者就诊渠道",
        "及时公布吧！",
        "请帮助滞留人员🙏🙏🙏",
        "总算看到了，，，昨天才看到有人发的那些流浪人员，，他们已经在武汉流浪了整整一个月",
        "疫情都多久了，现在是有点早吗",
        "希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感🆘🆘🆘🆘",
        "好政策",
        "加油！希望疫情早点过去，武汉早日恢复正常",
        "一起努力吧",
        "做好防护措施🙏",
        "太棒了，可以安心了",
        "扩散！",
        "那些露宿街头的大哥们不会看得到吧，希望有关部门能主动关注一下他们吧。",
        "滞留在湖北十堰，跟陕西仅一江之隔，37天了硬是没回去。鄂汇办上填了信息也没反馈，当地卡口的说开啥证明都不让过。。",
        "所有湖北无法出去务工的都很困难",
        "这些武汉外地人同样也需要我们的关注，可以不要刷成都了的吗？",
        "怎么还有人杠？湖北刚换了新领导准备解决问题了有什么问题吗？",
        "别抱怨了，前两天看到有滞留人员的报道今天就出相关政策了，ZF已经反应很快很努力了。怎么做都有人叭叭个没完。",
        "成都！！！！！",
        "关键时刻，松懈警惕就将功亏一篑。打赢胜仗，就得学会坚持。",
        "一个月多了 终于关注到了",
        "太贴心了，感动！！！！泪流满面！！！",
        "都一个月多了吧，他们还好吗",
        "感谢及时公布，谢谢",
        "希望一切早日结束，加油！",
        "为何滞留人员申请各种推脱？？？",
        "我怎么觉得人民日报评论处就是谣言聚居地呢",
        "能不能特殊情况特殊对待呢？公婆是果农，马上该管理果树了，还不能回去的话不仅今年没收入损失7，8万，之后两三年又要重新呵护，果树才能结好果，公婆没退休金没工作，全年生活就指望这点果树了，他们都急疯了！这真不是补贴三千块钱能解决的，已经配合武汉政府隔离一个多月了，还要让他们陪跑多久？！",
        "都没有人管一下了吗？都封城这么久，人家不吃饭的吗？反射弧这么长，踢一下才动一下。全国过去了那么多物资，连个人都养不起吗？",
        "关注一下韩国飞成都的159个吧，他们需要隔离吧！",
        "武汉租客房租真的没有政策吗？ 没有上班，没有工资",
        "国家真的太强大了！加油！",
        "现在才反应过来吗？早就饿死了",
        "捡剩饭，心酸",
        "只管封城，不管这些滞留武汉的外地人死活，难道不应该有官员承担责任？连一个简单的道歉都没有？",
        "湖北偏远地区封村一个多月全村没一个病例的外地人能不能放走啊？等不起了，猫咪独自在家一个多月了",
        "成都成都 关注一下吧",
        "真的是要救助了，滞留人口都直接睡马路了捡垃圾吃了，太寒心了！"
    ],
    "疫情相关度":25.42996672188665,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw6H8hcP6?mblogid=Iw6H8hcP6&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":464,
    "评论数":1212,
    "点赞数":7293,
    "微博内容":"【#北京新增10例新冠肺炎确诊病例#，均为确诊病例的密切接触者】2月26日0时至24时，北京市新增10例新冠肺炎确诊病例，均为确诊病例的密切接触者，均已送至定点医疗机构进行救治。新增疑似病例10例，现有疑似病例46例。新增死亡1例。新增密切接触者84例，累计确定密切接触者2658例，其中1852例已解除医学观察。13例新冠肺炎患者分别从地坛医院、佑安医院、解放军总医院第五医学中心、回民医院、海淀医院、丰台区中西医结合医院出院。其中5名男性，8名女性；年龄最小17岁，最大69岁。\n截至2月26日24时,北京市累计确诊病例410例，出院248例，死亡5例。确诊病例中东城区13例、西城区53例、朝阳区70例、海淀区62例、丰台区42例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，外地来京人员25例。平谷区尚未有病例。\n410例确诊病例中，男性病例196例，占47.8%，女性病例214例，占52.2%；年龄范围为6个月～94岁，其中5岁以下14例，占3.4%，6岁至17岁13例，占3.2%，18岁至59岁273例，占66.6%，60岁及以上110例，占26.8%。",
    "评论":[
        "北京最不能掉以轻心了，专家说0增长观察28天不是没有道理的，有一说一，从北京之前上报确诊患者路径感觉很敷衍。",
        "刚消停",
        "今天还看新闻说北京电影院都开放了，这就能开放了?",
        "请把确诊和疑似的小区报道出来。",
        "北京果然是首都啊，连涨病例都得比别的城市多，这家伙，除了湖北一共就24个，北京占了10个，挺好，电影院，旅游景点啥的都接着开吧，这样就能越来越好了北京领导千万别管，自己别死了就好",
        "北京有这样的情况毫不意外，从他为了复工，公布政策说几类人不用隔离14天就已经注定了",
        "所以还在外面扎堆晃悠的那些人啊 你们对得起一线的医护吗？这才刚好一点又这样",
        "还去香山玩撒，真是作",
        "看看西藏就知道了，一定得过28天后才能高兴，才能确定是零增长！",
        "北京感觉一直心很宽的样子，都放回来啊，今天10个，过几天不知道又要多多少。早不严格控制输入，非要等到一发不可收拾才行吗？我们之前关禁闭的代价不是全白搭了",
        "天，愿平安！一定要警惕反向输入！",
        "北京可是首都啊…警惕警惕再警惕",
        "北京的疫情信息披露能不能详细点，别在遮遮掩掩好吗！！！",
        "数据透明了就好",
        "麻烦看看成都80个韩国人！只测了体温就入境！！",
        "见迟迟未报，就知道今天数据有点不一样。",
        "韩国到成都的156人不管了吗？至少给个官方消息回应下措施啊！",
        "24个北京占10个？",
        "呵，果然",
        "我大北京昨天新增10例确诊病例，贡献了湖北省外确诊病例的将近一半，服气……🙃🙃🙃",
        "成都不管了是吧",
        "又来了🙏🙏🙏",
        "成都80个棒子了解一下",
        "还有46例疑似病例，北京危险了",
        "要什么面子啊？？？面子有人命重要吗？？？禁止韩国人来吧！！！",
        "从不公布活动轨迹，发热病人能进北京，望京韩国城，电影院恢复营业，全面复工",
        "首都首善之地要给力啊，不能新增了，要清零！",
        "谁能让李大霄嘴闭上？",
        "10例均为确诊病例的密接者，北京能不能.....",
        "卸载微博，人生一片美好。",
        "就这样，北京还在想着开电影院",
        "昨天大爷大妈们都不戴口罩扎堆了～看了几眼被人怼了几句",
        "看着数据一大堆，是老百姓关切的吗？什么男女比例。。。能发布下确诊前具体活动轨迹吗？乘没乘坐过公共交通工具等等。。。。",
        "北京作为首都 竟然还增十例 而且都已经这么久了 隔离都一个月了 不可思议",
        "昨天那个h姓女子算上了没？",
        "就说嘛，让你们不小心，让你们松懈",
        "北京的新增和路线经历我是最看不懂的！该去哪里，不该去哪里都不知道！！",
        "就北京这段时间的防控力度，把我急死都没用了",
        "北京一定要严禁啊！害怕",
        "是外来的吗",
        "9例在朝阳区，公布轨迹啊",
        "新增病例均为确诊病例的密切接触者，属一起外省输入的单位聚集性疫情",
        "天呐怎么又反弹了",
        "加油！！",
        "赶紧好起来哦",
        "这些密切接触者不是隔离了吗为什么又会新增那么多密切接触者",
        "昨晚有80韩国人乘飞机到成都，只测了体温没有隔离！没有隔离！！请关注下谢谢",
        "10例中有9例都是朝阳区，哪位大神推测下是之前哪例确诊的密切接触？dd?",
        "真服了，除武汉外其他省市一共新增24例，北京占10例 长点心吧",
        "要坚持防控",
        "一定会好起来的",
        "还是注意点吧，还没完全结束呢",
        "",
        "🙏🙏🙏",
        "我们这已经从一级降到三级，但是还是很慌啊！都不敢出门，希望做好返回人员的防控啊！不然这一个多月的努力都白费了",
        "成都昨晚来了八十个韩国人，只是量了体温就放人走了，现在特殊时期，难道要让成都市民自行在家一个月的努力白费了吗!凭什么外地回来自行隔离14天，韩国来的只是测个体温就放人了？!必须要求成都政府严肃处理这件事!!"
    ],
    "疫情相关度":32.608870165113174,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw6jXwP9S?mblogid=Iw6jXwP9S&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":329,
    "评论数":1157,
    "点赞数":10264,
    "微博内容":"【#湖北新增409例新冠肺炎#，#湖北累计报告新冠肺炎65596例#】湖北新增确诊病例409例（武汉383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。",
    "评论":[
        "80名韩国人到了成都，只量了体温没有隔离就放走了，政府心这么大吗",
        "到了战胜病毒的关键时候！恳请政府解决两点，一：凡入境者必须无条件接受我国的监管，如测体温、戴口罩、定点隔离和医疗等，严格避免疫情再次爆发！二：不允许外国人享受中国公费隔离和医疗，杜绝患者毫无责任的大量涌入。建议：入境者必须签名入境告知书，并必须拥有境外医疗超100万，否则拒绝入境！",
        "请大家关注孝感，这个感染人数全国第二的城市，疫情控制迟缓，官方微博还把评论给关了，这么害怕人民群众发声？@孝感发布 @人民日报",
        "孝感还真牛逼还把疫情发布删了",
        "韩国 成都？",
        "求求看看孝感吧，已经连续三天2位数增长了",
        "请大家关注孝感，这个感染人数全国第二的城市，疫情控制迟缓，官方微博还把评论给关了，这么害怕人民群众发声？ @人民日报",
        "孝感仍然一枝独秀，不管管嘛？官方直接关掉以前发的疫情报告。神操作！不能只看到黄冈看看孝感可以吗？？",
        "我大孝感15例，一枝独秀！",
        "昨天在孝感发布下批评了下他们工作。没想到直接把疫情速报删了",
        "请关注孝感，删微博评论",
        "加油",
        "可以关注一下孝感吗？在家待了三十多天了黄冈都归零了，孝感还是两位数，个位数都比其他市要多@央视新闻 @人民日报",
        "看看孝感吧 🙏",
        "不会除了武汉又是孝感最多吧。。。",
        "2.24湖北除武汉新增确诊50例，孝感22例。前天湖北除武汉新增35例，孝感17例。昨天湖北除武汉新增确诊31例，孝感19例。今天湖北除武汉新增26例，孝感15例孝感在干嘛？？？这是控制不住了？？？？",
        "2/23湖北除武汉新增确诊50例，孝感22例；2/24湖北除武汉新增确诊35例，孝感17例；2/25湖北除武汉新增确诊31例，孝感19例；2/26湖北除武汉新增确诊26例，孝感15例。",
        "感谢信：感谢湖北人民的付出，感谢医护人员的坚守，感谢患者们的坚强，感谢一线工作人员的敬业，感谢志愿者的奉献，感谢所有人的配合，感谢大家的团结。让我们一起加油！",
        "武汉为什么下不来呢",
        "求求大家关注孝感孝感！！！",
        "孝感是不是又占了湖北省去掉武汉的一半。",
        "湖北不止一个武汉，希望多关注湖北省其他地方特别是孝感的疫情！连续三天两位数了！",
        "那些营销号天天复制这些东西 看着都烦了",
        "请大家关注孝感，这个感染人数全国第二的城市，疫情控制迟缓，官方微博还把评论给关了，这么害怕人民群众发声？@孝感发布 @人民日报",
        "孝感是怎么回事，我们这么多天都不出门，就是这个结果吗",
        "2.24湖北除武汉新增确诊50例，孝感22例。前天湖北除武汉新增35例，孝感17例。昨天湖北除武汉新增确诊31例，孝感19例。今天湖北除武汉新增26例，孝感15例求求管管孝感吧！！！",
        "韩国 成都 管一管？",
        "拜托请给外国人同等国民待遇，一律隔离14天，不愿隔离的请原路返回，真不想害得全国人民再多关几个月了",
        "湖北除武汉新增26例？我看看是不是又是一大半都在孝感",
        "愿早日战胜疫情，一定要警惕反向输入！！！！",
        "能不能及时发布地级市的信息，每天地级市的信息都好等好久才更新呀",
        "孝感领导一坨屎",
        "武汉经过全城排查，患者都已经收进医院，疑似也都集中隔离，大家都一个多月不出门了，为什么每天还有好几百新增，来源是什么？卫健委可不可以公布一下每天新增确诊有多少是从之前发现的疑似里确诊的，有多少是之前没发现的新发病患者？ 每天这么多新增，再过一个月也结束不了啊！ 武汉解封真是遥遥无期",
        "看看孝感吧",
        "严厉谴责美国控制冠状病毒，病毒是自由的！是一道风景线！禁止美国控制病毒蔓延！这是对人权的侵犯！",
        "十分好奇为什么武汉封闭了这么久还有这么多人确诊？能不能督促武汉政府发布这些新增人数的来源，让数据更透明，让武汉的人民知道更清楚，心更安定.....不然这得封到何时啊……",
        "有的人永远留在2020年了",
        "哪有什么岁月安好，不过是有人替我们负重前行。有人非得说中国到现在做的不好，请多看看新闻吧，有些国家突然增加的原因是什么，在一开始，很多国家是有病例，但是都不多吧，为什么有些国家现在已经是0人数了呢？请不要一味揽责，中国做的已经很好了，你可以当你的悲观主义者，但是不必在这里说出来。",
        "武汉连续一个礼拜都是400左右。一点下降的趋势都没有，眼看着各地归零，武汉什么时候是个头啊。武汉人快要疯了",
        "作为官博能不能把复制粘贴抢热门的拉黑了 还大家一个干净的评论区",
        "孝感太牛叉，每天发布数据都维持十几，且不知道数据的真假。自封城开始，路是封了，部分村子管理形同虚设，瞧～昨日我村又为孝感地区贡献了两例，在不做改变，耗上个月都没用！！！",
        "请关注一下孝感吧quq 想问问为什么我们的数据还没有降下来，捐赠来的物资都去哪里了。看新闻说重庆脐橙、山东和海南蔬菜的蔬菜都捐赠了，可是谁都不知道捐哪里去了 @孝感发布 出来解释谢谢！",
        "孝感烂透了 现在村干部屯菜在卖高价菜 还爱买不买 不买就没得吃的",
        "孝感真是稳的不行，到底控制住没有啊？！这些人都哪来的！医院观察的还是新发现的？？求中央关注一下啊@央视新闻 @人民日报 孝感发布还把评论关了",
        "武汉为什么还是一直新增这么多呢不是都把核算检测清零了么？咋还有。揪心，唉😔",
        "能不能管管孝感，这么多天了，疫情还在蔓延，老百姓物价飞涨，疫情不灭掉我们，物价都要灭掉我们了",
        "湖北加油",
        "川内的同事想办法回成都上班，要办证要隔离，为什么空投的不需要",
        "复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
        "不管怎么样，确实是在往好的方向在发展不是吗？心里阳光正能量一点，有些人别想什么总是那么阴暗，相信春天终将会到来",
        "求求你们多多关注孝感吧",
        "昨天湖北非武汉地区一共26例，孝感15，占比四连增！黄冈已经4天0增长了，然后打开@孝感发布 ，竟然连评价都关了，作为一个官微，不能接受批评和质疑？武汉都已经公布社区和小区了，只有我们，啥都不知道！！真是太心累了，连骂都骂不出来了…… 求曝光！其他地区防控疫情！孝感地区防控评论！呵呵！",
        "武汉连续几天300多是啥子原因哟",
        "中国加油，武汉加油！",
        "小黄在身边 ，吃婉方便面",
        "为什么武汉就是降不下来啊……都不许出门了，怎么还几百几百的增加呢",
        "湖北加油！武汉加油！我们大荆州加油！"
    ],
    "疫情相关度":29.34932916727539,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw6jt6PKu?mblogid=Iw6jt6PKu&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":913,
    "评论数":3139,
    "点赞数":29734,
    "微博内容":"【#31省区市新增433例确诊病例#，#31省区市累计报告新冠肺炎78497例#】2月26日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例433例，新增死亡病例29例（湖北26例，北京、黑龙江、河南各1例），新增疑似病例508例。\n当日新增治愈出院病例2750例，解除医学观察的密切接触者12823人，重症病例减少406例。\n截至2月26日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例43258例（其中重症病例8346例），累计治愈出院病例32495例，累计死亡病例2744例，累计报告确诊病例78497例，现有疑似病例2358例。累计追踪到密切接触者652174人，尚在医学观察的密切接触者71572人。\n湖北新增确诊病例409例（武汉383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。\n累计收到港澳台地区通报确诊病例133例：香港特别行政区91例（出院24例，死亡2例），澳门特别行政区10例（出院7例），台湾地区32例(出院5例，死亡1例)。",
    "评论":[
        "成都80多个韩国人 麻烦重视一哈",
        "湖北省外反弹到24例了",
        "我竟然觉得有反弹的趋势",
        "成都有89个韩国人没有隔离，成都感染人数要反弹了！",
        "我们这里青菜类蔬菜有点滞销情况，很多菜农的菜都卖不出去，他们从5毛降到3毛，再降到2毛钱，最后1毛钱一斤都没人要，他们没有冷冻库，卖出去的钱都不够租冷库一天的价格，只能倒在垃圾站。 是批发的，每个菜农都几百斤几百斤的倒到垃圾站。希望有人可以帮助他们，或者收集起来运送到重灾区",
        "我们总说“等疫情结束以后……”，可是有很多人，再也等不到了。 春暖花开，暴风雪过后，我们也许会遗忘，但故事中的他们，却是真真实实、再也无法迈过去的人生。要记住，每一个牺牲都不是数字，是生命。 只求人间少灾难，不求凡人变英雄！",
        "成都怎么办？！",
        "成都 韩国人入境很多",
        "成都有89个韩国人没有隔离，成都感染人数要大涨了！",
        "孝感作为全国第二大疫区，zf不仅不寻求中央的帮助，接受采访时还说我们什么都不缺。中央知道孝感人民的苦吗？高价菜就不吐槽了，爱心菜放烂了也轮不到我们。我们一直很配合，已经在家一个半月没出过门，一直吃面条。但是感染人数还在不停的增长，我们不怕封锁在家不怕没菜吃，就怕在家看不到解封的希望",
        "黑龙江今天第四天零增长，全国加油！[加油]",
        "昨天韩亚航空159人到达成都双流机场只测体温的事儿，请大家多关注下，（相同的评论，央视新闻竟然删除了，神操作)",
        "东北三省表示现在更关注韩国日本。",
        "看看威海吧 就这么小地方 离韩国最近的城市",
        "成都 80 韩国关注一下？",
        "这些数字密密麻麻………………哎",
        "成都成都成都！！！",
        "不求烟花三月下扬州，只求烟花三月能下楼",
        "我真的要哭了 成都都好几天没有新增了 又跑出来几十个韩国人 万一有潜伏期的呢 又爆发了拿还有多余的医护人员来救成都啊",
        "复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
        "身在成都双流的我表示很怕很怕，政府这个时候就不能采取措施加强防范吗？难道不怕这80个韩国人传染我们吗？一个武汉都要全国的资源支持是不够。难道想成都变成第二个武汉？",
        "有一点反弹唉，是把韩国回来的人也算上了么",
        "陕西第七天零增长 各地也加油",
        "武汉都这么久了，怎么还没降到两位数啊，这不是很科学，还没隔离完啊",
        "湖北以外地区增加了",
        "麻烦空管一下韩国人入境吧！！！！现在大多都复工了！！！！这样下去怕功亏一篑！！！！！",
        "灾难并不是死了几万人这样一件事，而是死了一个人这件事，发生了几万次。",
        "武汉为什么还会那么多新增啊",
        "是不是比昨天多了？",
        "感谢信：感谢湖北人民的付出，感谢医护人员的坚守，感谢患者们的坚强，感谢一线工作人员的敬业，感谢志愿者的奉献，感谢所有人的配合，感谢大家的团结。让我们一起加油！",
        "不管怎么样，确实是在往好的方向在发展不是吗？心里阳光正能量一点，有些人别想什么总是那么阴暗，相信春天终将会到来",
        "为什么武汉的疫情就是控制不下来？",
        "我们相信政府，会采取适合我国的手段阻止反向输入，每个人都做好自己的事，不乱跑不扎堆儿，疫情终将战胜！",
        "福建新增两个，刚调整降级响应",
        "不管是不是在增加还是减少，都要小心应该注意自己的家庭来说，只要感染上了，就是100%。所有的人们加油保重",
        "武汉这什么时候是个头啊",
        "我昨天出去了一下，我们这大街上和平常已经没区别了，人多的啊，都在串，有的人还不戴口罩",
        "新增疑似508没人看到吗？可怕",
        "为什么农产品就一定会有人需要帮助呢？现在这种情况了 谁不需要帮助？",
        "成都人民自觉在家蹲了一个多月了，复工后外地回来的同事也自觉隔离14天才能上班，好不容易看到了成都连续好几天0新增了，为什么疫情严重的韩国航班来成都只量体温不隔离？这样对得起为疫情奋斗了那么久的每一个人吗？",
        "成都怎么办？不要四川的医护人员支援了武汉又回来救成都啊",
        "24例，反弹不少啊",
        "又反弹了，没守住除湖北外个位数",
        "不着急，等韩国再飞个几天，全国都和湖北一样了，湖北不孤单",
        "愿早日战胜疫情，一定要警惕反向输入！！！！",
        "又反弹了，他娘的",
        "欧巴334，我国433，",
        "平安",
        "什么时候能把湖北快递先恢复了？？？",
        "我怎么感觉有点反反复复呀，真的辛苦抗疫工作人员了",
        "成都80个韩国人。我谢谢你航司别为了赚钱祸害我们成都人。求顶上去",
        "最冤枉的就是宁夏了，我们总共71例，已经治愈出院65例，连续七日无新增，即将要清零时伊朗飞来了一个输入病例，途经过上海、兰州都没有被发现，到中卫被发现了，幸亏我们这边有外来人员必须14天的隔离，才防止了更大的损失！",
        "没完没了了，昨天5今天又多了",
        "小黄在身边 ，吃婉方便面",
        "甘肃昨晚就公布了，甘肃没有新增",
        "省外反弹了 大多应该是疑似病例确诊 加油吧",
        "坚持就是胜利 加油！",
        "哎",
        "警惕反向输入！！！加油中国[加油]"
    ],
    "疫情相关度":59.027232540767386,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw6fGcphA?mblogid=Iw6fGcphA&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":1349,
    "评论数":4649,
    "点赞数":37059,
    "微博内容":"【#韩国新增新冠肺炎确诊病例334例#，#韩国累计新冠肺炎升至1595例#】韩国中央防疫对策本部27日通报，截至当地时间27日上午9时，韩国较前一天下午4时新增334例新冠肺炎确诊病例，累计确诊病例达1595例。\n韩国中央防疫对策本部本部长郑银敬26日在记者会上表示，韩国境内感染新冠肺炎的致死率为1%左右，死亡病例主要集中在高龄或有基础疾病的患者。（马菲）",
    "评论":[
        "韩国 ，成都",
        "四川成都？？？？？？？？？？",
        "卧槽，完蛋了！一定要警惕日韩的反向输入！！！！",
        "韩国你醒醒啊！！韩国有武汉内味了， 别再哈利路亚了，再哈利路亚就撒由那拉了！",
        "麻烦关注一下成都昨晚来了八十个韩国人，只是量了体温就放人走了，现在特殊时期，难道要让成都市民自行在家一个月的努力白费了吗!凭什么外地回来自行隔离14天，韩国来的只是测个体温就放人了？!必须要求成都政府严肃处理这件事!!",
        "考虑到人口，面积，很危险了",
        "80名韩国人空投成都是什么意思？@四川发布 @成都发布",
        "昨晚入境成都的八十个思密达你们就这样测个体温就放行了！！这是要弄死成都人吗",
        "警惕韩国…已经是下一个武汉的感觉了…数据增长比实际估计更快，他们应该也缺试剂盒和人员了…",
        "韩国政府比大众急，日本大众比政府急，横批:中国网友最急",
        "80个韩国人昨晚落地成都",
        "求关注成都韩亚航空159人航班，其中80名韩国人，仅测体温，未隔离",
        "只希望不要让韩国人日本人来中国避难我们中国都自顾不暇希望赶快航空管制吧不希望有任何一个城市想我们武汉一样了",
        "韩国这是爆发了吗，太恐怖了吧",
        "？？？？？？？？？",
        "希望大家收起自己的圣母心，我国为了疫情牺牲了多少付出了多少，真的不希望其他国家人为了躲难，再来我国打破初见曙光的未来！",
        "这样子增速一定要限制韩国人了吧……限航班，限人数，这样一来中国可以隔离最起码14天，就算不能完全禁飞，可是当初武汉这样的时候，也被韩国禁止了，这样子下去我们的努力都白费了",
        "人家还在哈利路亚，官方拦都拦不住",
        "成都昨晚才运了80个棒子来 不隔离",
        "立刻禁止韩国人入中国，刻不容缓",
        "请关注下成都昨晚抵蓉的韩国航班 准备回成都的都不敢回了",
        "所以还不隔离韩国飞往成都那群人吗??",
        "这个增长速度真的太恐怖了",
        "美帝阴谋",
        "26日韩国入境成都航班，80韩国籍，只检测了体温就放走了？？当我打出“？”，以下省略。",
        "目测成都要火",
        "韩国人不看自己国家拍的流感吗？",
        "疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，（大家可以百度）顶我上去！！让更多人看到！！",
        "韩国来成都的159人不隔离！就测量体温？",
        "这只是半天的数据，全天的更加恐怖",
        "韩国一共才5000多万人 这感染率有点高呀",
        "注意韩国人的入境啊，真是急死个人",
        "四川最好是给我祈祷内里面没得一个感染的，不然老子把你觉得妈都认不到",
        "为什么还要让外国人进来？？是不把我们全国人民憋一个多月的成果当回事吗？？眼看着好不容易要好了现在又要返回起点？把那些死去的医护人员工作人员放哪儿了？为什么不能有点作为？",
        "这速度",
        "韩国——青岛航班！很多不配合隔离的！青岛城阳区的人瑟瑟发抖",
        "除了湖北，已经没有省份能和韩国的速度相比了...",
        "有武汉开始那味了",
        "天！！增长这么快，这是大爆发了",
        "国外避难的狗们，不要带病毒回家",
        "还是要加油啊全人类",
        "请看看成都吧",
        "成都？？？？？",
        "感觉韩国现在还觉得 这事不是很严重。",
        "马上破万了我看这趋势",
        "已经不敢想象了，前段时间还有不少大型聚会，彻底爆发，还不知道每天新增多少呢，加油吧大韩民国🙏🙏🙏",
        "韩国彻底爆发了！！！！",
        "我现在觉得加强入境管控，不止是韩国日本，而是所有的国家都要进行管控升级，最好进行核酸检测还有一些填写资料，可以查询行动轨迹。做好应对措施",
        "我的妈",
        "四川太难了，本来就要时不时的地震，现在还半夜空投病毒，不拒绝韩国人来，但是必须隔离，隔离，隔离！！",
        "凭什么外来的不用自我隔离14天，毕竟现在国外也是高危地区，不能让国人隔离造成的损失白白浪费了，呼吁！呼吁！",
        "感觉像极了一个月前的我们！加油吧！",
        "我国疫情爆发时，韩国第一时间禁止中国人进入。并且药店都贴纸条，不允许中国人进入。现在我国好不容易控制住了，韩国爆发全部往中国跑，中国能不做烂好人吗？我国付出了那么多的牺牲才渐渐稳定，现在不是做烂好人的时候。",
        "听说有80个韩国人去成都了，麻烦严查一下，别疫情反弹！",
        "我在韩国 ， 自己做公司 ， 现在都给员工放假了，因为我怕死 备好粮食在家办公",
        "成都昨天晚上被空投160韩国来的人怎么办？其中80人为韩国人！紧紧是测体温就放行了！万一有人感染这得霍霍多少人？大家辛苦在家隔离一个多月，真有一例这全部前功尽弃！",
        "出门乱跑，不戴口罩还不听劝告，阎王一笑，骨灰烧掉，唢呐一叫，贡品一倒，全村老少，拍手叫好，不时发出阵阵嘲笑，再闹就去黄泉路上闹！！！希望疫情早日结束🙏🙏",
        "成都政府怎么做的，80多个韩国人，为什么不强制隔离！为什么不禁止入境",
        "崩了，彻底的",
        "韩国怎么这么严重…",
        "韩国不注意防控，这样下去只会更严重"
    ],
    "疫情相关度":19.589566251038615,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw5ITfUde?mblogid=Iw5ITfUde&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":497,
    "评论数":2490,
    "点赞数":26054,
    "微博内容":"【#美国新冠肺炎确诊病例升至60例#】据美国有线电视新闻网报道，美国目前已有新冠肺炎确诊病例60例。当天，美国卫生与公众服务部部长阿扎透露，美国本土新确诊1例新冠肺炎感染病例。同时，美国疾病控制与预防中心周三表示，从“钻石公主”号游轮上撤离的美国公民中又出现了6例新冠肺炎感染病例。至此，目前美国本土发现的新冠肺炎确诊病例总计有15例，从日本“钻石公主”号游轮和中国武汉撤侨的人员中分别确诊42例和3例。（郑琪）",
    "评论":[
        "特朗普：没人比我更懂新冠",
        "韩国飞成都航班只测体温不隔离直接放行原因是什么？？？？",
        "在美国🇺🇸被确诊新冠是财富和收入的象征。因为昨天看一个博主转的，美国做一次核酸试剂检测是3000美元左右。所以除了钻石公主号上这些免费使用中国试剂的人之外，其他的患者都是有钱人。",
        "美国发生的就叫猪流感，我们发生的它们特么居然叫中国肺炎，是不是证明美国那边都是畜牲？",
        "你们的总统出去玩咯。。",
        "美国什么都民主，病毒也是民主的",
        "新冠＋流感"
    ],
    "疫情相关度":24.443286496844266,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw5vM2GLG?mblogid=Iw5vM2GLG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":283,
    "评论数":609,
    "点赞数":3943,
    "微博内容":"【#日本累计确诊新冠肺炎达894例#】截至日本当地时间2月26日22时，日本累计确诊新冠肺炎病例894例，#日本新冠肺炎累计死亡7例#。\n据日本广播协会电视台报道，26日日本在爱知县、北海道、千叶县等地新确诊18名新冠肺炎患者，在日本国内的日本人和中国游客等累计确诊175例；“钻石公主”号邮轮新确诊14名乘客和船员，累计确诊705例；从武汉乘坐包机返回者累计确诊14例。\n日本26日又有两人因感染新冠肺炎而死亡的消息被公开。日本厚生劳动省称，一名家住东京都的80多岁男子18日被确诊感染新冠肺炎，26日死亡。北海道函馆市26日发布消息称，25日有一名老年人因病毒性肺炎去世。去世后的26日，该老年人被确诊感染新冠肺炎。至此，包括“钻石公主”号的4名乘客在内，日本国内因感感染新冠肺炎累计已有7人死亡。\n此外，截至26日，在日本确诊的新冠肺炎患者中，共有51名重症患者，其中36人为“钻石公主”号邮轮的乘客。（人民日报记者 刘军国）",
    "评论":[
        "防止日韩反向输入是当务之急",
        "日本是武汉早期，韩国是武汉中期，日本:只要不检测就不会有新增！",
        "怀疑数据根本不止这些，我不会，我不上，但我就是怀疑，别喷我。",
        "山东等靠海省市压力巨大，必须措施及时得力",
        "这艘游轮都可以拍成电影了..",
        "看泰国那个从日本玩回来被感染的感觉日本不太妙啊",
        "日本都是那个船上的比较多",
        "一定要严防疫情向内输入，我们的一线医护人员和工作人员太累了，千万不要再增加一线战疫者的负担！",
        "几个热评是真辛苦啊！天天早上报道，从没迟到过……",
        "武汉做开卷题，照着03年北京和广州的答案抄，虽说做的是江苏卷，得不了90分也应该能及格，但武汉就是神奇的不及格，最后还是老师和学霸过来给答题。现在日本和韩国手里有中国老师和学霸压的题，可他连抄都不会抄，我琢磨着主要原因可能是中文不及格。",
        "希望疫情早日得到控制。",
        "如果能早点重视起来，也不至于发展成这个样子。",
        "日本只有连续发烧四天以上的重症才检查，加上轻症和无症状的，估计894例后面还要加0",
        "做为老龄化世界第一的国家,真的不敢想疫病蔓延的后果.现在的隐瞒,打开的是人间地狱的大门.",
        "一起面对、一起跨越吧！地球村的村民们加油！",
        "一定要防止反向传播啊！",
        "日本有天皇保佑",
        "目前主要还是钻石公主号上的感染人数居多，要进一步加强防控，等全面扩散就晚了",
        "总觉得日本有所隐瞒！",
        "只求我国尽快关闭中韩，中日航班，这时候不是打肿脸充胖子的时候，我们元气大伤还没恢复呢，不能让日韩给我们反向输入带来巨大隐患，我们再也经不起折腾了。回报日本的方法很多，我们也可以捐口罩防护服蔬菜肉类，就是别丧他们人再过来了。隔离14天没用啊，超过14天发病的不少。而且浪费人力物力财力",
        "日本人在赌，赌赢了开奥运，赌输了解决老龄化！",
        "多国已成“疫区”，例如伊朗、意大利、日本、韩国，他们会传播向全球，有些国家医疗水平很低，会造成那个国家的大爆发。那个新爆发的国家又会成为新“疫区”。个人建议，只有封锁这些国家的边境，才能有效防止疫情进一步散播全球。（不知是否可行，不可行也请您文明评论）",
        "它在有中生无、暗度陈仓、凭空想象、凭空捏造。",
        "赶紧重视起来吧！！🙏🙏🙏",
        "我们只是在等一个武汉怎么跑去北京的结果",
        "同日本什么时候能像武汉，后来那个样子一家一家的过，不漏一家不漏一人，我估计就不是这个数字了。",
        "记得认真抄作业🙏🙏",
        "恐怖邮轮",
        "难道不是国人传出去的嘛？还要落井下石？人家在我们危难时二话不说帮助了",
        "希望疫情早日结束！",
        "日本感觉还是没开始重视呀",
        "快快好起来吧！",
        "日本小鬼子不妙蛙！！估计越来越扩大",
        "在日留学生真的慌的要死学校根本不放假，东京这边放假的只报道了立教小学，还只放了一周每天看新闻真的慌的要死，不知道到底要不要回国避难",
        "荆门实惨 了解一下？",
        "日本增长太快，多人确诊例外，千叶爱知北海，政府防疫赶快",
        "",
        "“雨后地更坚”。越是遭遇困境，越需国与国之间守望相助，共克时艰！",
        "总觉得日本数据很水！为了奥运会作假。",
        "求求快对韩国入境成都的159个人采取措施吧，不想功亏一篑，不想再反复，不想成为第二个武汉呀！！！",
        "并不是希望病毒传播 但据目前下船后被确认的数据和各种操作来看 894后面➕0差不多",
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "这个不准啊，钻石号上的怎么既算在日本，又算在他们自己的国籍？",
        "现在韩国人大量入境我国，反向输入如果引起又一波疫情爆发，我们还有医护人员应对吗？之前牺牲的医护白牺牲了。隔离14天，入境测体温，谁都知道根本无法彻底排除潜伏期感染者，现在超过14天潜伏期的病例越来越多，不发烧不咳嗽的也越来越多，为什么要让韩国人给我们带来巨大风险？@人民日报",
        "日本又是老龄化国家，一但大范围爆发，后果不敢想象。。。",
        "请求大家关注一下孝感@孝感发布 ，我们的政策是封户，但是每天确诊人数(除武汉)占比不断攀升，官方不仅没有解释，还拉黑提出质疑的人。",
        "东奥会有点悬了",
        "日本真的只有这么点吗？对比隔壁真的难以信服",
        "日本在不采取措施，就将成为下一个汉",
        "日本首相还不辞职下台？网上不是说民主国家的boss会因为这些原因下台吗",
        "抄作业啊倒是！嘛呢！",
        "转",
        "听说确诊前日本会先问是否发烧超过四天，呼吸是否困难",
        "希望疫情早日结束吧🙏🏻🙏🏻",
        "",
        "抑制疫情回流啊"
    ],
    "疫情相关度":42.85511258031336,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw5pO6AiE?mblogid=Iw5pO6AiE&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-27",
    "转发数":1101,
    "评论数":4241,
    "点赞数":165310,
    "微博内容":"【#德国3州新增7例确诊病例#，#德国出现士兵感染#】据德国电视一台报道，德国西部巴符、北威、莱法3州26日新增7例新冠病毒肺炎确诊病例。其中，莱法州属首次出现确诊病例，全德累计已达25例。\n据了解，除了巴符州新增3例的其中1例外，26日其余新增病例均与25日确诊的第17与18名患者有关。其中，莱法州出现的首例确诊患者为联邦国防军士兵，曾与第18名患者在一个狂欢节活动上有过接触。目前，该名士兵已被送往位于科布伦茨的联邦国防军中心医院进行治疗，而其所服役的科隆军用机场已暂时关闭。\n26日确诊的孤立病例为一名32岁男子，上周末曾在意大利的疫情爆发地区旅行。\n德国联邦内政部与卫生部将组成新冠病毒肺炎危机处理工作组。卫生部长延斯·施潘表示，新冠病毒已开始在德国蔓延，但目前取消大型活动意义不大。（花放）",
    "评论":[
        "现在知道什么叫做人类命运共同体了吧",
        "评论里老有人说中国人欠谁谁谁道歉，这个病毒武汉又不是发源地，只是爆发地，病源是哪现在还不知道，武汉人民和中国人民也都是受害者",
        "取消大型活动意义不大？迷惑行为，真的要大范围中招才有意义吗",
        "现在终于感受到了什么叫人类命运共同体",
        "病毒是全人类的公敌！每个国家都必须重视并团结起来才能消灭它！",
        "中国争取来的时间，他们在干吗……",
        "请求大家关注一下孝感，我们的政策是封户，但是每天确诊人数(除武汉)占比不断攀升，官方不做解释也罢，还拉黑别人，限制普通人提出质疑的声音。真是服了…",
        "轴心三国全部沦陷",
        "注意防范！这次战争是全球性的，都不能懈怠",
        "每天看着新闻都心惊胆战的。愿大家都平安。",
        "目前取消大型活动意义不大。。。",
        "怎么不报道德国卫生部门调整响应级别、鼓励不出门囤十天货物还给了清单，做了地图，及时通报，而且各部门早就开始做应急准备？德国口罩被中国人买空，全国一个不剩，只能鼓励大家少交流多洗手口罩优先医院和病患。官媒缺德语翻译？",
        "中国人不需要给其他人道歉，我们已经做的最好了，他们自己不学隔离保护。具体原因也没确定，沙雕再说道歉，网友出征去灭他",
        "是准备把武汉早期剧本再演一遍吗？？。。。。",
        "欧盟封锁意大利吧",
        "当初对中国体制冷嘲热讽的，现在看西方表现，连武汉地方zf都不如",
        "对了 我就要说 替祖国道歉的人自己去跪吧 咱们国家能做的都做了 前期有些问题 但总的来说做的很好 起码比哪一个国家目前都好！！！喜欢把自卑当谦卑的别代表中国道歉！是不是中国最开始的还不一定！就算是，也没理由道歉，侵华战争都道歉了么？什么无脑人在那跪着舔？biss",
        "#德国出现士兵感染#继韩军、美军后，又一军队中招，我军一定要做好防护🙏。新冠肺炎是全球性传染病无疑，早些在世界范围内重视起来也不会如此",
        "老外真是一点防范意识都没有的，德国边境的我该怎么办",
        "某个热评下的评论区实在是不忍直视 何时道歉成了一种非理性的广为流传的风气 好好想一想是不是被煽动情绪了 病毒肆虐 中国人、湖北人、武汉人不该被谴责 错的是吃野味、卖野味的那些腌臜 是他们把病毒带到武汉 武汉不是菊头蝠的栖拒地 搞错批判对象只会助长种族歧视 海外已有借助疫情噱头的华人歧视了",
        "总看见有些憨憨，给外国道歉，道你马呢，病毒又不是中国发明的，中国只是同样的受害者，目前源头还模棱两可呢，就算是蝙蝠，那蝙蝠也不是中国发明的吧，还替我们道歉，您可得了吧",
        "感觉现在国外比国内还恐怖 必须重视呀 别再泛滥了",
        "大概是流调出来的传染路径清晰,只要防控措施到位可以将疫情在初期扑灭的意思",
        "命运共同体在传染病的问题上提现的淋漓尽致，不因为你是发达国家还是发展中国家，所以疫情面前没有旁观者，疫情没有你想的那么轻松，胜利没有我们期待的来的那么快，现在才真正开始，内忧外患，如果不管控回流的人员，之前的努力功亏一篑",
        "欧洲要全亮了",
        "八国联军全部沦陷 因果饶过谁",
        "美国把他们那个病毒搞到全世界了",
        "愿病毒被早日打败，愿世界人民平安。🙏🙏🙏",
        "德国什么时候才可以允许带口罩啊？狂欢节那么多人聚集，都是陌生人，怎么查的过来？ 麻烦德国zf重视一下疫情的严重性吧！",
        "已经朝着最坏的方向发展了，蔓延全球",
        "愿这一切早点结束🙏",
        "愿世界人民都平安🙏",
        "德国你急一急急一急急一急",
        "这病毒太可怕了",
        "竟然士兵感染.......",
        "据此推断…中国军队应该也有感染吧，只是国家一级保密",
        "为什么几乎所有政府刚开始都认为取消大型活动意义不大？",
        "命运共同体。",
        "人类命运共同体，考验西方国家管理水平的时候到了，你们天天黑喷中国看不起中国的，可以观察观察，看看那个国家比较适合移民。。。",
        "早日恢复正常吧🙏",
        "中国刚刚好转，国外要开始爆发了吗？",
        "生死有命，富贵在天",
        "意大利:健康人不需要戴口罩。德国:取消大型集会意义不大。",
        "法西斯全部沦陷",
        "中国苦口婆心跟西方讲人类命运共同体他们听不懂，非要老天爷给他们举个实际例子",
        "口罩成为今年全世界紧俏商品",
        "我在德国被一个意大利人问了为什么中国要封锁，这么强的警备状态，昨天就听说我这个州有一个确诊的，早上去超市买了消毒喷雾和免洗洗手液，结果被老师看到我在用洗手液，她说我不需要这么担心，还被同学说了我这是过激反应喵喵喵？他们真的不怎么在意啊",
        "发现一例的时候已经有可能传播很多人了。",
        "现在是全球蔓延了",
        "已蔓延…取消大型活动意义不大",
        "团灭行为",
        "德国也有了，加油。。。",
        "德国加油",
        "取消大型活动意义很大",
        "国情相同的赶紧抄作业，不一样的没办法喽",
        "看来看去 评论里总有些憨批！",
        "希望美国多一些感染",
        "我越来越觉得其实肺炎在军人运动会的时候就有了 （虽然不知道到底是从哪来的）",
        "还以为都是在军运会上被美国传染的。。。。。"
    ],
    "疫情相关度":25.854728681444403,
    "是否与疫情相关":true
}
]