[
{
    "微博地址":"https://m.weibo.cn/status/IvGYWv28T?mblogid=IvGYWv28T&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":440,
    "评论数":853,
    "点赞数":7866,
    "微博内容":"【#吉林延吉机场加强韩国航班人员防控#，防止疫情反向输入】 记者从吉林延吉朝阳川国际机场了解到，结合韩国当前疫情形势，延吉机场于2月23日夜召开疫情防控紧急调度会，分析韩国至延吉航班疫情防护重点。\n延吉机场公司高度重视，严格落实上级工作部署，立即组织防控工作，开展专题研判，对可能出现的风险进行评估，进一步细化防控方案，制定防控措施。\n相关负责人介绍，延吉机场公司坚持“垂直领导与属地管理并重的原则”充分履行管理职能，与驻场单位“同场同心、共克时艰”。做到“远防入、进阻出、内清零”，防止疫情通过航空通道反向输入至延边。\n据介绍，疫情期间，部分航空公司取消航班计划。但延吉机场仍每天基本保障2个至韩国首尔航班，且依然保持较高客座率（平均每天350人）。（李家鼎）",
    "评论":[
        "终于重视了，看看山东！！！",
        "山东！！！山东也抄抄作业吧！！！！威海青岛韩国人也很多！！！！！！！！！",
        "黑吉辽青岛瑟瑟发抖",
        "一定要警惕韩国的反向输入！！！",
        "大连，沈阳，青岛韩国人也非常多，韩国航班也非常多，希望加强管控，不要回流",
        "拐点还没到来 大家别松懈啊",
        "真的害怕反向输入 一定要加强防控！",
        "需要禁止入境呀！否则机场怎么控制",
        "千万别松懈，加强防控啊",
        "严格把关！该关闭就关闭！！！",
        "山东不是离hg也很近吗，建议来抄作业",
        "必须重视韩国和日本的反向输入！",
        "吉林稳住！！！",
        "山东韩国人最多呀。。烟台威海青岛，无数个韩国人了。。",
        "加油，战疫必胜，战疫必胜！！！！！！",
        "山东人口大省，重视一下",
        "山东急一急！作为济南人民我都已经害怕了！",
        "没想到有一天我的大延边也能登上人民日报的新闻",
        "加强防控",
        "严防死守，坚决杜绝出口转内销",
        "不光韩籍人员来华，还有在韩同胞回国呢，只隔离病毒不能隔离爱，防控反向输入很关键",
        "人家当时也没禁止我们去，所以现在禁止入境不可能也不厚道，只求一视同仁，不管哪里大家都是疫区来的，实名登记居家健康观察十四天。",
        "应该的，不能反向啊！",
        "沈阳，大连，青岛涉日韩航班很多！同求各个机场公司加强管理！！！",
        "山东！！！烟台！！！",
        "可以关注一下山东吗？山东这边还没有什么消息，这边韩国人也多啊，赶快进行应对吧！",
        "青岛，烟台的韩国人也不少，请多关注",
        "是的一定要提高警惕才行啊",
        "一定要防止反向输入！！！不能功亏一篑",
        "终于正视了，机票都卖空了",
        "防止疫情反向输入，希望严格管理。",
        "韩国连抄作业都不会。。。。哎感染速度飞快",
        "@山东发布 快来抄作业！！！！！烟台青岛威海不接受反输入！！！！！",
        "青岛抄作业！！！！",
        "停飞吧怎么控制啊或者先全部统一接回来再停飞到延吉暂时没有症状的回到家又是新一轮感染",
        "山东，我山东也要重视！",
        "大吉林加油！一定要守住喽！",
        "大吉林坚守住",
        "各个机场都要加强啊！如果从日韩回来的呢？是不是也要隔离？还是就……这么进来？",
        "愿家乡平安🙏",
        "东北和山东都应该严格管控吧，毕竟离得太近了",
        "大连那！！！！！！！！！！！！"
    ],
    "疫情相关度":22.4394209116966,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvGLW8AJR?mblogid=IvGLW8AJR&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":1519,
    "评论数":6435,
    "点赞数":92401,
    "微博内容":"【#韩国累计确诊833例新冠肺炎#，#若大邱失守或将扩散至韩国全境#】韩国中央防疫对策本部24日通报，截至当地时间当天下午4时，韩国较当天上午9时新增70例新冠肺炎确诊病例，累计确诊病例达833例。与前一天下午4时相比，#韩国一天内增加病例231例#。\n韩国中央应急处置本部副本部长金刚立24日在记者会上表示，大邱地区感染新冠肺炎的确诊病例规模较大，若不能有效阻断社区传播，疫情很可能扩散至全国。（马菲）",
    "评论":[
        "现在国外形势也严峻了，希望国家政府能够严把日韩飞往中国的航班邮轮防治疫情，又向中国国回流！！",
        "韩国好严重 拜托你们重视点 不然到时候又来骂中国",
        "韩国已经守不住了，就是不禁止韩国人入境，最起码也得入境后隔离14天吧，咱们付出了这么大的代价，好容易控制住了局面，不能让韩国弄的功亏一篑吧",
        "可防可控？？？",
        "会限制入境吗🙏",
        "明天15个首尔到青岛的航班，全满坐 票价都涨疯了了 看看青岛吧 今天都陆续复工了 紧要关头 快点控制吧 15个航班得多少韩国人回来 青岛有的小区韩国人回来都不隔离 不要前功尽弃啊 青岛人不想给国家添麻烦啊 我们的医生都去支援最前线了",
        "请看一下山东吧，很多韩国人去了……",
        "韩国开始严重了",
        "就问一句北京啥时候禁止棒子入境？",
        "我觉得可以把可能去掉",
        "韩国在爆发了吗",
        "吉林延边人，现在每天延吉2.3趟韩国飞机抵达，大部分都是韩国务工返乡，目前没有听到政府有限制或隔离措施，很恐慌，而且家里老人总觉得离武汉远，一点都不重视，大街上还有不带口罩的，希望政府有措施能管一管这个问题",
        "天呐 邪教害国",
        "如果日韩入境不进行隔离，怎么对的起牺牲的那些医生和警察！",
        "能做到封城吗？不能的话只能等着爆发了",
        "限制日韩入境吧",
        "天呐，韩国电影《流感》中的情境要重现了！！",
        "韩国本就不大，以及这增速，如果韩国民众不配合＋教会聚集，失守扩散全境是必然🙋我国临近城市必须加强防护🙋🙋",
        "山东省醒醒吧，一个监狱风云就够丢人了。现在每天韩国飞青岛烟台威海航班有多少？入境的人进行14天的隔离吗？抄抄人家吉林的作业不行吗？",
        "邪教还在哈利路亚呢 抄作业都不会",
        "9月6号美国就发现了冠状，然后瞒着，死亡超过1000的时候还允许出入境，甚至她吗的送人去武汉办军运会？？？欺负伊朗就欺负伊朗，又把病毒传播给伊朗，又传染给黎巴嫩？？？",
        "能不能看看马上就入境的留学生 现在啥政策没有 学校还要求在三月一号之前入境 自主隔离十四天 最后一学期了 难道只能休学了吗 不是他们让不让我们入境 是现在根本不敢入境啊啊啊啊",
        "求：防控，青岛、威海、烟台🙏🙏",
        "居然还不封大邱城",
        "快点注意点吧！",
        "韩国人不重视我们管不着，但请不要让我们医护人员的生命再次受到威胁",
        "大邱西区保健所所长新天地教会教徒，东区警察新天地教会教徒",
        "不是我歧视韩国，如果韩国能像我国一样，隔离下狠手的，我也不在乎韩国人入境……问题他们自己都照顾不好，我们这严防死守，他要空投个重磅炸弹，我们这也就功亏一篑了……可否韩国人入境后隔离14天？",
        "求求关注一下吉林延边吧 每天都有航班从韩国飞延吉",
        "#山东政府限制韩国人入境#看这里啊，山东现在很危险，青岛很危险，每天来往韩国的航班这么多，却没有任何限制，这不等于是暴露在病毒前面吗"
    ],
    "疫情相关度":18.199578515493332,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvEG64TV4?mblogid=IvEG64TV4&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":393,
    "评论数":2298,
    "点赞数":24981,
    "微博内容":"【#湖北新增确诊病例398例#，#湖北累计报告新冠肺炎64287例#】据国家卫健委，2月23日0—24时，湖北新增确诊病例398例（武汉348例），新增治愈出院病例1439例（武汉772例），新增死亡病例149例（武汉131例），现有确诊病例45054例（武汉35674例），其中重症病例9430例（武汉8329例）。累计治愈出院病例16738例（武汉8946例），累计死亡病例2495例（武汉1987例），累计确诊病例64287例（武汉46607例，订正重复报告病例195例）。新增疑似病例450例（武汉318例），现有疑似病例2770例（武汉1877例）。",
    "评论":[
        "每天死一百多个，这才是我关注的数据",
        "请求上层停止韩国飞往延吉市的飞机❗️昨天下飞机的韩国人有疑似症状送往定点医院进行检查❗️不停飞机吉林省防控工作功亏一篑❗️小延边经济不行老龄化严重❗️是目前为数不多的外国籍疑似患者❗️国家不重视延边地区会更严重 人民担惊受怕日本韩国做邻居 麻烦上层关注一下小破州谢谢！",
        "大家谨记！，并不是现在已经有多安全了，而是国家再不复工就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "终于来了，期待全国早日都变成0！",
        "新增死亡病例有点高啊",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "从六点多开始刷新了一上午，越来越慌，害怕是坏消息。求求明天早点更新吧",
        "武汉的重症太多了，希望治愈的年轻人可以去献一点血浆（非道德绑架，喷子GUN）",
        "韩国入境延吉，山东和青岛请管控下。入境后请强制隔离14天！！！！",
        "武汉新冠肺炎闹的这么严重，湖北省武汉市江夏区山坡街红星村三组村名，非法网捕野生鸟类！方圆2公里的路，有4个捕鸟处！从19年11月，到今日2020年2月24日，网上一些死的鸟类动物都只剩骨架，大的拿去卖，吃！村名网捕的视频我偷偷录了都有！请相关机关严查",
        "那些认为疫情快结束了，不戴口罩，出去排队，逛商场，逛旅游区的，聚餐的到底是怎么想的？",
        "我们已经充分领教了病毒的狡猾性，不管国内各省市新增为0有多少，看看国外刚刚开始，我们还是小心，因为命是自己的！",
        "越来越少直至变0",
        "增的越来越少了，希望早日为0！！",
        "请求上层停止韩国飞往延吉市的飞机❗️昨天下飞机的韩国人有疑似症状送往定点医院进行检查❗️不停飞机吉林省防控工作功亏一篑❗️小延边经济不行老龄化严重❗️是目前为数不多的外国籍疑似患者❗️国家不重视延边地区会更严重 人民担惊受怕日本韩国做邻居 麻烦上层关注一下小破州谢谢！",
        "死亡人数都没怎么降过，真的难。",
        "湖北又只有武汉拥有姓名了。其他地级市哪怕是0，也通报清楚啊。",
        "求关注一下孝感稳居湖北第二，每天都有新增，湖北省除武汉外今日新增50例，孝感占了22例，治愈率也很低。我们已经被关了一个多月了却没有看到成效，得到的关注度也特别低，完全没有存在感，身为孝感人民真的要急死了。",
        "这场“战疫”胜利之后千万不要只知道庆功，要复盘到底是哪里出了问题，亡羊补牢为时不晚。个人强烈建议国家要鼓励青少年多热爱科学，生物，医疗行业，加大福利力度，在岗人员高工资待遇，让更多的孩子将来投入到其中，国家才有希望，大幅度降低娱乐影视明星待遇，国家有难靠的是人才，而不是明星。",
        "降了就是好消息",
        "新增人数下降了就好",
        "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒还会反扑",
        "现在韩国与日本疫情愈发严重！而他们与中国往来的航班依然每天都有！尤其山东吉林辽宁等半岛区域！知道国家暂时不能限制入境，但是14天的隔离必须要有！现在武汉以举国之力成功在即，不希望山东吉林辽宁重蹈覆辙！疫情当前，请国家不要区分韩国人日本人中国人，必须同等隔离14天！请国家重视！！",
        "刚刚看到死亡989数据的 是不是就我一个啊",
        "300多例的数据，省级部门用了10个小时统统计；每天每天搞小动作，一会增，一会减，一会修订重复。真是刷新了下限！！",
        "降了！！！",
        "恩施咸丰，我们家一家三口在封城之前就从武汉回来了，家里隔离30天以上了，目前全家老少七口人均无症状，昨天被镇府用60人一辆的大巴车强制性汉返的所有人一起拖去镇上做体检，去的过程无任何保护措施，请问这不是聚众？我想说对于我们这种无症状的像这样搞难道不怕我们被二次感染吗？有的领导真是无脑",
        "确诊0，死亡0",
        "这死亡率有点高啊",
        "有些人哈哈哈你🐴呢，憨批玩意，你跟那些吃人血馒头的有什么区别？",
        "湖北其他市区呢，湖北不止一个武汉",
        "正在朝好的方向发展！加油湖北！",
        "黄冈23日新增确诊0例 出院119例 死亡5例[加油]感谢山东 湖南医疗队",
        "湖北地级市！！定点超市配送 青菜价格13-15元一斤 土豆都要6块钱一斤 随便买一点东西都是300-400 元而且还不新鲜都是各种最次的商品，这才是真正的发国难财 。口罩6毛进价4毛卖都罚几十万，定点的超市只让我们找他们买还能坐地起价都没人管，逼死地级市县级市算了，都是跟着买单",
        "景区爆满，这么多人的牺牲就不能换来片刻消停吗？非要出去玩。",
        "湖北的追踪密切接触者和尚在医学观察的密切接触者没有数据更新吗？@人民日报",
        "期待全部0的时候",
        "好起来吧",
        "除武汉外其他市的呢",
        "拐点马上到来！！！！一天比一天下降啦！！！！！",
        "山东威海，有很多韩国背包客，现在韩国的疫情也很严重，请山东省委和威海市政府一定要高度重视啊，威海已经好多天零增加了，别让老百姓的努力白费啊！",
        "加大救治重症 危重症好吗，现在很多都是当时没及时救治等不到试剂盒确诊出来的病人，本来拖延病情了，更需要加强救治。不能让官员的错误让老百姓买单 ，不想每天看到这么多病亡病例了 。每个数字背后都是一个家庭，加强救治加强救治加强救治！",
        "降了≠没有了，口罩还是得戴啊！！！提高警惕啊！！",
        "为什么微博的数据死亡数是900多",
        "降了就是好消息",
        "除湖北外11个真好",
        "湖北数据终于来了！现在开始，一切好转！",
        "湖北其他地方呢",
        "终于来了，降了，期待全国早日都变成0",
        "湖北加油啊❤️",
        "求关注下湖北孝感，为什么越来越越严重了？？？？",
        "等到了！加油！",
        "数据终于来了",
        "国内已经没太大问题了可防可控 国外现在是不容乐观",
        "新增确诊和疑似病例都在减少，太好了，大家继续坚持✊",
        "国外也不咋地 没准咱们没事 牺牲最小"
    ],
    "疫情相关度":32.076954217868895,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvEF4dU7l?mblogid=IvEF4dU7l&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":428,
    "评论数":958,
    "点赞数":3994,
    "微博内容":"【#全国新增409例新冠肺炎#，#全国累计确诊新冠肺炎77150例#】2月23日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例409例，新增死亡病例150例（湖北149例，海南1例），新增疑似病例620例。\n当日新增治愈出院病例1846例，解除医学观察的密切接触者16758人，重症病例减少1053例。\n截至2月23日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例49824例（其中重症病例9915例），累计治愈出院病例24734例，累计死亡病例2592例，累计报告确诊病例77150例（湖北省订正重复报告病例195例），现有疑似病例3434例。累计追踪到密切接触者635531人，尚在医学观察的密切接触者97481人。\n湖北新增确诊病例398例（武汉348例），新增治愈出院病例1439例（武汉772例），新增死亡病例149例（武汉131例），现有确诊病例45054例（武汉35674例），其中重症病例9430例（武汉8329例）。累计治愈出院病例16738例（武汉8946例），累计死亡病例2495例（武汉1987例），累计确诊病例64287例（武汉46607例，订正重复报告病例195例）。新增疑似病例450例（武汉318例），现有疑似病例2770例（武汉1877例）。\n累计收到港澳台地区通报确诊病例112例：香港特别行政区74例（出院12例，死亡2例），澳门特别行政区10例（出院6例），台湾地区28例(出院5例，死亡1例)。",
    "评论":[
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "今天数据那么长时间才出来，现在国外形势也严峻了，希望国家政府能够严把日韩飞往中国的航班邮轮防治疫情，又向中国国回流。顶！！",
        "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
        "今天死亡病例好高啊",
        "他来了他来了 但是拐点还没来大家不要掉以轻心",
        "湖北省外11例，快到个位数了",
        "死亡150",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "在家一个月不知不觉就学会了理发 学会了生存欲 学会了煮饭 学会了抢遥控器 实现了在家也能赚钱在家也能上课 还学会了做蛋糕 这不就是我的梦想吗",
        "终于来了，降了，期待全国早日都变成0",
        "湖北398好消息",
        "看死亡人数",
        "经过这次疫情，希望所有人都应该珍惜陪伴家人的时光，珍惜身边人，因为你永远都不知道，意外什么时候会来。 点点灯火后都是一个家庭，是不屈的生命在呐喊， 国泰才能民安，疫情之后，一定要珍惜生活，珍惜生命",
        "死亡人数有点多，不过好的快的都出院了，剩下的都是重症",
        "我们已经充分领教了病毒的狡猾性，不管国内各省市新增为0有多少，看看国外刚刚开始，我们还是小心，因为命是自己的！",
        "降了！好消息！",
        "那也不能掉以轻心，毕竟还都在陆续复工的路上",
        "快点结束吧",
        "死亡病例又上升了…150例…湖北149例…哎",
        "每天死一百多个，这才是我关注的数据",
        "湖北加油，早日实现0增长",
        "慢慢会好的",
        "武汉还是重中之重，加油",
        "希望有更多好消息",
        "看到这个数据心里一酸，虽然被圈在家里出不去，但是这么多天，我的国又损失多少，做了多少背后的努力？为国难受得泪流，千万管控好，别前功尽弃了，自己少填乱。与国同在",
        "加油，战胜疫情",
        "一定要并牢，口罩戴好，不要松懈，别再有新发病例了！",
        "愿新增越来越少，治愈越来越多",
        "期待出门的那一天！",
        "今天慢是在核查重复的吧",
        "武汉胜则湖北胜，湖北胜则全国胜。愿春暖花开，否极泰来。武汉加油！湖北加油！中国加油！",
        "【#分省病亡累计#越来越简单了，湖北新增病亡149，湖北以外新增1例】全国累计病亡2595含港2台1，湖北2495，湖北以外100例：河南18例，黑龙江12例，安徽重庆河北各6例，海南5例，北京湖南山东各4例，天津四川上海广东各3例，甘肃广西贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例。",
        "149，都是我的老乡我的同胞",
        "继续努力！武汉加油！湖北加油！中国加油！",
        "湖北一天死亡病例新增了149位。。。",
        "降了，好消息！大家别放松！",
        "希望新增越来越少",
        "坚持就是胜利 期待接下来一天比一天更好的消息",
        "还好，继续降",
        "除湖北以外确诊11！！继续加油！！会好起来的",
        "加油，离胜利不远了",
        "湖北这几天，不好说。",
        "拐点马上到来！！！！！！！！！",
        "还在降！！！这是好事！",
        "降了降了！！！也别出门！！！",
        "还好降了，吓死都快",
        "还是继续加油",
        "终于来了！",
        "终于来了，期待全国早日都变成0",
        "拐点还没来到大家不要掉以轻心！",
        "终于出来了",
        "终于出来啦啊啊啊",
        "",
        "其实。我最关注的是死亡病例，真的不想再看到有人死亡了",
        "#新冠肺炎# 湖北省以外地区新增确诊病例数11例，继续下降；湖北省以及武汉市日新增死亡病例创新高(149和131)。",
        "我也挺奇怪的，国家公布的数字非不信，说造假，人数降了也不信，非得每天增加大批量，才能给你指点江山激扬文字创造机会？",
        "唉，死亡150！死亡的人变多了……重症接近1万",
        "有些人又不信又要看🙊",
        "确诊越来越少。这是好事，但是……这个死亡数有点令人难受"
    ],
    "疫情相关度":61.386419404201064,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvEj6yHlT?mblogid=IvEj6yHlT&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":217,
    "评论数":546,
    "点赞数":2801,
    "微博内容":"【中国—世卫组织新冠肺炎#联合专家考察组访问武汉#】记者从国家卫生健康委获悉，中国—世界卫生组织新冠肺炎联合专家考察组22至23日在湖北省开展现场调研。考察组访问了同济医院（光谷院区）、武汉体育中心方舱医院，赴省疾控中心调研湖北省和武汉市新冠肺炎疫情防控、医疗救治等情况，并与省联防联控机制成员单位负责同志和专家进行交流。考察组23日在武汉向国家卫健委主任马晓伟反馈了本次在华考察的情况、主要发现和建议。（新华社）",
    "评论":[
        "湖北数据呢？？",
        "湖北的数据呢？马上十点了，迟迟不发布，心慌……",
        "湖北数据呢？",
        "数据",
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "是不是数据反弹了？",
        "湖北数据？",
        "紧急求助，具体看我微博，我母亲ct高度疑似冠状病毒，核酸检测一直阴性，现在还未住院，病情不断发展",
        "全国的网民都在等湖北数据",
        "今天湖北的数据还没有统计出来吗 抓紧呀 群众们很焦急",
        "原来这样子，有考察团，所以湖北又难了",
        "湖北省在解一道十元一次的方程组",
        "湖北的数据是有啥隐情吗",
        "这些天天刷求数据的，存什么心？每天都会公布的。",
        "湖北的数据呢",
        "国内数据呢？？",
        "全球合作，消灭新冠",
        "湖北数据呢？？",
        "平时湖北的数据早就播报啦！今天没有播报湖北的数据，肯定是想给大家一个惊喜！",
        "湖北数据呢，要等到何时出来？？？",
        "干嘛不停的发湖北数据？？？？晚点发影响什么了",
        "解封是为了复工傅产后 而不是走亲访友四处逛， 外面人流明显增多了 ……",
        "来的好晚",
        "蹲湖北数据",
        "应该去金银潭医院考察考察",
        "数据还不公布，酝酿商榷呢？",
        "湖北的数据呢？不发布出来，浑身难受啊！~",
        "马晓伟！高福呢？",
        "全世界一起加油抗疫！[加油]奥利给！",
        "10点了啊，数据怎么还没发，急死了",
        "都是在问数据，到现在还没报",
        "一起加油",
        "不管如何，希望疫情早日过去",
        "一起加油[加油][加油][加油]",
        "湖北加油！中国加油！",
        "一起抵抗疫情，共度难关。",
        "现在才来？是来抄作业的吧",
        "数据是好消息啊🙏🙏🙏",
        "虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
        "我就不懂了，你们这么急的要湖北数据，难道越早出来情况就变好了？量子力学？ 现在准确最重要，看一个个急的"
    ],
    "疫情相关度":20.777552446617122,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvEf36398?mblogid=IvEf36398&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":195,
    "评论数":627,
    "点赞数":3909,
    "微博内容":"【#西藏连续25天无新增病例#】2月24日上午，西藏自治区卫健委发布新型冠状病毒感染的肺炎疫情情况：截至2月23日24时，我区现有新冠肺炎确诊病例0例，重症病例0例，死亡病例0例，疑似病例0例，治愈出院病例1例，累计确诊新冠肺炎病例1例。\n西藏自治区已连续25天没有新增新冠肺炎确诊或疑似病例。\n西藏唯一新冠肺炎确诊病例，已于2月12日治愈出院。（人民日报记者徐驭尧）",
    "评论":[
        "湖北的湖北的湖北的湖北的湖北的，谢谢谢谢谢谢！",
        "湖北的呢",
        "湖北的数据呢！！？？？？",
        "湖北数据呢！小编都等着复制粘贴",
        "湖北的呢？！",
        "白白的鸡屁股！哈哈哈哈哈哈哈哈哈哈开心😊",
        "净土🙏🏻",
        "西藏牛逼！！！",
        "湖北准备报多少啊",
        "二月二，龙抬头，驱疫情，福九洲",
        "还是别掉以轻心啊",
        "要不是那个hp开车去，就不会有一个了",
        "没到摘口罩扎堆的时候！“只要我们这身防护服没脱，你们就待在家里别出来，否则我们就白拼命了！”请记住来自前线医生的呼吁，疫情尚未结束，别让一线医护人员、防控人员的努力被葬送！望周知！",
        "西藏：其实这回疫情，好像没我啥事……",
        "湖北呢",
        "藏历新年快乐！ ལོ་གསར་བཀྲ་ཤིས་བདེ་ལེགས།",
        "湖北的呢",
        "今天怎么这么晚，不要反弹🙏🙏🙏",
        "期待满世界飘零🙏",
        "西藏",
        "准备报多少啊",
        "西藏好消息。",
        "西藏大家都放心，今天的数据还不出来，好担心。。",
        "太好了，希望全国都可以早日变成0",
        "全国呢，不要告诉我2位数。",
        "媒体的导向真是奇异，佩服！",
        "虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
        "武汉新冠肺炎闹的这么严重，湖北省武汉市江夏区山坡街红星村三组村名，非法网捕野生鸟类！方圆1公里的路，有4个捕鸟处！从19年11月，到今日2020年2月24日，网上一些死的鸟类动物都只剩骨架，大的拿去卖，吃！村名网捕的视频我偷偷录了都有！请相关机关严查",
        "真是太好了！",
        "好消息🙏🙏",
        "稳住啊，我的国",
        "今天数据出来的有点晚",
        "[加油]",
        "真的是想看湖北的又有点不敢看，期待着好消息的同时心里也害怕",
        "湖北的赶紧的，都在等你呢！！！",
        "请持续保持～",
        "西藏是真的🐂🍺",
        "营销号着急了，他们要等全国数据公布第一时间抢复制粘贴于是你晚一点发他就说你数据有问题",
        "好样的！中国继续加油！！",
        "在线等湖北的数据",
        "情况一定会越来越好 坚持住 中国加油",
        "西藏胜利✌️",
        "期待越来越多的零！！！！",
        "好消息啊",
        "好消息！！！真棒👏🏻",
        "看看吉林省，一堆打工的从韩国回来！能不能停飞机！",
        "西藏是最后一块儿净土了！",
        "牛",
        "加油",
        "好消息啊！！！！！",
        "太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了",
        "湖北迟迟未出来应该与昨天钟院士宣布的那个刚出来的，能快速确诊疑似病例，能区分流感与冠状病毒的试剂有关",
        "报西藏有多大意义",
        "中国净土",
        "人们以为现在没事了，真是搞笑",
        "大家都等湖北数据"
    ],
    "疫情相关度":22.343048315674313,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvE652PyY?mblogid=IvE652PyY&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":795,
    "评论数":4174,
    "点赞数":51070,
    "微博内容":"【#韩国累计确诊新冠肺炎763例#，#韩国最小确诊患者16个月#】韩国中央防疫对策本部24日通报，截至当天上午9时，韩国较前一天下午4时新增161例新冠肺炎确诊病例，累计确诊病例达763例，出现7例死亡病例。\n另据韩媒报道，一名16个月的女婴被确诊感染，这是目前韩国年龄最小的新冠肺炎确诊病例。（人民日报记者马菲）",
    "评论":[
        "韩国已经守不住了，就是不禁止韩国人入境，最起码也得入境后隔离14天吧，咱们付出了这么大的代价，好容易控制住了局面，不能让韩国弄的功亏一篑吧",
        "韩国的人民，日本的政府，看着让人头疼 一个是政府想管控人民不配合 一个是人民想治病 政府为了奥运熟视无睹",
        "现在韩国的疫情速度增长很快，然而从韩国到延吉的航班每天都有，希望国家也能够重视一下吉林省延边朝鲜族自治州，如果韩国的疫情控制不住的话，延边人民估计也会遭受到感染，进而吉林省疫情也会暴涨，希望能重视一下🙏🙏🙏",
        "建议山东，东北，北上等韩国人多的地方网友联合起来，在人日央视等下面刷刷刷！！引起上面重视，不然下面这群人不会动的，千万千万别在有第二个甚至更多的武汉了，我们已经失去这么多同胞的生命，全国人民付出这么大代价，现在几乎所有的资源都在湖北，后院起火的话我们国家和人民真伤不起了",
        "湖北的呢？",
        "新的一天来了，我弟在哭，我妹在闹，邻居孩子在咆哮！猫在跳，狗在尿，我妈在嚎叫，谁不起床吃饭头打爆！我爸长发飘飘，不时把空气刘海撩一撩，发出无奈的笑！我在被窝做眼保健操，手机看的眼睛不能要，虽然想吃海底捞，但知道此刻不能出去瞎跑！期待疫情早日结束🙏",
        "紧急求助，具体看我微博，我母亲ct高度疑似冠状病毒，核酸检测一直阴性，现在还未住院，病情不断发展",
        "要对从韩国过来的旅客进行14天以上的医学隔离观察，不是开玩笑，我们抗击疫情的战争还在艰难的继续，不能让韩国人给毁了目前的成果，而且韩国这个国家可能要乱，要尽早控制从韩国过来的人！",
        "国内的什么时候出来啊",
        "日韩的人都还是正常往来中国，怎么办？又传给中国？",
        "@人民日报 坐标延边，我们这里很多人去韩国务工，现在回来的应该很多，我们不能把同胞关在外面，因为务工人员在韩国就医的话挺难的，最重要的是把隔离做好，不知道我们上面的领导能不能把隔离和防疫工作指挥，和落实到位，延边经不起折腾了",
        "在等你公布湖北数据呢！",
        "！请国家关注一下吉林省延边朝鲜族自治州 还有延吉机场能不能停止输送从韩国回来的务工人员？韩国现在疫情这么严重 延边又有挺多人在韩国务工 万一有疑似状况呢 不严格把控真的会扩散的 我们延边州就是个很小的朝鲜族自治州 不要让整个延边州会成为空投重灾区@央视新闻 @人民日报 @吉林发布",
        "山东青岛很多日韩人士 真的非常多 本来山东疫区不严重 现在的控制也已见成效 正在下降 好多田都无增加 到了最后最吃紧的时候了 如果有很多的日韩输入 那么大山东真得要前功尽弃 青岛的情况不容客观 因为真的太多日韩人在青岛往返做生意 安家 往来于青岛和韩国 希望国家出台政策",
        "请关注韩国日本反向输入病例，只隔离了发热病人，没有隔离接触病人！",
        "湖北的还没公布？？",
        "山东真的不对韩国日本过来的人隔离吗？！别说沿海地区了，我山东内陆居民都已经怕了",
        "韩国人民 赶紧重视起来吧！事情没有你们想象中那么简单！ 这个病毒很狡猾很可怕！！",
        "湖北数据怎么还没出？能不能准时发布，这样踏实",
        "日本人从夏威夷传染的新冠，这个时候中国封城好多天了，别人也没接触中国人，军运会期间，那么多国外的运动员，记者，旅游的，假设当时有外国人发个烧到处走请问谁会阻止？谁会拉他去做核酸？武汉11，12月就有很多学校因为感冒情况停过课你们知道么？所以到今天为止到底谁传染给谁还不一定呢。",
        "应该下命令排查并隔离日韩来华人员，不然之前的努力算是白费了",
        "强烈要求韩国人入境隔离观察14天！青岛这边很多韩国人！！！！太危险了！！",
        "韩国民众真的一点都不重视 韩国政府重视也没用 他们依然大规模聚集 劝都劝不住",
        "拜托山东的青岛，烟台，威海敲响警钟吧！！",
        "吉林延边朝鲜族自治州，别空投了",
        "日韩到北京为何不落地隔离14天？真不是歧视谁，国内疫情严重地区过来也要落地隔离14天啊。不能到处搞超国民待遇吧。",
        "山东真的很危险，尤其是青岛烟台，要出一些限制性政策啊，不然病毒再输回来可怎么办",
        "好快 韩国还集会",
        "请关注下延边吧！！",
        "数据呢？还不出来",
        "病毒端了韩国一个邪教，千万不能掉以轻心",
        "🤧韩国人快快重视起来不要再扩散了",
        "请国家高度重视下我吉林省延边州各个县市吧。每天有好几班飞机从韩国、日本直飞延吉市，每班飞机都有上百人。延边洲好多人都在现在潜伏期太久了，真得很吓人啊。我吉林省已好久没有新增病例，不能被打破啊。我们还在上班，每天接触、碰见好多人，我们很怕啊，家里都有老、有小。",
        "omg...",
        "青岛！！看看青岛吧！离的非常进了！本来韩国人在这边做生意的就很多！！！！！",
        "暂时切断日韩回流吧",
        "思密达新冠肺炎确诊人数也增长得太快了！",
        "白拍那么多病毒电影了",
        "《多国演疫》",
        "韩国申遗新冠病毒是他们的",
        "好就开始关心别人了？",
        "恳请禁飞重灾区大邱过来的航班，现在还可以转飞北上广深成都重庆，沿海密切往来城市也加强管控啊，山东沿海真是太多日韩人员，务工生意留学往来太多了，而且这些天一直有直飞航班，我们的医疗队和大部分物资可都在湖北了",
        "抵制他们入境，因为在我们疫情爆发的时候，他们也是这么做的",
        "看看吉林省延边朝鲜族自治州吧！！延边州几乎就没有了，不要因为输入人口又严重了啊！！延边本来就不大，不想严重了啊！！@央视新闻 @人民日报 @吉林发布",
        "延边州5例，已治愈4例。韩国离延边最近，好担心我们延边啊",
        "韩国的人民，日本的政府，看着让人头疼 一个是政府想管控人民不配合 一个是人民想治病 政府为了奥运熟视无睹",
        "流感白拍了！",
        "可参考，韩国今天情况",
        "现在全世界都在抵制华人！这种时候，我们还是应该关心一下海外华人！",
        "韩国，日本，亚洲国家国家的人民和政府，你们行行好吗，快点行动起来对抗病毒啊，学现在中国的方法，前期的作业别抄了！我们中国人爱你们，因为我们有同一个名字：亚洲！加油啊",
        "还不禁止韩国日本的航班？",
        "大家不用看了，韩国和日本很快就追上山东，马上超过河南，直追湖南，也许最后变成湖北。",
        "韩国人能不能看看新闻 别再出门了",
        "医护人员拿着自己的生命救死扶伤，护士一天干的是什么活，比很多行业辛苦的多，是很多行业很多人无法容忍的活，从乡镇卫生院县一级医院到市一级护士的收入怎么样，和他们的劳动根本不成正比，没看到网上有多少人关注护士收入这个事。医护人员倒下了我们难受的泪流满面，那我们是不是应该为他们做点什么",
        "看了naver评论真是魔幻，md韩国人爱怎么样怎么，禁止中国人入境也劳烦禁止韩国人出境哈，别反向输出来中国享受免费医疗就好了，哈利路亚",
        "加油，战疫必胜"
    ],
    "疫情相关度":19.25143071441285,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvGYWv28T?mblogid=IvGYWv28T&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":440,
    "评论数":853,
    "点赞数":7866,
    "微博内容":"【#吉林延吉机场加强韩国航班人员防控#，防止疫情反向输入】 记者从吉林延吉朝阳川国际机场了解到，结合韩国当前疫情形势，延吉机场于2月23日夜召开疫情防控紧急调度会，分析韩国至延吉航班疫情防护重点。\n延吉机场公司高度重视，严格落实上级工作部署，立即组织防控工作，开展专题研判，对可能出现的风险进行评估，进一步细化防控方案，制定防控措施。\n相关负责人介绍，延吉机场公司坚持“垂直领导与属地管理并重的原则”充分履行管理职能，与驻场单位“同场同心、共克时艰”。做到“远防入、进阻出、内清零”，防止疫情通过航空通道反向输入至延边。\n据介绍，疫情期间，部分航空公司取消航班计划。但延吉机场仍每天基本保障2个至韩国首尔航班，且依然保持较高客座率（平均每天350人）。（李家鼎）",
    "评论":[
        "终于重视了，看看山东！！！",
        "山东！！！山东也抄抄作业吧！！！！威海青岛韩国人也很多！！！！！！！！！",
        "黑吉辽青岛瑟瑟发抖",
        "一定要警惕韩国的反向输入！！！",
        "大连，沈阳，青岛韩国人也非常多，韩国航班也非常多，希望加强管控，不要回流",
        "拐点还没到来 大家别松懈啊",
        "真的害怕反向输入 一定要加强防控！",
        "需要禁止入境呀！否则机场怎么控制",
        "千万别松懈，加强防控啊",
        "严格把关！该关闭就关闭！！！",
        "山东不是离hg也很近吗，建议来抄作业",
        "必须重视韩国和日本的反向输入！",
        "吉林稳住！！！",
        "山东韩国人最多呀。。烟台威海青岛，无数个韩国人了。。",
        "加油，战疫必胜，战疫必胜！！！！！！",
        "山东人口大省，重视一下",
        "山东急一急！作为济南人民我都已经害怕了！",
        "没想到有一天我的大延边也能登上人民日报的新闻",
        "加强防控",
        "严防死守，坚决杜绝出口转内销",
        "不光韩籍人员来华，还有在韩同胞回国呢，只隔离病毒不能隔离爱，防控反向输入很关键",
        "人家当时也没禁止我们去，所以现在禁止入境不可能也不厚道，只求一视同仁，不管哪里大家都是疫区来的，实名登记居家健康观察十四天。",
        "应该的，不能反向啊！",
        "沈阳，大连，青岛涉日韩航班很多！同求各个机场公司加强管理！！！",
        "山东！！！烟台！！！",
        "可以关注一下山东吗？山东这边还没有什么消息，这边韩国人也多啊，赶快进行应对吧！",
        "青岛，烟台的韩国人也不少，请多关注",
        "是的一定要提高警惕才行啊",
        "一定要防止反向输入！！！不能功亏一篑",
        "终于正视了，机票都卖空了",
        "防止疫情反向输入，希望严格管理。",
        "韩国连抄作业都不会。。。。哎感染速度飞快",
        "@山东发布 快来抄作业！！！！！烟台青岛威海不接受反输入！！！！！",
        "青岛抄作业！！！！",
        "停飞吧怎么控制啊或者先全部统一接回来再停飞到延吉暂时没有症状的回到家又是新一轮感染",
        "山东，我山东也要重视！",
        "大吉林加油！一定要守住喽！",
        "大吉林坚守住",
        "各个机场都要加强啊！如果从日韩回来的呢？是不是也要隔离？还是就……这么进来？",
        "愿家乡平安🙏",
        "东北和山东都应该严格管控吧，毕竟离得太近了",
        "大连那！！！！！！！！！！！！"
    ],
    "疫情相关度":22.4394209116966,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvGLW8AJR?mblogid=IvGLW8AJR&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":1519,
    "评论数":6435,
    "点赞数":92401,
    "微博内容":"【#韩国累计确诊833例新冠肺炎#，#若大邱失守或将扩散至韩国全境#】韩国中央防疫对策本部24日通报，截至当地时间当天下午4时，韩国较当天上午9时新增70例新冠肺炎确诊病例，累计确诊病例达833例。与前一天下午4时相比，#韩国一天内增加病例231例#。\n韩国中央应急处置本部副本部长金刚立24日在记者会上表示，大邱地区感染新冠肺炎的确诊病例规模较大，若不能有效阻断社区传播，疫情很可能扩散至全国。（马菲）",
    "评论":[
        "现在国外形势也严峻了，希望国家政府能够严把日韩飞往中国的航班邮轮防治疫情，又向中国国回流！！",
        "韩国好严重 拜托你们重视点 不然到时候又来骂中国",
        "韩国已经守不住了，就是不禁止韩国人入境，最起码也得入境后隔离14天吧，咱们付出了这么大的代价，好容易控制住了局面，不能让韩国弄的功亏一篑吧",
        "可防可控？？？",
        "会限制入境吗🙏",
        "明天15个首尔到青岛的航班，全满坐 票价都涨疯了了 看看青岛吧 今天都陆续复工了 紧要关头 快点控制吧 15个航班得多少韩国人回来 青岛有的小区韩国人回来都不隔离 不要前功尽弃啊 青岛人不想给国家添麻烦啊 我们的医生都去支援最前线了",
        "请看一下山东吧，很多韩国人去了……",
        "韩国开始严重了",
        "就问一句北京啥时候禁止棒子入境？",
        "我觉得可以把可能去掉",
        "韩国在爆发了吗",
        "吉林延边人，现在每天延吉2.3趟韩国飞机抵达，大部分都是韩国务工返乡，目前没有听到政府有限制或隔离措施，很恐慌，而且家里老人总觉得离武汉远，一点都不重视，大街上还有不带口罩的，希望政府有措施能管一管这个问题",
        "天呐 邪教害国",
        "如果日韩入境不进行隔离，怎么对的起牺牲的那些医生和警察！",
        "能做到封城吗？不能的话只能等着爆发了",
        "限制日韩入境吧",
        "天呐，韩国电影《流感》中的情境要重现了！！",
        "韩国本就不大，以及这增速，如果韩国民众不配合＋教会聚集，失守扩散全境是必然🙋我国临近城市必须加强防护🙋🙋",
        "山东省醒醒吧，一个监狱风云就够丢人了。现在每天韩国飞青岛烟台威海航班有多少？入境的人进行14天的隔离吗？抄抄人家吉林的作业不行吗？",
        "邪教还在哈利路亚呢 抄作业都不会",
        "9月6号美国就发现了冠状，然后瞒着，死亡超过1000的时候还允许出入境，甚至她吗的送人去武汉办军运会？？？欺负伊朗就欺负伊朗，又把病毒传播给伊朗，又传染给黎巴嫩？？？",
        "能不能看看马上就入境的留学生 现在啥政策没有 学校还要求在三月一号之前入境 自主隔离十四天 最后一学期了 难道只能休学了吗 不是他们让不让我们入境 是现在根本不敢入境啊啊啊啊",
        "求：防控，青岛、威海、烟台🙏🙏",
        "居然还不封大邱城",
        "快点注意点吧！",
        "韩国人不重视我们管不着，但请不要让我们医护人员的生命再次受到威胁",
        "大邱西区保健所所长新天地教会教徒，东区警察新天地教会教徒",
        "不是我歧视韩国，如果韩国能像我国一样，隔离下狠手的，我也不在乎韩国人入境……问题他们自己都照顾不好，我们这严防死守，他要空投个重磅炸弹，我们这也就功亏一篑了……可否韩国人入境后隔离14天？",
        "求求关注一下吉林延边吧 每天都有航班从韩国飞延吉",
        "#山东政府限制韩国人入境#看这里啊，山东现在很危险，青岛很危险，每天来往韩国的航班这么多，却没有任何限制，这不等于是暴露在病毒前面吗"
    ],
    "疫情相关度":18.199578515493332,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvEG64TV4?mblogid=IvEG64TV4&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":393,
    "评论数":2298,
    "点赞数":24981,
    "微博内容":"【#湖北新增确诊病例398例#，#湖北累计报告新冠肺炎64287例#】据国家卫健委，2月23日0—24时，湖北新增确诊病例398例（武汉348例），新增治愈出院病例1439例（武汉772例），新增死亡病例149例（武汉131例），现有确诊病例45054例（武汉35674例），其中重症病例9430例（武汉8329例）。累计治愈出院病例16738例（武汉8946例），累计死亡病例2495例（武汉1987例），累计确诊病例64287例（武汉46607例，订正重复报告病例195例）。新增疑似病例450例（武汉318例），现有疑似病例2770例（武汉1877例）。",
    "评论":[
        "每天死一百多个，这才是我关注的数据",
        "请求上层停止韩国飞往延吉市的飞机❗️昨天下飞机的韩国人有疑似症状送往定点医院进行检查❗️不停飞机吉林省防控工作功亏一篑❗️小延边经济不行老龄化严重❗️是目前为数不多的外国籍疑似患者❗️国家不重视延边地区会更严重 人民担惊受怕日本韩国做邻居 麻烦上层关注一下小破州谢谢！",
        "大家谨记！，并不是现在已经有多安全了，而是国家再不复工就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "终于来了，期待全国早日都变成0！",
        "新增死亡病例有点高啊",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "从六点多开始刷新了一上午，越来越慌，害怕是坏消息。求求明天早点更新吧",
        "武汉的重症太多了，希望治愈的年轻人可以去献一点血浆（非道德绑架，喷子GUN）",
        "韩国入境延吉，山东和青岛请管控下。入境后请强制隔离14天！！！！",
        "武汉新冠肺炎闹的这么严重，湖北省武汉市江夏区山坡街红星村三组村名，非法网捕野生鸟类！方圆2公里的路，有4个捕鸟处！从19年11月，到今日2020年2月24日，网上一些死的鸟类动物都只剩骨架，大的拿去卖，吃！村名网捕的视频我偷偷录了都有！请相关机关严查",
        "那些认为疫情快结束了，不戴口罩，出去排队，逛商场，逛旅游区的，聚餐的到底是怎么想的？",
        "我们已经充分领教了病毒的狡猾性，不管国内各省市新增为0有多少，看看国外刚刚开始，我们还是小心，因为命是自己的！",
        "越来越少直至变0",
        "增的越来越少了，希望早日为0！！",
        "请求上层停止韩国飞往延吉市的飞机❗️昨天下飞机的韩国人有疑似症状送往定点医院进行检查❗️不停飞机吉林省防控工作功亏一篑❗️小延边经济不行老龄化严重❗️是目前为数不多的外国籍疑似患者❗️国家不重视延边地区会更严重 人民担惊受怕日本韩国做邻居 麻烦上层关注一下小破州谢谢！",
        "死亡人数都没怎么降过，真的难。",
        "湖北又只有武汉拥有姓名了。其他地级市哪怕是0，也通报清楚啊。",
        "求关注一下孝感稳居湖北第二，每天都有新增，湖北省除武汉外今日新增50例，孝感占了22例，治愈率也很低。我们已经被关了一个多月了却没有看到成效，得到的关注度也特别低，完全没有存在感，身为孝感人民真的要急死了。",
        "这场“战疫”胜利之后千万不要只知道庆功，要复盘到底是哪里出了问题，亡羊补牢为时不晚。个人强烈建议国家要鼓励青少年多热爱科学，生物，医疗行业，加大福利力度，在岗人员高工资待遇，让更多的孩子将来投入到其中，国家才有希望，大幅度降低娱乐影视明星待遇，国家有难靠的是人才，而不是明星。",
        "降了就是好消息",
        "新增人数下降了就好",
        "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒还会反扑",
        "现在韩国与日本疫情愈发严重！而他们与中国往来的航班依然每天都有！尤其山东吉林辽宁等半岛区域！知道国家暂时不能限制入境，但是14天的隔离必须要有！现在武汉以举国之力成功在即，不希望山东吉林辽宁重蹈覆辙！疫情当前，请国家不要区分韩国人日本人中国人，必须同等隔离14天！请国家重视！！",
        "刚刚看到死亡989数据的 是不是就我一个啊",
        "300多例的数据，省级部门用了10个小时统统计；每天每天搞小动作，一会增，一会减，一会修订重复。真是刷新了下限！！",
        "降了！！！",
        "恩施咸丰，我们家一家三口在封城之前就从武汉回来了，家里隔离30天以上了，目前全家老少七口人均无症状，昨天被镇府用60人一辆的大巴车强制性汉返的所有人一起拖去镇上做体检，去的过程无任何保护措施，请问这不是聚众？我想说对于我们这种无症状的像这样搞难道不怕我们被二次感染吗？有的领导真是无脑",
        "确诊0，死亡0",
        "这死亡率有点高啊",
        "有些人哈哈哈你🐴呢，憨批玩意，你跟那些吃人血馒头的有什么区别？",
        "湖北其他市区呢，湖北不止一个武汉",
        "正在朝好的方向发展！加油湖北！",
        "黄冈23日新增确诊0例 出院119例 死亡5例[加油]感谢山东 湖南医疗队",
        "湖北地级市！！定点超市配送 青菜价格13-15元一斤 土豆都要6块钱一斤 随便买一点东西都是300-400 元而且还不新鲜都是各种最次的商品，这才是真正的发国难财 。口罩6毛进价4毛卖都罚几十万，定点的超市只让我们找他们买还能坐地起价都没人管，逼死地级市县级市算了，都是跟着买单",
        "景区爆满，这么多人的牺牲就不能换来片刻消停吗？非要出去玩。",
        "湖北的追踪密切接触者和尚在医学观察的密切接触者没有数据更新吗？@人民日报",
        "期待全部0的时候",
        "好起来吧",
        "除武汉外其他市的呢",
        "拐点马上到来！！！！一天比一天下降啦！！！！！",
        "山东威海，有很多韩国背包客，现在韩国的疫情也很严重，请山东省委和威海市政府一定要高度重视啊，威海已经好多天零增加了，别让老百姓的努力白费啊！",
        "加大救治重症 危重症好吗，现在很多都是当时没及时救治等不到试剂盒确诊出来的病人，本来拖延病情了，更需要加强救治。不能让官员的错误让老百姓买单 ，不想每天看到这么多病亡病例了 。每个数字背后都是一个家庭，加强救治加强救治加强救治！",
        "降了≠没有了，口罩还是得戴啊！！！提高警惕啊！！",
        "为什么微博的数据死亡数是900多",
        "降了就是好消息",
        "除湖北外11个真好",
        "湖北数据终于来了！现在开始，一切好转！",
        "湖北其他地方呢",
        "终于来了，降了，期待全国早日都变成0",
        "湖北加油啊❤️",
        "求关注下湖北孝感，为什么越来越越严重了？？？？",
        "等到了！加油！",
        "数据终于来了",
        "国内已经没太大问题了可防可控 国外现在是不容乐观",
        "新增确诊和疑似病例都在减少，太好了，大家继续坚持✊",
        "国外也不咋地 没准咱们没事 牺牲最小"
    ],
    "疫情相关度":32.076954217868895,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvEF4dU7l?mblogid=IvEF4dU7l&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":428,
    "评论数":958,
    "点赞数":3994,
    "微博内容":"【#全国新增409例新冠肺炎#，#全国累计确诊新冠肺炎77150例#】2月23日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例409例，新增死亡病例150例（湖北149例，海南1例），新增疑似病例620例。\n当日新增治愈出院病例1846例，解除医学观察的密切接触者16758人，重症病例减少1053例。\n截至2月23日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例49824例（其中重症病例9915例），累计治愈出院病例24734例，累计死亡病例2592例，累计报告确诊病例77150例（湖北省订正重复报告病例195例），现有疑似病例3434例。累计追踪到密切接触者635531人，尚在医学观察的密切接触者97481人。\n湖北新增确诊病例398例（武汉348例），新增治愈出院病例1439例（武汉772例），新增死亡病例149例（武汉131例），现有确诊病例45054例（武汉35674例），其中重症病例9430例（武汉8329例）。累计治愈出院病例16738例（武汉8946例），累计死亡病例2495例（武汉1987例），累计确诊病例64287例（武汉46607例，订正重复报告病例195例）。新增疑似病例450例（武汉318例），现有疑似病例2770例（武汉1877例）。\n累计收到港澳台地区通报确诊病例112例：香港特别行政区74例（出院12例，死亡2例），澳门特别行政区10例（出院6例），台湾地区28例(出院5例，死亡1例)。",
    "评论":[
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "今天数据那么长时间才出来，现在国外形势也严峻了，希望国家政府能够严把日韩飞往中国的航班邮轮防治疫情，又向中国国回流。顶！！",
        "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
        "今天死亡病例好高啊",
        "他来了他来了 但是拐点还没来大家不要掉以轻心",
        "湖北省外11例，快到个位数了",
        "死亡150",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "在家一个月不知不觉就学会了理发 学会了生存欲 学会了煮饭 学会了抢遥控器 实现了在家也能赚钱在家也能上课 还学会了做蛋糕 这不就是我的梦想吗",
        "终于来了，降了，期待全国早日都变成0",
        "湖北398好消息",
        "看死亡人数",
        "经过这次疫情，希望所有人都应该珍惜陪伴家人的时光，珍惜身边人，因为你永远都不知道，意外什么时候会来。 点点灯火后都是一个家庭，是不屈的生命在呐喊， 国泰才能民安，疫情之后，一定要珍惜生活，珍惜生命",
        "死亡人数有点多，不过好的快的都出院了，剩下的都是重症",
        "我们已经充分领教了病毒的狡猾性，不管国内各省市新增为0有多少，看看国外刚刚开始，我们还是小心，因为命是自己的！",
        "降了！好消息！",
        "那也不能掉以轻心，毕竟还都在陆续复工的路上",
        "快点结束吧",
        "死亡病例又上升了…150例…湖北149例…哎",
        "每天死一百多个，这才是我关注的数据",
        "湖北加油，早日实现0增长",
        "慢慢会好的",
        "武汉还是重中之重，加油",
        "希望有更多好消息",
        "看到这个数据心里一酸，虽然被圈在家里出不去，但是这么多天，我的国又损失多少，做了多少背后的努力？为国难受得泪流，千万管控好，别前功尽弃了，自己少填乱。与国同在",
        "加油，战胜疫情",
        "一定要并牢，口罩戴好，不要松懈，别再有新发病例了！",
        "愿新增越来越少，治愈越来越多",
        "期待出门的那一天！",
        "今天慢是在核查重复的吧",
        "武汉胜则湖北胜，湖北胜则全国胜。愿春暖花开，否极泰来。武汉加油！湖北加油！中国加油！",
        "【#分省病亡累计#越来越简单了，湖北新增病亡149，湖北以外新增1例】全国累计病亡2595含港2台1，湖北2495，湖北以外100例：河南18例，黑龙江12例，安徽重庆河北各6例，海南5例，北京湖南山东各4例，天津四川上海广东各3例，甘肃广西贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例。",
        "149，都是我的老乡我的同胞",
        "继续努力！武汉加油！湖北加油！中国加油！",
        "湖北一天死亡病例新增了149位。。。",
        "降了，好消息！大家别放松！",
        "希望新增越来越少",
        "坚持就是胜利 期待接下来一天比一天更好的消息",
        "还好，继续降",
        "除湖北以外确诊11！！继续加油！！会好起来的",
        "加油，离胜利不远了",
        "湖北这几天，不好说。",
        "拐点马上到来！！！！！！！！！",
        "还在降！！！这是好事！",
        "降了降了！！！也别出门！！！",
        "还好降了，吓死都快",
        "还是继续加油",
        "终于来了！",
        "终于来了，期待全国早日都变成0",
        "拐点还没来到大家不要掉以轻心！",
        "终于出来了",
        "终于出来啦啊啊啊",
        "",
        "其实。我最关注的是死亡病例，真的不想再看到有人死亡了",
        "#新冠肺炎# 湖北省以外地区新增确诊病例数11例，继续下降；湖北省以及武汉市日新增死亡病例创新高(149和131)。",
        "我也挺奇怪的，国家公布的数字非不信，说造假，人数降了也不信，非得每天增加大批量，才能给你指点江山激扬文字创造机会？",
        "唉，死亡150！死亡的人变多了……重症接近1万",
        "有些人又不信又要看🙊",
        "确诊越来越少。这是好事，但是……这个死亡数有点令人难受"
    ],
    "疫情相关度":61.386419404201064,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvEj6yHlT?mblogid=IvEj6yHlT&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":217,
    "评论数":546,
    "点赞数":2801,
    "微博内容":"【中国—世卫组织新冠肺炎#联合专家考察组访问武汉#】记者从国家卫生健康委获悉，中国—世界卫生组织新冠肺炎联合专家考察组22至23日在湖北省开展现场调研。考察组访问了同济医院（光谷院区）、武汉体育中心方舱医院，赴省疾控中心调研湖北省和武汉市新冠肺炎疫情防控、医疗救治等情况，并与省联防联控机制成员单位负责同志和专家进行交流。考察组23日在武汉向国家卫健委主任马晓伟反馈了本次在华考察的情况、主要发现和建议。（新华社）",
    "评论":[
        "湖北数据呢？？",
        "湖北的数据呢？马上十点了，迟迟不发布，心慌……",
        "湖北数据呢？",
        "数据",
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "是不是数据反弹了？",
        "湖北数据？",
        "紧急求助，具体看我微博，我母亲ct高度疑似冠状病毒，核酸检测一直阴性，现在还未住院，病情不断发展",
        "全国的网民都在等湖北数据",
        "今天湖北的数据还没有统计出来吗 抓紧呀 群众们很焦急",
        "原来这样子，有考察团，所以湖北又难了",
        "湖北省在解一道十元一次的方程组",
        "湖北的数据是有啥隐情吗",
        "这些天天刷求数据的，存什么心？每天都会公布的。",
        "湖北的数据呢",
        "国内数据呢？？",
        "全球合作，消灭新冠",
        "湖北数据呢？？",
        "平时湖北的数据早就播报啦！今天没有播报湖北的数据，肯定是想给大家一个惊喜！",
        "湖北数据呢，要等到何时出来？？？",
        "干嘛不停的发湖北数据？？？？晚点发影响什么了",
        "解封是为了复工傅产后 而不是走亲访友四处逛， 外面人流明显增多了 ……",
        "来的好晚",
        "蹲湖北数据",
        "应该去金银潭医院考察考察",
        "数据还不公布，酝酿商榷呢？",
        "湖北的数据呢？不发布出来，浑身难受啊！~",
        "马晓伟！高福呢？",
        "全世界一起加油抗疫！[加油]奥利给！",
        "10点了啊，数据怎么还没发，急死了",
        "都是在问数据，到现在还没报",
        "一起加油",
        "不管如何，希望疫情早日过去",
        "一起加油[加油][加油][加油]",
        "湖北加油！中国加油！",
        "一起抵抗疫情，共度难关。",
        "现在才来？是来抄作业的吧",
        "数据是好消息啊🙏🙏🙏",
        "虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
        "我就不懂了，你们这么急的要湖北数据，难道越早出来情况就变好了？量子力学？ 现在准确最重要，看一个个急的"
    ],
    "疫情相关度":20.777552446617122,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvEf36398?mblogid=IvEf36398&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":195,
    "评论数":627,
    "点赞数":3909,
    "微博内容":"【#西藏连续25天无新增病例#】2月24日上午，西藏自治区卫健委发布新型冠状病毒感染的肺炎疫情情况：截至2月23日24时，我区现有新冠肺炎确诊病例0例，重症病例0例，死亡病例0例，疑似病例0例，治愈出院病例1例，累计确诊新冠肺炎病例1例。\n西藏自治区已连续25天没有新增新冠肺炎确诊或疑似病例。\n西藏唯一新冠肺炎确诊病例，已于2月12日治愈出院。（人民日报记者徐驭尧）",
    "评论":[
        "湖北的湖北的湖北的湖北的湖北的，谢谢谢谢谢谢！",
        "湖北的呢",
        "湖北的数据呢！！？？？？",
        "湖北数据呢！小编都等着复制粘贴",
        "湖北的呢？！",
        "白白的鸡屁股！哈哈哈哈哈哈哈哈哈哈开心😊",
        "净土🙏🏻",
        "西藏牛逼！！！",
        "湖北准备报多少啊",
        "二月二，龙抬头，驱疫情，福九洲",
        "还是别掉以轻心啊",
        "要不是那个hp开车去，就不会有一个了",
        "没到摘口罩扎堆的时候！“只要我们这身防护服没脱，你们就待在家里别出来，否则我们就白拼命了！”请记住来自前线医生的呼吁，疫情尚未结束，别让一线医护人员、防控人员的努力被葬送！望周知！",
        "西藏：其实这回疫情，好像没我啥事……",
        "湖北呢",
        "藏历新年快乐！ ལོ་གསར་བཀྲ་ཤིས་བདེ་ལེགས།",
        "湖北的呢",
        "今天怎么这么晚，不要反弹🙏🙏🙏",
        "期待满世界飘零🙏",
        "西藏",
        "准备报多少啊",
        "西藏好消息。",
        "西藏大家都放心，今天的数据还不出来，好担心。。",
        "太好了，希望全国都可以早日变成0",
        "全国呢，不要告诉我2位数。",
        "媒体的导向真是奇异，佩服！",
        "虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
        "武汉新冠肺炎闹的这么严重，湖北省武汉市江夏区山坡街红星村三组村名，非法网捕野生鸟类！方圆1公里的路，有4个捕鸟处！从19年11月，到今日2020年2月24日，网上一些死的鸟类动物都只剩骨架，大的拿去卖，吃！村名网捕的视频我偷偷录了都有！请相关机关严查",
        "真是太好了！",
        "好消息🙏🙏",
        "稳住啊，我的国",
        "今天数据出来的有点晚",
        "[加油]",
        "真的是想看湖北的又有点不敢看，期待着好消息的同时心里也害怕",
        "湖北的赶紧的，都在等你呢！！！",
        "请持续保持～",
        "西藏是真的🐂🍺",
        "营销号着急了，他们要等全国数据公布第一时间抢复制粘贴于是你晚一点发他就说你数据有问题",
        "好样的！中国继续加油！！",
        "在线等湖北的数据",
        "情况一定会越来越好 坚持住 中国加油",
        "西藏胜利✌️",
        "期待越来越多的零！！！！",
        "好消息啊",
        "好消息！！！真棒👏🏻",
        "看看吉林省，一堆打工的从韩国回来！能不能停飞机！",
        "西藏是最后一块儿净土了！",
        "牛",
        "加油",
        "好消息啊！！！！！",
        "太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了",
        "湖北迟迟未出来应该与昨天钟院士宣布的那个刚出来的，能快速确诊疑似病例，能区分流感与冠状病毒的试剂有关",
        "报西藏有多大意义",
        "中国净土",
        "人们以为现在没事了，真是搞笑",
        "大家都等湖北数据"
    ],
    "疫情相关度":22.343048315674313,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvE652PyY?mblogid=IvE652PyY&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":795,
    "评论数":4174,
    "点赞数":51070,
    "微博内容":"【#韩国累计确诊新冠肺炎763例#，#韩国最小确诊患者16个月#】韩国中央防疫对策本部24日通报，截至当天上午9时，韩国较前一天下午4时新增161例新冠肺炎确诊病例，累计确诊病例达763例，出现7例死亡病例。\n另据韩媒报道，一名16个月的女婴被确诊感染，这是目前韩国年龄最小的新冠肺炎确诊病例。（人民日报记者马菲）",
    "评论":[
        "韩国已经守不住了，就是不禁止韩国人入境，最起码也得入境后隔离14天吧，咱们付出了这么大的代价，好容易控制住了局面，不能让韩国弄的功亏一篑吧",
        "韩国的人民，日本的政府，看着让人头疼 一个是政府想管控人民不配合 一个是人民想治病 政府为了奥运熟视无睹",
        "现在韩国的疫情速度增长很快，然而从韩国到延吉的航班每天都有，希望国家也能够重视一下吉林省延边朝鲜族自治州，如果韩国的疫情控制不住的话，延边人民估计也会遭受到感染，进而吉林省疫情也会暴涨，希望能重视一下🙏🙏🙏",
        "建议山东，东北，北上等韩国人多的地方网友联合起来，在人日央视等下面刷刷刷！！引起上面重视，不然下面这群人不会动的，千万千万别在有第二个甚至更多的武汉了，我们已经失去这么多同胞的生命，全国人民付出这么大代价，现在几乎所有的资源都在湖北，后院起火的话我们国家和人民真伤不起了",
        "湖北的呢？",
        "新的一天来了，我弟在哭，我妹在闹，邻居孩子在咆哮！猫在跳，狗在尿，我妈在嚎叫，谁不起床吃饭头打爆！我爸长发飘飘，不时把空气刘海撩一撩，发出无奈的笑！我在被窝做眼保健操，手机看的眼睛不能要，虽然想吃海底捞，但知道此刻不能出去瞎跑！期待疫情早日结束🙏",
        "紧急求助，具体看我微博，我母亲ct高度疑似冠状病毒，核酸检测一直阴性，现在还未住院，病情不断发展",
        "要对从韩国过来的旅客进行14天以上的医学隔离观察，不是开玩笑，我们抗击疫情的战争还在艰难的继续，不能让韩国人给毁了目前的成果，而且韩国这个国家可能要乱，要尽早控制从韩国过来的人！",
        "国内的什么时候出来啊",
        "日韩的人都还是正常往来中国，怎么办？又传给中国？",
        "@人民日报 坐标延边，我们这里很多人去韩国务工，现在回来的应该很多，我们不能把同胞关在外面，因为务工人员在韩国就医的话挺难的，最重要的是把隔离做好，不知道我们上面的领导能不能把隔离和防疫工作指挥，和落实到位，延边经不起折腾了",
        "在等你公布湖北数据呢！",
        "！请国家关注一下吉林省延边朝鲜族自治州 还有延吉机场能不能停止输送从韩国回来的务工人员？韩国现在疫情这么严重 延边又有挺多人在韩国务工 万一有疑似状况呢 不严格把控真的会扩散的 我们延边州就是个很小的朝鲜族自治州 不要让整个延边州会成为空投重灾区@央视新闻 @人民日报 @吉林发布",
        "山东青岛很多日韩人士 真的非常多 本来山东疫区不严重 现在的控制也已见成效 正在下降 好多田都无增加 到了最后最吃紧的时候了 如果有很多的日韩输入 那么大山东真得要前功尽弃 青岛的情况不容客观 因为真的太多日韩人在青岛往返做生意 安家 往来于青岛和韩国 希望国家出台政策",
        "请关注韩国日本反向输入病例，只隔离了发热病人，没有隔离接触病人！",
        "湖北的还没公布？？",
        "山东真的不对韩国日本过来的人隔离吗？！别说沿海地区了，我山东内陆居民都已经怕了",
        "韩国人民 赶紧重视起来吧！事情没有你们想象中那么简单！ 这个病毒很狡猾很可怕！！",
        "湖北数据怎么还没出？能不能准时发布，这样踏实",
        "日本人从夏威夷传染的新冠，这个时候中国封城好多天了，别人也没接触中国人，军运会期间，那么多国外的运动员，记者，旅游的，假设当时有外国人发个烧到处走请问谁会阻止？谁会拉他去做核酸？武汉11，12月就有很多学校因为感冒情况停过课你们知道么？所以到今天为止到底谁传染给谁还不一定呢。",
        "应该下命令排查并隔离日韩来华人员，不然之前的努力算是白费了",
        "强烈要求韩国人入境隔离观察14天！青岛这边很多韩国人！！！！太危险了！！",
        "韩国民众真的一点都不重视 韩国政府重视也没用 他们依然大规模聚集 劝都劝不住",
        "拜托山东的青岛，烟台，威海敲响警钟吧！！",
        "吉林延边朝鲜族自治州，别空投了",
        "日韩到北京为何不落地隔离14天？真不是歧视谁，国内疫情严重地区过来也要落地隔离14天啊。不能到处搞超国民待遇吧。",
        "山东真的很危险，尤其是青岛烟台，要出一些限制性政策啊，不然病毒再输回来可怎么办",
        "好快 韩国还集会",
        "请关注下延边吧！！",
        "数据呢？还不出来",
        "病毒端了韩国一个邪教，千万不能掉以轻心",
        "🤧韩国人快快重视起来不要再扩散了",
        "请国家高度重视下我吉林省延边州各个县市吧。每天有好几班飞机从韩国、日本直飞延吉市，每班飞机都有上百人。延边洲好多人都在现在潜伏期太久了，真得很吓人啊。我吉林省已好久没有新增病例，不能被打破啊。我们还在上班，每天接触、碰见好多人，我们很怕啊，家里都有老、有小。",
        "omg...",
        "青岛！！看看青岛吧！离的非常进了！本来韩国人在这边做生意的就很多！！！！！",
        "暂时切断日韩回流吧",
        "思密达新冠肺炎确诊人数也增长得太快了！",
        "白拍那么多病毒电影了",
        "《多国演疫》",
        "韩国申遗新冠病毒是他们的",
        "好就开始关心别人了？",
        "恳请禁飞重灾区大邱过来的航班，现在还可以转飞北上广深成都重庆，沿海密切往来城市也加强管控啊，山东沿海真是太多日韩人员，务工生意留学往来太多了，而且这些天一直有直飞航班，我们的医疗队和大部分物资可都在湖北了",
        "抵制他们入境，因为在我们疫情爆发的时候，他们也是这么做的",
        "看看吉林省延边朝鲜族自治州吧！！延边州几乎就没有了，不要因为输入人口又严重了啊！！延边本来就不大，不想严重了啊！！@央视新闻 @人民日报 @吉林发布",
        "延边州5例，已治愈4例。韩国离延边最近，好担心我们延边啊",
        "韩国的人民，日本的政府，看着让人头疼 一个是政府想管控人民不配合 一个是人民想治病 政府为了奥运熟视无睹",
        "流感白拍了！",
        "可参考，韩国今天情况",
        "现在全世界都在抵制华人！这种时候，我们还是应该关心一下海外华人！",
        "韩国，日本，亚洲国家国家的人民和政府，你们行行好吗，快点行动起来对抗病毒啊，学现在中国的方法，前期的作业别抄了！我们中国人爱你们，因为我们有同一个名字：亚洲！加油啊",
        "还不禁止韩国日本的航班？",
        "大家不用看了，韩国和日本很快就追上山东，马上超过河南，直追湖南，也许最后变成湖北。",
        "韩国人能不能看看新闻 别再出门了",
        "医护人员拿着自己的生命救死扶伤，护士一天干的是什么活，比很多行业辛苦的多，是很多行业很多人无法容忍的活，从乡镇卫生院县一级医院到市一级护士的收入怎么样，和他们的劳动根本不成正比，没看到网上有多少人关注护士收入这个事。医护人员倒下了我们难受的泪流满面，那我们是不是应该为他们做点什么",
        "看了naver评论真是魔幻，md韩国人爱怎么样怎么，禁止中国人入境也劳烦禁止韩国人出境哈，别反向输出来中国享受免费医疗就好了，哈利路亚",
        "加油，战疫必胜"
    ],
    "疫情相关度":19.25143071441285,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvJPbvMoc?mblogid=IvJPbvMoc&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":2868,
    "评论数":11214,
    "点赞数":280396,
    "微博内容":"【#日本新冠肺炎病例累计确诊850例#：#日本多地出现无法确认感染路径病例#】据日本广播协会电视台报道，2月24日，日本北海道、东京都、神奈川县和石川县等地新增10例新冠肺炎病例，参与“钻石公主”号邮轮检疫的厚生劳动省1名职员和1名检疫官确诊感染，至此日本累计确诊新冠肺炎病例达到850例。\n当天日本政府举行专家会议讨论新冠肺炎疫情对策。与会专家认为，日本多地出现无法确认感染路径的病例，今后可能会迅速蔓延。今后一周两周是关键时期，将决定疫情平息还是进一步恶化。如果疫情进一步扩大，日本医疗体系可能发生崩溃，社会和经济活动则将陷入混乱。\n日本政府将参考专家会议建议的基础上，2月25日发布应对新冠肺炎的基本方针。（人民日报记者刘军国）",
    "评论":[
        "我希望我只是瞎操心。看看青岛吧！！！不要让日韩回流，不要让青岛山东再炸。我们真的要急死了，但什么都做不了！！！",
        "山东半岛青岛烟台威海等地有几十万韩国人，现在韩国公民依然大批涌入还不隔离！取消来韩航班❗️禁止韩国人入境！山东绝不能重蹈覆辙！不能让这么久的防控前功尽弃，不能让前线医务工作者的辛苦与牺牲付诸东流，不能让山东半岛沦陷在疫情当中！",
        "日本：不检测就不会有确诊。新冠就是普通流感，勤洗手多通风就好了。中国人不爱卫生医疗水平差所以才搞不好。咱们只要把指示标志弄清楚就好啦。",
        "这么多个国家我最佩服日本，不管你急不急，反正他不急",
        "请关注现在抵达青岛的韩国班机！青岛快点抄作业，至少采取错失！我希望我的担心是多余的，害怕沦陷明天韩国抵达青岛的班机爆满，希望采取措施，安排隔离",
        "请政府关注一下青岛，韩国飞来的人太多。一定要采取措施呀，我们费了多大功夫才有成效，不能再因为大意失荆州呀！！！请大家帮忙顶上去呀。",
        "面对疫情，人类需要建立防疫共同体。关键时刻，互帮互助，共克时艰！",
        "青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛",
        "#呼吁韩日两国来华人员请自觉隔离# 新冠肺炎发展到至今，有太多的中国人付出了沉重的代价，现在面临的是一个全球性的难题。在疫情面前，不论你是来自亚洲还是非洲，我们都感同身受，并且我们都是来自同一个世界。我在此呼吁大家请自觉上报！隔离了病毒，隔离不了爱！我相信，我们一定能战胜它！",
        "麻烦控制一下日本飞来中国的航班！不指望停但也有所限制吧！日本疫情更加严重了！中国要做好相应措施",
        "请控制一下海关好吗👌",
        "现在疫情就已经有全球蔓延的趋势，希望国家政府能够把从国外进入中国的旅客严查，特别是疫情高发区来的，不要放过一人，防止输入性病例，现在，一线医护人员们已经到了极限了。不能再给他们负担！医护资源，我们输不起了，不敢输了！",
        "山东青岛啥情况，求关注一下，给个官方说法！",
        "这次疫情从最根上说是对各个国家制度最深层的考验",
        "关注一下烟台吧韩国人太多了！",
        "不知道说啥，反正这日本一看后面估计要来次大爆发的样，还有注意下韩国人返青岛吧",
        "关注山东胶东半岛！！",
        "不好意思，占一条评论，请求政府出政策应对反输入人员，不要功亏一篑大批医护人员都去支援武汉了，这个时候后院不能起火啊",
        "求求中央看看山东青岛烟台吧。",
        "更可怕的是韩国邪教谁知道来中国的韩国人里面有没有邪教徒啊",
        "现在疫情就已经有全球蔓延的趋势，希望国家政府能够把从国外进入中国的旅客严查，特别是疫情高发区来的，不要放过一人，防止输入性病例，现在，一线医护人员们已经到了极限了。不能再给他们负担！医护资源，我们输不起了",
        "跪求关注青岛！！！青岛和韩国来往密切，从韩国到青岛的机票已经暴涨。韩国人能自觉隔离14天吗？眼看韩国疫情已经控制乏力了，请求山东青岛政府能够核实并及时反应，采取严格措施！！",
        "中国大爆发了一个月也不见得国家会混乱 也不见得医疗体系会崩溃 日本再过两周就会崩溃 说到底还是体制问题 一个是以人为本 一个是以钱为本 最后当然会产生不同的效果。举个例子 中国可以让生产汽车的工厂生产口罩 防护服 日本汽车厂可以做到吗？",
        "有没有一种可能……疫情的源头不在中国（或者说传染源不仅在中国，可能其他地方病毒变异传染给人然后被带到武汉？）可恰巧武汉有人吃了蝙蝠，疫情首先大规模在武汉爆发…而且华南海鲜市场不是确定不是传染源头了吗。。当然一切都是个人粗鄙揣测，无其他任何意思，不喜勿喷，吃野味的都该判刑。",
        "我们这边快好了，如果因为外国人而再次感染，有那么多列子，真跟着湖北前领导似的，让国家再烧钱。让大家再接着隔离。",
        "关注下韩国飞青岛行不行！！！！",
        "请，行动起来，日本邻居🙏",
        "日本重视点吧，不然越来越难控制",
        "可参考，早期的情况几乎是重复。新冠肺炎重症率在不到20%左右，但重症相当可怕，还有不经强力医疗支持转为重症的状况。感染基数大，隔离失效，重症就冲垮医疗体系，然后社会体系也会出现问题。这是相当严重的事态。重复这个路径真是不得了。",
        "一句话，希望国家赶快禁止日本人韩国人入镜中国！！！！我们早就提醒他们做好防护措施了，他们不急，政府无作为，他们老百姓全到青岛……绝对会再次“倒春寒”！我们中国人的牺牲和努力不能白费！！！此刻只想对日本韩国人说公共卫生问题请你们快点重视起来，别哈利路亚，世界没有神！！！！",
        "请关注现在抵达青岛的韩国班机！青岛快点抄作业，至少采取错失！我希望我的担心是多余的，害怕沦陷",
        "我们已经在家努力做好我们该做的所有事情 所以请看好我们的国门 这么放韩国人进来 简直太可怕了 他们连自己国家的领导人关心他们的健康都直接骂 放他们进来 他们就会感激我们吗？ 太令人恐慌了 ！！！怎么办 ！？跨国躲病毒？不能接受",
        "而且我们的山东也要保护好啊，加强防御啊",
        "传播速度真快…",
        "看看现在山东人民对外来韩国人的恐慌",
        "请谢绝日韩来中民众，虽然我们互相体谅，但现在非常时期，先保护好自己。这场战役本来快要结束了，别功亏一篑",
        "中国快完了，日本快完了",
        "所有国际航班都转到香港机场吧，拜托了！！！！！！",
        "紧急呼叫，外交部的各位小伙伴们，赶紧出来干活啦！请谨慎评估各国家的疫情情况，该限制入境的限制入境，该入境隔离的入境隔离（建议在中国有固定住所和固定工作的，居家隔离14天；无固定住所和固定工作的，限制入境）。请赶紧行动，否则我们付出若大代价才取得的防疫成果将化为乌有，功亏一篑……",
        "泣血恳请救救青岛吧！！目前的措施根本起不到作用，山东近一亿人的大省，千万不能成为第二个武汉，救救青岛",
        "作为对比， 1.23日，中国累计确诊835例。 同日，武汉封城……",
        "还是我的国家好，虽然此次疫情给我的国家带来很大的损失，但是，我们选择不慌不忙，一起面对，听从党和政府的号召，社会没有动荡，国家措施很到位！点个赞👍🏻 ！",
        "评论区有的人为什么不能理智对待？日韩是捐赠了我们物资，但是我们国家肯定也会给他们捐赠物资的呀，国内都抵制从湖北来的人，有些人却想着打开国门迎接日韩人？麻烦看看新闻是不是他们国家自己作的 ……",
        "发展到现在还说无法确认，这样的政府要它干什么用？",
        "日本“多地出现无法确认感染路径病例”？我突然对我国政府的办事能力有了新的认识",
        "看看青岛好嘛，不要乱来好嘛",
        "近代史上中国和日本都和美国鬼打过仗，美国这种变态国家怎能不伺机报复",
        "本人在日本工作。我一位日本同事已经无缘无故发烧三天，去医院检查并不是流感，医院找不到其他发病原因，同事想做肺炎检查，医院拒绝，理由竟然是症状太轻，说需要严重的时候再来给检查。我简直不敢相信这是一个医院对待患者的态度。相比来看，我们大中国真的做的很好了。",
        "不要让韩国日本入境，不要让医护人员的辛苦白费",
        "我们感染路径都查的很细致，可见其工作量之大",
        "为什么这么多人都要求关注青岛，是因为现在的疫情保卫战都是前线的医护人员用命换来的，还没有完全控制住，境外的病毒又传播进来了。还有人说中国是白眼狼的实在是不能理解，中国给他们捐赠物资和人力做这些实在的不行？韩国日本本国不重视也就算了，要是中国都不限制入境，全世界传播？",
        "强烈要求韩日来华人员14天隔离。防止反向输出",
        "虽然中国有很多不足，但这次疫情已经足以证明，我们国家的执行力",
        "限制日韩回流，防止功亏一篑！",
        "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
        "威海人民担心， 挡好国门吧。 在外中国人等同于病毒 …四年级去过的威海是理想中的海边城市，空气湿润度特别明显，在那很开心，吃的也很美丽。最关键的时候，韩国人民就不要来交流了。",
        "停飞韩国至青岛山东东三省甚至全国航班 已经抵达的14天及以上强制隔离 隔离费用及治疗费用全部自费有钱飞过来有钱自己治凭什么我们买单 老老实实在家呆了一个多月不想功亏一篑，我还想早点结束疫情，别沦落到全国给山东加油",
        "外国人来都是为了避难来了，赶紧出政策，下飞机隔离24天，费用自理"
    ],
    "疫情相关度":30.613865260482438,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvJPbvMoc?mblogid=IvJPbvMoc&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-24",
    "转发数":2868,
    "评论数":11214,
    "点赞数":280396,
    "微博内容":"【#日本新冠肺炎病例累计确诊850例#：#日本多地出现无法确认感染路径病例#】据日本广播协会电视台报道，2月24日，日本北海道、东京都、神奈川县和石川县等地新增10例新冠肺炎病例，参与“钻石公主”号邮轮检疫的厚生劳动省1名职员和1名检疫官确诊感染，至此日本累计确诊新冠肺炎病例达到850例。\n当天日本政府举行专家会议讨论新冠肺炎疫情对策。与会专家认为，日本多地出现无法确认感染路径的病例，今后可能会迅速蔓延。今后一周两周是关键时期，将决定疫情平息还是进一步恶化。如果疫情进一步扩大，日本医疗体系可能发生崩溃，社会和经济活动则将陷入混乱。\n日本政府将参考专家会议建议的基础上，2月25日发布应对新冠肺炎的基本方针。（人民日报记者刘军国）",
    "评论":[
        "我希望我只是瞎操心。看看青岛吧！！！不要让日韩回流，不要让青岛山东再炸。我们真的要急死了，但什么都做不了！！！",
        "山东半岛青岛烟台威海等地有几十万韩国人，现在韩国公民依然大批涌入还不隔离！取消来韩航班❗️禁止韩国人入境！山东绝不能重蹈覆辙！不能让这么久的防控前功尽弃，不能让前线医务工作者的辛苦与牺牲付诸东流，不能让山东半岛沦陷在疫情当中！",
        "日本：不检测就不会有确诊。新冠就是普通流感，勤洗手多通风就好了。中国人不爱卫生医疗水平差所以才搞不好。咱们只要把指示标志弄清楚就好啦。",
        "这么多个国家我最佩服日本，不管你急不急，反正他不急",
        "请关注现在抵达青岛的韩国班机！青岛快点抄作业，至少采取错失！我希望我的担心是多余的，害怕沦陷明天韩国抵达青岛的班机爆满，希望采取措施，安排隔离",
        "请政府关注一下青岛，韩国飞来的人太多。一定要采取措施呀，我们费了多大功夫才有成效，不能再因为大意失荆州呀！！！请大家帮忙顶上去呀。",
        "面对疫情，人类需要建立防疫共同体。关键时刻，互帮互助，共克时艰！",
        "青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛青岛",
        "#呼吁韩日两国来华人员请自觉隔离# 新冠肺炎发展到至今，有太多的中国人付出了沉重的代价，现在面临的是一个全球性的难题。在疫情面前，不论你是来自亚洲还是非洲，我们都感同身受，并且我们都是来自同一个世界。我在此呼吁大家请自觉上报！隔离了病毒，隔离不了爱！我相信，我们一定能战胜它！",
        "麻烦控制一下日本飞来中国的航班！不指望停但也有所限制吧！日本疫情更加严重了！中国要做好相应措施",
        "请控制一下海关好吗👌",
        "现在疫情就已经有全球蔓延的趋势，希望国家政府能够把从国外进入中国的旅客严查，特别是疫情高发区来的，不要放过一人，防止输入性病例，现在，一线医护人员们已经到了极限了。不能再给他们负担！医护资源，我们输不起了，不敢输了！",
        "山东青岛啥情况，求关注一下，给个官方说法！",
        "这次疫情从最根上说是对各个国家制度最深层的考验",
        "关注一下烟台吧韩国人太多了！",
        "不知道说啥，反正这日本一看后面估计要来次大爆发的样，还有注意下韩国人返青岛吧",
        "关注山东胶东半岛！！",
        "不好意思，占一条评论，请求政府出政策应对反输入人员，不要功亏一篑大批医护人员都去支援武汉了，这个时候后院不能起火啊",
        "求求中央看看山东青岛烟台吧。",
        "更可怕的是韩国邪教谁知道来中国的韩国人里面有没有邪教徒啊",
        "现在疫情就已经有全球蔓延的趋势，希望国家政府能够把从国外进入中国的旅客严查，特别是疫情高发区来的，不要放过一人，防止输入性病例，现在，一线医护人员们已经到了极限了。不能再给他们负担！医护资源，我们输不起了",
        "跪求关注青岛！！！青岛和韩国来往密切，从韩国到青岛的机票已经暴涨。韩国人能自觉隔离14天吗？眼看韩国疫情已经控制乏力了，请求山东青岛政府能够核实并及时反应，采取严格措施！！",
        "中国大爆发了一个月也不见得国家会混乱 也不见得医疗体系会崩溃 日本再过两周就会崩溃 说到底还是体制问题 一个是以人为本 一个是以钱为本 最后当然会产生不同的效果。举个例子 中国可以让生产汽车的工厂生产口罩 防护服 日本汽车厂可以做到吗？",
        "有没有一种可能……疫情的源头不在中国（或者说传染源不仅在中国，可能其他地方病毒变异传染给人然后被带到武汉？）可恰巧武汉有人吃了蝙蝠，疫情首先大规模在武汉爆发…而且华南海鲜市场不是确定不是传染源头了吗。。当然一切都是个人粗鄙揣测，无其他任何意思，不喜勿喷，吃野味的都该判刑。",
        "我们这边快好了，如果因为外国人而再次感染，有那么多列子，真跟着湖北前领导似的，让国家再烧钱。让大家再接着隔离。",
        "关注下韩国飞青岛行不行！！！！",
        "请，行动起来，日本邻居🙏",
        "日本重视点吧，不然越来越难控制",
        "可参考，早期的情况几乎是重复。新冠肺炎重症率在不到20%左右，但重症相当可怕，还有不经强力医疗支持转为重症的状况。感染基数大，隔离失效，重症就冲垮医疗体系，然后社会体系也会出现问题。这是相当严重的事态。重复这个路径真是不得了。",
        "一句话，希望国家赶快禁止日本人韩国人入镜中国！！！！我们早就提醒他们做好防护措施了，他们不急，政府无作为，他们老百姓全到青岛……绝对会再次“倒春寒”！我们中国人的牺牲和努力不能白费！！！此刻只想对日本韩国人说公共卫生问题请你们快点重视起来，别哈利路亚，世界没有神！！！！",
        "请关注现在抵达青岛的韩国班机！青岛快点抄作业，至少采取错失！我希望我的担心是多余的，害怕沦陷",
        "我们已经在家努力做好我们该做的所有事情 所以请看好我们的国门 这么放韩国人进来 简直太可怕了 他们连自己国家的领导人关心他们的健康都直接骂 放他们进来 他们就会感激我们吗？ 太令人恐慌了 ！！！怎么办 ！？跨国躲病毒？不能接受",
        "而且我们的山东也要保护好啊，加强防御啊",
        "传播速度真快…",
        "看看现在山东人民对外来韩国人的恐慌",
        "请谢绝日韩来中民众，虽然我们互相体谅，但现在非常时期，先保护好自己。这场战役本来快要结束了，别功亏一篑",
        "中国快完了，日本快完了",
        "所有国际航班都转到香港机场吧，拜托了！！！！！！",
        "紧急呼叫，外交部的各位小伙伴们，赶紧出来干活啦！请谨慎评估各国家的疫情情况，该限制入境的限制入境，该入境隔离的入境隔离（建议在中国有固定住所和固定工作的，居家隔离14天；无固定住所和固定工作的，限制入境）。请赶紧行动，否则我们付出若大代价才取得的防疫成果将化为乌有，功亏一篑……",
        "泣血恳请救救青岛吧！！目前的措施根本起不到作用，山东近一亿人的大省，千万不能成为第二个武汉，救救青岛",
        "作为对比， 1.23日，中国累计确诊835例。 同日，武汉封城……",
        "还是我的国家好，虽然此次疫情给我的国家带来很大的损失，但是，我们选择不慌不忙，一起面对，听从党和政府的号召，社会没有动荡，国家措施很到位！点个赞👍🏻 ！",
        "评论区有的人为什么不能理智对待？日韩是捐赠了我们物资，但是我们国家肯定也会给他们捐赠物资的呀，国内都抵制从湖北来的人，有些人却想着打开国门迎接日韩人？麻烦看看新闻是不是他们国家自己作的 ……",
        "发展到现在还说无法确认，这样的政府要它干什么用？",
        "日本“多地出现无法确认感染路径病例”？我突然对我国政府的办事能力有了新的认识",
        "看看青岛好嘛，不要乱来好嘛",
        "近代史上中国和日本都和美国鬼打过仗，美国这种变态国家怎能不伺机报复",
        "本人在日本工作。我一位日本同事已经无缘无故发烧三天，去医院检查并不是流感，医院找不到其他发病原因，同事想做肺炎检查，医院拒绝，理由竟然是症状太轻，说需要严重的时候再来给检查。我简直不敢相信这是一个医院对待患者的态度。相比来看，我们大中国真的做的很好了。",
        "不要让韩国日本入境，不要让医护人员的辛苦白费",
        "我们感染路径都查的很细致，可见其工作量之大",
        "为什么这么多人都要求关注青岛，是因为现在的疫情保卫战都是前线的医护人员用命换来的，还没有完全控制住，境外的病毒又传播进来了。还有人说中国是白眼狼的实在是不能理解，中国给他们捐赠物资和人力做这些实在的不行？韩国日本本国不重视也就算了，要是中国都不限制入境，全世界传播？",
        "强烈要求韩日来华人员14天隔离。防止反向输出",
        "虽然中国有很多不足，但这次疫情已经足以证明，我们国家的执行力",
        "限制日韩回流，防止功亏一篑！",
        "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
        "威海人民担心， 挡好国门吧。 在外中国人等同于病毒 …四年级去过的威海是理想中的海边城市，空气湿润度特别明显，在那很开心，吃的也很美丽。最关键的时候，韩国人民就不要来交流了。",
        "停飞韩国至青岛山东东三省甚至全国航班 已经抵达的14天及以上强制隔离 隔离费用及治疗费用全部自费有钱飞过来有钱自己治凭什么我们买单 老老实实在家呆了一个多月不想功亏一篑，我还想早点结束疫情，别沦落到全国给山东加油",
        "外国人来都是为了避难来了，赶紧出政策，下飞机隔离24天，费用自理"
    ],
    "疫情相关度":30.613865260482438,
    "是否与疫情相关":true
}
]