[
{
    "微博地址":"https://m.weibo.cn/status/IwswthM3c?mblogid=IwswthM3c&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-29",
    "转发数":4672,
    "评论数":15939,
    "点赞数":182745,
    "微博内容":"【今日凌晨，#中国援伊朗专家组抵达德黑兰#】据人民日报记者周輖，综合中国驻伊朗使馆及伊朗当地媒体消息，为支持伊朗疫情防控工作，中国红十字会志愿专家团队一行5人已于当地时间29日凌晨抵达伊朗首都德黑兰，他们同时携带了部分中方援助的医疗物资。中国专家表示，将抓紧时间了解伊疫情，并与伊方同行们交流抗疫经验，促进双方在医疗卫生领域的合作。\n\n伊卫生部官员热烈欢迎中国专家团来伊并带来新一批援助，他表示伊方赞赏中方抗击疫情取得了积极成效，感谢中方在伊困难时刻提供医疗物资和技术支持，愿同中方加强交流合作，借鉴中方抗疫经验。中国驻伊朗大使常华表示，疫情没有国界，近来伊方疫情加剧，中方对此感同身受。中国红十字会派出专家团队，同伊方就共同抗击疫情交流经验，充分体现了中国人民愿同伊朗人民肩并肩共克时艰。常华对来伊专家表示欢迎和敬意，称赞他们是最美“逆行者”。\n\n根据媒体报道，包括五万个新冠病毒检测盒在内的中国第二批支援伊朗物资预计29日晚抵达德黑兰。此前中国驻伊朗大使馆代表中国政府和当地中资企业向伊朗卫生和医疗教育部捐赠了25万只口罩。",
    "评论":[
        "中国是中国人的中国",
        "高端人才不会移民中国，低端人才不好管理，大家不要觉得外国人涌入跟自己的生活无关，打砸抢、强奸、黑化绿化、性病、骚扰、宗教纷争、间谍、种族主义、恐怖主义…等问题出现的时候，扰乱我们的生活的时候，我们再反对就来不及了！这片土地孕育的是黄色皮肤的龙的传人，请不要制造变色龙",
        "不多说 坚决反对外国人永久居留管理条例！",
        "干点有用的吧你",
        "不多说 坚决反对外国人永久居留管理条例！湾湾HK还没整明白，就迫不及待要创造57族了？",
        "我他么就纳闷了，为什么是鼓励我国女大学生和外国留学生联姻，而不是鼓励我们男大学生和外国女大学生联姻？提这个建议的人是家里没得女人还是膝盖软跪久了站不起来",
        "哦坚决反对#外国人永久居留管理条例#",
        "在那说别刷了倒是给回应啊？？给了回应还有谁会刷？？",
        "征求意见的前提是我们要知道放宽外国人永居的目的是什么，初衷是什么？才能有针对性的去建议，比如是为了引进少量高精尖人才。那我们可以认真建议，但如果仅仅只是为了方便给外国人提供居留条件。那么滚蛋，反对到天荒地老！，！",
        "不想小孩的历史课和各色人一起上，中国千年历史积累下来的凝聚力不是外人可懂的，我可以当他们是来客，客客气气招待人家，但要当我们自己人❌",
        "#外国人永久居留管理条例# 这个政策恰好迎合了高层贪官污吏的私心，因为他们的子女早就移民到了国外，取得了外国国籍，但是在国外饱受种族歧视只能做二等公民，这个条例通过后，他们就能轻松地取得中国永久居留权，变相的拥有了双重国籍，高层的贪官污吏为了一己私利，卖国求荣，真是无耻之极！",
        "我热爱我的祖国，但是我坚决反对#外国人永久居留管理条例# ！！",
        "本人坚定中国特色社会主义制度自信，支持党的领导。拥护一国两制，反任何所有独。肯定了祖国这这次疫情的抗疫表现。但我坚决反对#外国人永久居留管理条例#",
        "正是因为深深的爱着中国才会反对#外国人永久居留管理条例# 中国永远是中国人的中国，优秀的且愿意来中国永居的国外人才，不需要这个政策，门槛太低的话引进的不会是人才而是辣🐔，我不想我的祖国被垃圾充斥着，我希望她变得更好，我爱中国！",
        "外国人永久居留条例，敢公投吗？",
        "中国是中国人的中国",
        "为什么我的眼中饱含泪水，因为我对这片土地爱得深沉。这历史些都是你们教我的",
        "别刷了 看烦了……复制粘贴累吗营销号",
        "现在我们不反对条例，等到几十年后，站在五星红旗下面的是黑人白人，用英语喊着我是中国人，那该多么的讽刺！",
        "一定要平安归来",
        "伊朗加油，还有评论那些带节奏可以滚了",
        "#外国人永久居留管理条例# 今天你保持沉默，不发声，因为你觉得无所谓，明天洋垃圾已经开始大规模进入中国了，你依然保持沉默，不发声，还是觉得无所谓，直到有一天你被洋垃圾欺负了，你终于有意见了，不再沉默了，可是到时候你会发现，已经没有人再为你发声了。不是种族歧视，只是想让更多人了解",
        "看到评论我突然知道香港风波是怎么来的了，对没错，那个傻低门槛引入外国人我也不同意，但大家方式要对啊",
        "别嫌刷屏烦忘记红十字车牌号后来怎么解决的吗不然这个事就会趁疫情蒙混过关趁火打劫外国人条例已经10亿的阅读量没出现在热搜你就知道微博后台多黑暗麻痹一直刷一直刷知道废除条例",
        "#外国人永久居留管理条例#网友们坚持不懈的顶这个话题9.8亿的阅读量，而渣浪热度只字不提，相关话题新闻也都是27号的？一直在压着这件事，我能做的只有在每条微博下评论反对二字",
        "中国医生很累了",
        "伊朗人民要加油💪",
        "关注@思想火炬 话不多说，点到为止",
        "坚决反对#外国人永久居留管理条例#",
        "最基本常识，高端人才不会移民中国，低端人才不好管理，大家不要觉得外国人涌入跟自己的生活无关，打砸抢、强奸、黑化绿化、性病、骚扰、宗教纷争、间谍、种族主义、恐怖主义…等问题出现的时候，扰乱我们的生活的时候，我们再反对就来不及了！这片土地孕育的是黄色皮肤的龙的传人，请不要制造变色龙",
        "伊朗加油，中国厉害！",
        "别刷了行吗？",
        "希望听取中华公民的声音 坚决抵制外来人口常驻中国成为永久居民 中国是中国人的国 是毛爷爷老一辈的英雄打下来的江山！！",
        "先辈们打下来的江山，我们的祖国，所有海外游子的故乡，黄皮肤黑头发的中国人！中国人的土地上出现永久居住洋人！不希望以后在老师的历史课上一群白人黑人肆无忌惮的嘲笑，我们的中国绝对不能沦为洋人的殖民地。坚决反对",
        "正常评论:伊朗加油！希望全世界都脱离病毒！",
        "看热门评论全是带节奏的，都是临时注册的账号吧。。点进去看了，微博没法几条。。这都是在搞事情的人？？？",
        "这个草案大概率会驳回，但经过修改可能有些人就能够接受了。我预测后续修改草案才是真正的战场，估计是想玩一手先说100，再说50的戏码。 但这种所谓的引进人才，放宽政策 本质上就是买办思维的延续，无异于饮鸩止渴，有了一个口子，之后的口子只会越来越大，毕竟这东西越喝越渴",
        "希望伊朗也早日战胜疫情",
        "加油，我们一起抗疫！！！[加油][加油][加油][加油]",
        "看到红十字我就想笑",
        "支持大大",
        "你还是人民的日报吗？这两天你发的所有微博下面都是反对#外国人永久居留管理条例# 的词条？你看不见吗？你不发声吗？在全民抗疫的时期来这么一出是什么意思？还有那个法律服务网，既然是来征求民意的，能不能维护的好一点？几天了一直打不开是不想听人民的声音吗？！",
        "先把自己国家的疫情彻底处理好，尤其是武汉和湖北地区。跑去给别的国家支援，咋想的",
        "#外国人永久居留管理条例# 坚决反对外国人永居条例! 永远反对外国人永居条例! 没有调和的余地! 谁提出、支持、批准此条例，谁就是中华民族的千古罪人耻辱!!! 大家一起发送反对邮件📪✉️邮箱地址：YJJL2020@chinalaw.gov.cn 请大家动起手来，为了我们中华民族!",
        "把评论里反对 外国人永久居留管理条例的人全部赞了一遍",
        "伊朗加油，请所有专家平安支援，平安回家",
        "听听评论区人民的心声吧！",
        "麻烦你去看看外国人条例已经有10亿的点击量但是就是不出现热搜你懂里面的意思了吗不这样当初红十字车牌号怎么解决的别嫌烦如果这个事不出来解释不废除后面有的哭",
        "反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# 如果通过了 我想会有很多国内人才选择移民海外 造成人才流失 。引进的外来人才有多少是真材实料的人才？对来中留学生的观察只能说概率不大 且国家对其补贴很多 这是资源的浪费、外流 。 国外放开移民的国家情况大家有目共睹 是混乱 是不安全 是种族的逐渐消减 ！",
        "不仅反对外国人永久居留管理条例，还请政府加强对现有生活在中国的外国人的管理，中国是中国人的地盘，我们才是国家的主人，凭什么外国人的优待比我们还多，中国人一向仁善，温和，我们有其他方式欢迎世界人民来交流沟通，但绝不是这个条例的方式，请别让这些骚操作让我们变成种族歧视的极端者",
        "坚决反对#外国人永久居留管理条例#",
        "基本常识，高端人才不会移民中国，低端人才不好管理，大家不要觉得外国人涌入跟自己的生活无关，打砸抢、强奸、黑化绿化、性病、骚扰、宗教纷争、间谍、种族主义、恐怖主义…等问题出现的时候，扰乱我们的生活的时候，我们再反对就来不及了！这片土地孕育的是黄色皮肤的龙的传人，请不要制造变色龙！",
        "坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例#不好意思，这个我必须反对！ 为了民族国家的解放，许多仁人志士前仆后继，抛头颅洒热血，贡献生命。 现在某些领导居然上赶着去舔其他国家的屁股，真踏马丢人！如果国不将国，你们还有何用？？"
    ],
    "疫情相关度":20.054342539442025,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iwqf5dQdE?mblogid=Iwqf5dQdE&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-29",
    "转发数":397,
    "评论数":2360,
    "点赞数":14409,
    "微博内容":"【#美国报告第三例感染源不明新冠肺炎#病例】当地时间2月28日晚，美国俄勒冈州卫生部门新宣布一例新冠病毒检测呈阳性的病例，检测结果正等待美国疾病控制与预防中心总部确认。患者来自俄勒冈州华盛顿县，在当地一所小学工作，2月19日开始出现症状。据报道，该患者没有前往受疫情影响国家的旅行史，也未曾与受感染者接触。这很可能是美国第三例社区传播的病例，前两例社区传播的确诊病例分别发生在加州相距90英里的圣克拉拉县和索拉诺县。（郑琪）",
    "评论":[
        "中国是中国人的中国。",
        "坚决反对#外国人永久居留管理条例#",
        "谁通过#外国人永久居留管理条例# 谁就和秦桧一样要铸铜像的",
        "这个条例一旦通过，我相信绝大多数中国人对这个国家都不会有认同感了，以后年轻人的人生目标，就是移民海外，然后回国拿永久居留。觉得我说的不对，先仔细看看这个条例，然后欢迎对线，正好在家练练辩论和打字",
        "拾荒者的悲凉让暴力执法碾个粉碎，只剩下一声声啼哭无人感同身受，当伟大的网友们点击进去看完时，瞬间泪目，当半夜被轻描淡写的约谈时，老人只剩下悲怆。我们要帮助那个老人，同时也是在帮助我们自己的未来，因为我们都会老啊，不至于荒凉。顶起#天津红桥区彰武楼小区拾荒老人被推搡殴打#",
        "杨宜勇",
        "伟人说：修正主义他们懂得什么是资本主义？最多是倒退回半封建半殖民地社会。资本主义靠侵略和掠夺别的国家财富而积累资本主义而搞修正主义的走资派们敢于侵略谁？他们只能联合帝国主义国家，剥削和压迫本民族广大人民百姓或贱卖自己国家资源满足自己那贪得无厌的私利。反对 外国人永久居留管理条例！",
        "看看国外各种病例，虽然很多国家在装睡，越来越相信钟老的话了，相信很快查出这病毒的来源，狠扇那些急着甩锅给我们的国家",
        "坚决反对永久居住条例，如果真的实施，几十年后的中国真的不敢想象，中华传统会被世界多元文化破坏，社会治安，社会秩序，疾病传染，种族歧视，甚至政权……都会毁于一旦啊啊啊啊!那些领导人你们怎么想的???还嫌中国人口不够多吗?没有必要这样体现大国胸襟!!!搞好自己的人口素质，社会经济吧!",
        "坚决反对#外国人永久居留管理条例# 废除此条条例！！！外国人不能在中国永久居留！！！",
        "凭什么我交的税要去养外国人凭什么",
        "强烈反对永久居留管理条例！！我怕若干年后黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我国政府为去除恐怖主义和宗教极端化所付出的努力付之东流",
        "搞这个政策的还记得我们国歌怎么唱的吗？",
        "老百姓不是讨厌外国人，根源在政府给外国人的超国民待遇，事实上让中国人重新成为二等公民。这些年比较突出的少数民族矛盾，港台矛盾，都源于此，谁代表大多数老百姓的利益，我们当然支持，但是谁他妈卖国求荣，为自己的政绩、小圈子的利益坑害中华民族的利益，我们打爆他的狗头。",
        "强烈反对永久居留管理条例！！我怕若干年后黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我国政府为去除恐怖主义和宗教极端化所付出的努力付之东流！",
        "反对永久居住条例，我们也是中国人我们也有发言权，我们反对！！！实在不敢想象几十年后的中国会什么样！！！凭什么让他们永久居住，我们中国是只能是中国人的中国",
        "当代秦桧！反社会人格！",
        "全民在抗疫，你们急冲冲地要搞《中华人民共和国外国人永久居留管理条例（征求意见稿）》，就这么迫不及待？洋主子有命令了？名曰“征求意见”，却关闭评论，你们是为谁服务的？是为中国人民服务吗？",
        "严厉谴责美国控制冠状病毒，病毒是自由的！是一道风景线！禁止美国控制病毒蔓延！这是对人权的侵犯！",
        "美国流感",
        "外争国权，内惩国贼",
        "真的 弯弯那个节目分析的有道理...",
        "坚决反对#外国人永久居留管理条例#坚决拒绝洋辣鸡入侵。",
        "坚决反对#外国人永久居留管理条例#坚决拒绝洋辣鸡入侵",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对《外国人永久居留条例》！！ 是中国人都刷起来：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
        "反对#外国人永久居留管理条例# 这就是人民中一员的意见",
        "坚决反对#外国人永久居留管理条例#",
        "反对反对反对#外国人永久居留管理条例# @人民日报 听听群众的声音！！！非要博zhi guo吗？投票进不去，邮件发不进去还TM删微博评论，降热搜。果然老百姓都是韭菜",
        "这个永久居留证政策，我是没看到有中国人赞同的。所以，要是通过，是不是太无理取闹了。",
        "坚决反对！！！#外国人永久居留管理条例#",
        "做人好吧美国，要脸吧",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "反对！中国不是一个移民国家。外国人还讲究人权。在中国的外国人越多就越容易在中国搞动乱。坚决反对。",
        "北 美 病 夫病毒从哪来的还真不一定呢",
        "大家知道黑法人送白法人的故事吗[皱眉]",
        "早就对这几年大量引进非洲留学生很有质疑，几乎每个大学都有，这些黑人连中国话都不会说，素质低的可怕，到底对中国发展有什么好处？现在还要加大引进的力度？！没看到德法英的前车之鉴吗？以为是廉价劳动力，结果打砸抢烧！不是所有地球人都像中国人这么老实勤劳！中国的敌人恐怕不止境外还有境内的！",
        "老师在讲台上给学生们讲朝鲜战争一位志愿军战士用身体挡住机枪口的英雄事迹，台下的白黑学生却在哈哈哈大笑，老师大怒问他们笑什么，白人学生笑着回答“我爸爸之前是美国人”",
        "一生二，二生三，三生万物。",
        "像老子从来不觉得外国人有多好，我们中国的文化自信是发自内心的。",
        "把广州的非法黑人清理出去，学学特朗普，不要收垃圾，不要不作为",
        "其心可诛，杨宜勇",
        "坚决反对#外国人永久居留管理条例#",
        "如果说我们的体制不比西式民主差，人民的意愿照样能够上达，那么今天，我们要求：1.立即免去杨宜勇一切职务，调查身份背景，有无被境外势力买通叛变或者借职务之便某一己私利2.彻底解决外国人在华超国民待遇问题，解决留学生质量问题，在这一问题解决之前不得进行关于放宽外国人在华永居的任何立法！",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#，自古以来中华民族在为驱逐鞑虏而努力，希望不要忘记历史，正视问题的根源，不走歪门邪道解决问题，坚守中国人的中国。希望各位领导能记得，我们是中华民族，是炎黄子孙。",
        "病毒满世界跑啊",
        "所以我国这次病毒有可能就是美国军运会带过去的！",
        "2020注定不平凡",
        "中国只能是中国人的中国！搞什么花里胡哨的？不要让中国人都失望了，不要让更多中国人失去了中国梦！"
    ],
    "疫情相关度":19.967262688958414,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwoST4RYo?mblogid=IwoST4RYo&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-29",
    "转发数":372,
    "评论数":1290,
    "点赞数":8744,
    "微博内容":"【#湖北新增423例新冠肺炎#，#湖北累计报告新冠肺炎66337例#】据湖北省卫健委通报，2020年2月28日0—24时，全省新增新冠肺炎确诊病例423例，其中：武汉市420例、鄂州市1例、孝感市1例、恩施州1例，黄石市、十堰市、襄阳市、宜昌市、荆州市、荆门市、黄冈市、咸宁市、随州市、仙桃市、天门市、潜江市、神农架林区均为0例。\n全省新增病亡45例，其中：武汉市37例、随州市2例、黄石市1例、十堰市1例、襄阳市1例、鄂州市1例、孝感市1例、黄冈市1例，宜昌市、荆州市、荆门市、咸宁市、恩施州、仙桃市、天门市、潜江市、神农架林区均为0例。\n全省新增出院2492例，其中：武汉市1726例、孝感市252例、黄冈市78例、鄂州市62例、随州市57例、荆州市52例、襄阳市49例、咸宁市33例、宜昌市33例、十堰市32例、天门市30例、荆门市29例、黄石市22例、仙桃市20例、恩施州9例、潜江市8例、神农架林区0例。\n截至2020年2月28日24时，湖北省累计报告新冠肺炎确诊病例66337例，其中：武汉市48557例、孝感市3518例、黄冈市2904例、荆州市1579例、鄂州市1390例、随州市1307例、襄阳市1175例、黄石市1013例、宜昌市931例、荆门市924例、咸宁市836例、十堰市671例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院28895例,其中：武汉市17552例、黄冈市2119例、孝感市2047例、荆州市965例、襄阳市802例、随州市797例、鄂州市747例、咸宁市677例、黄石市675例、荆门市563例、宜昌市462例、十堰市421例、仙桃市408例、天门市362例、恩施州181例、潜江市107例、神农架林区10例。\n全省累计病亡2727例，其中：武汉市2169例、孝感市115例、黄冈市115例、荆州市46例、鄂州市44例、随州市40例、荆门市37例、黄石市34例、襄阳市33例、宜昌市31例、仙桃市19例、天门市13例、咸宁市11例、潜江市9例、十堰市7例、恩施州4例、神农架林区0例。\n目前仍在院治疗31064例，其中：重症6056例、危重症1314例，均在定点医疗机构接受隔离治疗。现有疑似病例1171人，当日新增159人，当日排除977人，集中隔离1171人。累计追踪密切接触者263916人，尚在接受医学观察39303人。",
    "评论":[
        "天津老人",
        "#天津红桥区彰武楼小区拾荒老人被推搡殴打#天津拾荒老人被打！！大半夜道歉自欺欺人！！",
        "：我一想到有些黑人在中国土地上遍地开花我就想吐。某些黑人留学生真的恶臭，光天化日之下对着我们学校漂亮的女学生吹口哨，随意勾搭，真本事没几个，却享受着最好的待遇，住着最好的宿舍，拥有最优惠的服务。如果这种人在中国毫无底线的蔓延，我真的不敢想以后的社会环境",
        "《外国人永久居留条例》！！一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。二、通过电子邮件可以将你的意见发送至：YJJL2020@chinalaw.gov.cn 中国加油，我爱中国！",
        "#外国人永久居留管理条例# 我们坚决反对这一条例",
        "坚决反对#外国人永久居留管理条例#",
        "反对外国人永久居留管理条例没有修改意见！全部废除！",
        "现在国外疫情散播速度很快，我们要守住来之不易的抗疫成果，想想疫情之初一些国家的有色眼镜，稳定后我们迅速复工，把国家建设更强大，如果我们再次弱小，有些国家会爬我们身上吸血！",
        "中国没有培养人才的沃土才造成我国人才严重流失，真的想搞科研的人才愿意来中国？而我们真的缺人才吗？中国人还不够聪明吗？一个个钻钱眼里面去了，不发展不培养，现在说缺人才？造不如买，买不如租，毁了老一辈科学家，现在金钱至上毁了当代青年人，可怕啊，亡国灭种……中国跪下来问过全国人民吗？？",
        "湖北除了武汉好多地区没了，他们也要生活，外国人去了隔离14天可以，湖北没有新曾的地方凭什么不可以，简直对政府一刀切懒政无语",
        "湖北新增的又几乎全在武汉！！那湖北其他城市怎么办，为什么湖北不实行分区管理制度呢？？？",
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "请大家不要忘记《中华人民共和国外国人永久居留管理条例》，我们要坚决反对，守护我们的中华民族",
        "誓死反对#外国人永久居留管理条例#",
        "怎么还这么高啊",
        "武汉不等于湖北，要把湖北其他地区人关多久，要等武汉没有吗，他们不生活吗，外国人隔离14天就可以，湖北人却不行，呵呵…………………………",
        "@诀。：我一想到有些黑人在中国土地上遍地开花我就想吐。某些黑人留学生真的恶臭，光天化日之下对着我们学校漂亮的女学生吹口哨，随意勾搭，真本事没几个，却享受着最好的待遇，住着最好的宿舍，拥有最优惠的服务。如果这种人在中国毫无底线的蔓延，我真的不敢想以后的社会环境",
        "在你看不到的角落，各种令人心酸的惨剧都在发生。湖北依然在哭泣",
        "全民在抗疫，你们急冲冲地要搞《中华人民共和国外国人征求意见稿）》，就这么迫不及待？洋主子有命令了？名曰“征求意见”，却关闭评论，你们是为谁服务的？是为中国人民服务吗？",
        "武汉昨天300多，今天400多，为啥降不下来啊",
        "这几天的数字看，湖北省除武汉外似乎有控制住的趋势，其实可以开始考虑适当放松湖北省内除武汉以外地区的管制了，毕竟一个多月了，那么多人再不出来透个气，估计快憋疯了，让他们出来买个菜也好啊",
        "湖北省内除武汉外降了很多诶！好消息！",
        "#天津红桥区彰武楼小区拾荒老人被推搡殴打#",
        "警惕反向输入！",
        "河南老乡为武汉加油！！！",
        "请给滞留在湖北的外地人一条生路，不在武汉，小区愿意接收，我也愿意回家隔离，但是这边不能走我好想家",
        "#外国人永久居留管理条例# 这个政策暴露了国内许多高层贪官污吏的自私心，因为他们的子女早就移民到了国外，取得了外国国籍，但是在国外饱受种族歧视只能做二等公民，这个条例通过后，他们就能轻松地取得中国永久居留权，变相的拥有了双重国籍，高层的贪官污吏为了一己私利，卖国求荣，真是无耻之极！",
        "武汉为何还有那么多？另外，湖北除了武汉只有3个，是不是应该考虑放人坐火车回去工作了？",
        "湖北又增了",
        "坚决反对外国人永久居留条例：第19条 不要含糊其辞明确特殊问题第21条 不能由县级审批 应同旧法由公安部审批第41条 居留但未工作 不应享受社会保险第17条 不应结婚就能获得居留权；没有提到疾病 应和旧法一样 由中国政府指定部门出具健康证明；没有提到犯罪 应同旧法经中国驻外使认证的国外无犯罪记录",
        "湖北通快递！！！！",
        "湖北除武汉新增3人！武汉加油！湖北加油💪🏻",
        "我就想知道现在有多少人跟我一样 拆东墙补西墙   😭 十三薪还被扣住了  😭 希望疫情早点结束 一切恢复平静",
        "又反弹了？？？？？",
        "应该把武汉单列出来，这种统计的方法看上去湖北一直还是好几百，所以其他城市的人来说复工和外出希望渺茫，事实上抛开武汉，武汉其他城市加起来才3例，武汉有全中国的支持，有各项补贴，可是我们这些其他城市的人无法外出无法复工还有一家人的生活要保障，太难了吧",
        "希望疫情早日结束",
        "新冠病毒主要攻击肺，引起深部气道和肺泡损伤，渗出明显，粘液多，肺部纤维化及实变不明显，对心肾睾丸胃肠道及神经系统可能造成损伤。治疗没有特效药，主要支持保护被损伤的组织器官，促进受损功能的改善恢复，降解粘液促进排出，帮助病人度过危险期，再靠产生抗体把病毒清除，并逐渐恢复健康。",
        "@ ：我一想到有些黑人在中国土地上遍地开花我就想吐。某些黑人留学生真的恶臭，光天化日之下对着我们学校漂亮的女学生吹口哨，随意勾搭，真本事没几个，却享受着最好的待遇，住着最好的宿舍，拥有最优惠的服务。如果这种人在中国毫无底线的蔓延，我真的不敢想以后的社会环境",
        "期待湖北清零的那天🙏",
        "愿大家能早日不戴口罩出门❤️",
        "武汉还是重中之重，加油",
        "反对反对#外国人永久居留管理条例#",
        "武汉加油",
        "不可掉以轻心",
        "疑似降下来了呀",
        "为什么武汉还有这么多，谁能说一下，是新发现的，还是从疑似中来的？",
        "死亡人数还是多呀，数学的背后是每一个家庭……",
        "武汉咋回事？太恐怖了……到现在每天都还有几百个",
        "现有疑似病例下降很多，排除了不少，也确认了一部分，这是好事。新增确诊420大多来自于积累的疑似病例，虽然数据多，但可控有数。新增疑似病例大大减少，死亡人数大大减少。",
        "#天津红桥区彰武楼小区拾荒老人被推搡殴打#",
        "湖北太难了",
        "武汉为啥一直不见减少啊。"
    ],
    "疫情相关度":29.04797936112787,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwoSLEUfG?mblogid=IwoSLEUfG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-29",
    "转发数":799,
    "评论数":2432,
    "点赞数":18972,
    "微博内容":"【#31省区市新增427例新冠肺炎# ，#31省区市累计报告79251例新冠肺炎#】2月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例427例，新增死亡病例47例（湖北45例，北京1例，河南1例），新增疑似病例248例。\n当日新增治愈出院病例2885例，解除医学观察的密切接触者10193人，重症病例减少288例。\n截至2月28日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例37414例（其中重症病例7664例），累计治愈出院病例39002例，累计死亡病例2835例，累计报告确诊病例79251例，现有疑似病例1418例。累计追踪到密切接触者658587人，尚在医学观察的密切接触者58233人。\n湖北新增确诊病例423例（武汉420例），新增治愈出院病例2492例（武汉1726例），新增死亡病例45例（武汉37例），现有确诊病例34715例（武汉28836例），其中重症病例7370例（武汉6585例）。累计治愈出院病例28895例（武汉17552例），累计死亡病例2727例（武汉2169例），累计确诊病例66337例（武汉48557例）。新增疑似病例159例（武汉114例），现有疑似病例1171例（武汉788例）。\n累计收到港澳台地区通报确诊病例138例：香港特别行政区94例（出院30例，死亡2例），澳门特别行政区10例（出院8例），台湾地区34例(出院9例，死亡1例)。",
    "评论":[
        "强烈反对永久居留管理条例！！我怕若干年后黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我国政府为去除恐怖主义和宗教极端化所付出的努力付之东流",
        "绝对不同意外国人居住条例，大家去看看那个征求意见稿，漏洞百出，随便一个黑绿白猪都能申请，还有链式移民的。一旦通过，中国定将像欧洲那样被多元主义彻底毁掉！",
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "现在国外疫情散播速度很快，我们要守住来之不易的抗疫成果，想想疫情之初一些国家的有色眼镜，稳定后我们迅速复工，把国家建设更强大，如果我们再次弱小，有些国家会爬我们身上吸血！",
        "杨宜勇",
        "短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，牺牲的英雄们一路走好！一线工作者辛苦了！希望疫情早早结束！千大家万不要被乌烟瘴气的评论混淆视听！我爱中国！中国加油！🇨🇳",
        "武汉怎么又变多了！？我心态要崩了！！",
        "我一想到有些黑人在中国土地上遍地开花我就想吐。某些黑人留学生真的恶臭，光天化日之下对着我们学校漂亮的女学生吹口哨，随意勾搭，真本事没几个，却享受着最好的待遇，住着最好的宿舍，拥有最优惠的服务。如果这种人在中国毫无底线的蔓延，我真的不敢想以后的社会环境",
        "坚决反对#外国人永久居留管理条例#",
        "现在谁不知道外国人在中国有特权？留学生陪读，优先处理外国人事务等等。开放永久居住是让国内老百姓永远在外国人面前低人一等吗？凭什么？",
        "坚决反对这么轻松开居留权的门，欢迎优秀的人才，不欢迎垃圾",
        "基本只剩下武汉一个顽固堡垒了，加油啊，武汉。",
        "湖北以外4例，中国加油",
        "黑种人都泛滥烂到家门口了，没救了",
        "湖北以外才4例",
        "会越来越好的",
        "早日降为2位数🙏",
        "嗯？湖北除了武汉才三个 很多地方也清零了 还让整个湖北一刀切？不考虑先解封其他地方？",
        "反对永久居留法",
        "坚决反对#外国人永久居留管理条例#",
        "湖北以外4个",
        "坚决反对外国人永久居留！麻烦听听民意！谢谢！",
        "求把武汉和湖北省（出武汉）的数据分开 武汉属于湖北 但是武汉不代表整个湖北",
        "外省只有4例，湖北除武汉地区新增病例数也到了个位",
        "湖北非武汉其它所有地市共新增3人，好几个地市新增0例好多天了，湖北其它地市跟全国其它省是一样的，都是年前从武汉出来的500万人中输入型病例，很多农村根本没有病例，很多都是年前从外省市务工返乡人员刚回家就一直居家隔离至今三十七天了，政府不要把湖北一刀切，武汉属于湖北，湖北不是只有武汉！",
        "杨狗官，提这个法案，你tm死几千次都不为过",
        "一定会越来越好的！",
        "北京你是怎么了，前天死一例，昨天死两例，今天又死一例！一个城市的死亡人数超过好几个省的总和了！！！",
        "为什么非把武汉和整个湖北省绑在一起呢？明明除了武汉湖北省其他地方都控制住了",
        "反对降低标准引进移民",
        "湖北除武汉以外其他县市只有3个。 希望能尽快出具省外务工人员出行政策。比如自驾前往，出发前各类筛查，到省外后集中隔离。这类人工作在外省，企业在外省，还有房车车贷各种贷款压力甲方压力。希望能早点采取有力的方案，保证外省人民的健康的同时，逐步开放外省人员流动，严格把控。",
        "强烈反对永久居留管理条例！！我怕若干年后黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我国政府为去除恐怖主义和宗教极端化所付出的努力付之东流",
        "武汉什么时候是个头啊",
        "疑似和新增疑似减了一半，光看新增没意义",
        "疑似终于少了",
        "外国的反动分子已经渗透中国个个领域，包括很多政府机关",
        "中国人目前最团结、民族自豪感最强的时候，来这么一个丧权辱国的法律",
        "不会真的有人想让黑人移民我们中国吧？？？",
        "新冠病毒主要攻击肺，引起深部气道和肺泡损伤，渗出明显，粘液多，肺部纤维化及实变不明显，对心肾睾丸胃肠道及神经系统可能造成损伤。治疗没有特效药，主要支持保护被损伤的组织器官，促进受损功能的改善恢复，降解粘液促进排出，帮助病人度过危险期，再靠产生抗体把病毒清除，并逐渐恢复健康。",
        "我很担心，疫情在世界各地都开始蔓延了，像韩国、日本、意大利等国都基本沦陷了，此时此刻，我们一定要守牢国门，对外防止疫情输入，对内加强防控，降低新发感染的人数！",
        "坚决反对#外国人永久居留管理条例#",
        "强烈反对永久居留管理条例！！我怕若干年后黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我国政府为去除恐怖主义和宗教极端化所付出的努力付之东流！",
        "中国不能太软弱，软弱跟有气度是两回事！现在这个时期，中国该强硬的还是要强硬。中国花了这么多财力人力好不容易拿下来的疫情，中国这个时候首先要考虑的不是中国自己人的生命吗？请特殊时期暂时不要考虑在国际上的“面子”，虚的。中国可以在医学物资上面帮助他们，但请不要再把他们放进中国来！这，",
        "我们是中华民族，我们要先确保自己的利益，再友好对待外国友人，而不是将外人置于家人之上，卑颜乞微，胳膊往外拐！",
        "计划生育不是给外国人腾地方的，我都不知道政府咋想的，脑残吗",
        "这是一条疫情的报道，怎么这里面这么多黑粉，不乏种族歧视者，这还要不要全球共同体了，全球那么多华侨，不是也住在其他国家吗？我们是泱泱大国，华夏儿女，几千年中国文化难道教育出来的人是这样吗？就这点素质？就这点心胸？自己没本事，还怒指乾坤错？看到里面的留言真是想说两句",
        "一样反对 看着黑人就没得法",
        "武汉为啥还这么多人啊",
        "还有4个！！！！",
        "不可松懈，武汉加油，中国加油[加油]"
    ],
    "疫情相关度":58.431212669665,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwswthM3c?mblogid=IwswthM3c&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-29",
    "转发数":4672,
    "评论数":15939,
    "点赞数":182745,
    "微博内容":"【今日凌晨，#中国援伊朗专家组抵达德黑兰#】据人民日报记者周輖，综合中国驻伊朗使馆及伊朗当地媒体消息，为支持伊朗疫情防控工作，中国红十字会志愿专家团队一行5人已于当地时间29日凌晨抵达伊朗首都德黑兰，他们同时携带了部分中方援助的医疗物资。中国专家表示，将抓紧时间了解伊疫情，并与伊方同行们交流抗疫经验，促进双方在医疗卫生领域的合作。\n\n伊卫生部官员热烈欢迎中国专家团来伊并带来新一批援助，他表示伊方赞赏中方抗击疫情取得了积极成效，感谢中方在伊困难时刻提供医疗物资和技术支持，愿同中方加强交流合作，借鉴中方抗疫经验。中国驻伊朗大使常华表示，疫情没有国界，近来伊方疫情加剧，中方对此感同身受。中国红十字会派出专家团队，同伊方就共同抗击疫情交流经验，充分体现了中国人民愿同伊朗人民肩并肩共克时艰。常华对来伊专家表示欢迎和敬意，称赞他们是最美“逆行者”。\n\n根据媒体报道，包括五万个新冠病毒检测盒在内的中国第二批支援伊朗物资预计29日晚抵达德黑兰。此前中国驻伊朗大使馆代表中国政府和当地中资企业向伊朗卫生和医疗教育部捐赠了25万只口罩。",
    "评论":[
        "中国是中国人的中国",
        "高端人才不会移民中国，低端人才不好管理，大家不要觉得外国人涌入跟自己的生活无关，打砸抢、强奸、黑化绿化、性病、骚扰、宗教纷争、间谍、种族主义、恐怖主义…等问题出现的时候，扰乱我们的生活的时候，我们再反对就来不及了！这片土地孕育的是黄色皮肤的龙的传人，请不要制造变色龙",
        "不多说 坚决反对外国人永久居留管理条例！",
        "干点有用的吧你",
        "不多说 坚决反对外国人永久居留管理条例！湾湾HK还没整明白，就迫不及待要创造57族了？",
        "我他么就纳闷了，为什么是鼓励我国女大学生和外国留学生联姻，而不是鼓励我们男大学生和外国女大学生联姻？提这个建议的人是家里没得女人还是膝盖软跪久了站不起来",
        "哦坚决反对#外国人永久居留管理条例#",
        "在那说别刷了倒是给回应啊？？给了回应还有谁会刷？？",
        "征求意见的前提是我们要知道放宽外国人永居的目的是什么，初衷是什么？才能有针对性的去建议，比如是为了引进少量高精尖人才。那我们可以认真建议，但如果仅仅只是为了方便给外国人提供居留条件。那么滚蛋，反对到天荒地老！，！",
        "不想小孩的历史课和各色人一起上，中国千年历史积累下来的凝聚力不是外人可懂的，我可以当他们是来客，客客气气招待人家，但要当我们自己人❌",
        "#外国人永久居留管理条例# 这个政策恰好迎合了高层贪官污吏的私心，因为他们的子女早就移民到了国外，取得了外国国籍，但是在国外饱受种族歧视只能做二等公民，这个条例通过后，他们就能轻松地取得中国永久居留权，变相的拥有了双重国籍，高层的贪官污吏为了一己私利，卖国求荣，真是无耻之极！",
        "我热爱我的祖国，但是我坚决反对#外国人永久居留管理条例# ！！",
        "本人坚定中国特色社会主义制度自信，支持党的领导。拥护一国两制，反任何所有独。肯定了祖国这这次疫情的抗疫表现。但我坚决反对#外国人永久居留管理条例#",
        "正是因为深深的爱着中国才会反对#外国人永久居留管理条例# 中国永远是中国人的中国，优秀的且愿意来中国永居的国外人才，不需要这个政策，门槛太低的话引进的不会是人才而是辣🐔，我不想我的祖国被垃圾充斥着，我希望她变得更好，我爱中国！",
        "外国人永久居留条例，敢公投吗？",
        "中国是中国人的中国",
        "为什么我的眼中饱含泪水，因为我对这片土地爱得深沉。这历史些都是你们教我的",
        "别刷了 看烦了……复制粘贴累吗营销号",
        "现在我们不反对条例，等到几十年后，站在五星红旗下面的是黑人白人，用英语喊着我是中国人，那该多么的讽刺！",
        "一定要平安归来",
        "伊朗加油，还有评论那些带节奏可以滚了",
        "#外国人永久居留管理条例# 今天你保持沉默，不发声，因为你觉得无所谓，明天洋垃圾已经开始大规模进入中国了，你依然保持沉默，不发声，还是觉得无所谓，直到有一天你被洋垃圾欺负了，你终于有意见了，不再沉默了，可是到时候你会发现，已经没有人再为你发声了。不是种族歧视，只是想让更多人了解",
        "看到评论我突然知道香港风波是怎么来的了，对没错，那个傻低门槛引入外国人我也不同意，但大家方式要对啊",
        "别嫌刷屏烦忘记红十字车牌号后来怎么解决的吗不然这个事就会趁疫情蒙混过关趁火打劫外国人条例已经10亿的阅读量没出现在热搜你就知道微博后台多黑暗麻痹一直刷一直刷知道废除条例",
        "#外国人永久居留管理条例#网友们坚持不懈的顶这个话题9.8亿的阅读量，而渣浪热度只字不提，相关话题新闻也都是27号的？一直在压着这件事，我能做的只有在每条微博下评论反对二字",
        "中国医生很累了",
        "伊朗人民要加油💪",
        "关注@思想火炬 话不多说，点到为止",
        "坚决反对#外国人永久居留管理条例#",
        "最基本常识，高端人才不会移民中国，低端人才不好管理，大家不要觉得外国人涌入跟自己的生活无关，打砸抢、强奸、黑化绿化、性病、骚扰、宗教纷争、间谍、种族主义、恐怖主义…等问题出现的时候，扰乱我们的生活的时候，我们再反对就来不及了！这片土地孕育的是黄色皮肤的龙的传人，请不要制造变色龙",
        "伊朗加油，中国厉害！",
        "别刷了行吗？",
        "希望听取中华公民的声音 坚决抵制外来人口常驻中国成为永久居民 中国是中国人的国 是毛爷爷老一辈的英雄打下来的江山！！",
        "先辈们打下来的江山，我们的祖国，所有海外游子的故乡，黄皮肤黑头发的中国人！中国人的土地上出现永久居住洋人！不希望以后在老师的历史课上一群白人黑人肆无忌惮的嘲笑，我们的中国绝对不能沦为洋人的殖民地。坚决反对",
        "正常评论:伊朗加油！希望全世界都脱离病毒！",
        "看热门评论全是带节奏的，都是临时注册的账号吧。。点进去看了，微博没法几条。。这都是在搞事情的人？？？",
        "这个草案大概率会驳回，但经过修改可能有些人就能够接受了。我预测后续修改草案才是真正的战场，估计是想玩一手先说100，再说50的戏码。 但这种所谓的引进人才，放宽政策 本质上就是买办思维的延续，无异于饮鸩止渴，有了一个口子，之后的口子只会越来越大，毕竟这东西越喝越渴",
        "希望伊朗也早日战胜疫情",
        "加油，我们一起抗疫！！！[加油][加油][加油][加油]",
        "看到红十字我就想笑",
        "支持大大",
        "你还是人民的日报吗？这两天你发的所有微博下面都是反对#外国人永久居留管理条例# 的词条？你看不见吗？你不发声吗？在全民抗疫的时期来这么一出是什么意思？还有那个法律服务网，既然是来征求民意的，能不能维护的好一点？几天了一直打不开是不想听人民的声音吗？！",
        "先把自己国家的疫情彻底处理好，尤其是武汉和湖北地区。跑去给别的国家支援，咋想的",
        "#外国人永久居留管理条例# 坚决反对外国人永居条例! 永远反对外国人永居条例! 没有调和的余地! 谁提出、支持、批准此条例，谁就是中华民族的千古罪人耻辱!!! 大家一起发送反对邮件📪✉️邮箱地址：YJJL2020@chinalaw.gov.cn 请大家动起手来，为了我们中华民族!",
        "把评论里反对 外国人永久居留管理条例的人全部赞了一遍",
        "伊朗加油，请所有专家平安支援，平安回家",
        "听听评论区人民的心声吧！",
        "麻烦你去看看外国人条例已经有10亿的点击量但是就是不出现热搜你懂里面的意思了吗不这样当初红十字车牌号怎么解决的别嫌烦如果这个事不出来解释不废除后面有的哭",
        "反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# 如果通过了 我想会有很多国内人才选择移民海外 造成人才流失 。引进的外来人才有多少是真材实料的人才？对来中留学生的观察只能说概率不大 且国家对其补贴很多 这是资源的浪费、外流 。 国外放开移民的国家情况大家有目共睹 是混乱 是不安全 是种族的逐渐消减 ！",
        "不仅反对外国人永久居留管理条例，还请政府加强对现有生活在中国的外国人的管理，中国是中国人的地盘，我们才是国家的主人，凭什么外国人的优待比我们还多，中国人一向仁善，温和，我们有其他方式欢迎世界人民来交流沟通，但绝不是这个条例的方式，请别让这些骚操作让我们变成种族歧视的极端者",
        "坚决反对#外国人永久居留管理条例#",
        "基本常识，高端人才不会移民中国，低端人才不好管理，大家不要觉得外国人涌入跟自己的生活无关，打砸抢、强奸、黑化绿化、性病、骚扰、宗教纷争、间谍、种族主义、恐怖主义…等问题出现的时候，扰乱我们的生活的时候，我们再反对就来不及了！这片土地孕育的是黄色皮肤的龙的传人，请不要制造变色龙！",
        "坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例#不好意思，这个我必须反对！ 为了民族国家的解放，许多仁人志士前仆后继，抛头颅洒热血，贡献生命。 现在某些领导居然上赶着去舔其他国家的屁股，真踏马丢人！如果国不将国，你们还有何用？？"
    ],
    "疫情相关度":20.054342539442025,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iwqf5dQdE?mblogid=Iwqf5dQdE&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-29",
    "转发数":397,
    "评论数":2360,
    "点赞数":14409,
    "微博内容":"【#美国报告第三例感染源不明新冠肺炎#病例】当地时间2月28日晚，美国俄勒冈州卫生部门新宣布一例新冠病毒检测呈阳性的病例，检测结果正等待美国疾病控制与预防中心总部确认。患者来自俄勒冈州华盛顿县，在当地一所小学工作，2月19日开始出现症状。据报道，该患者没有前往受疫情影响国家的旅行史，也未曾与受感染者接触。这很可能是美国第三例社区传播的病例，前两例社区传播的确诊病例分别发生在加州相距90英里的圣克拉拉县和索拉诺县。（郑琪）",
    "评论":[
        "中国是中国人的中国。",
        "坚决反对#外国人永久居留管理条例#",
        "谁通过#外国人永久居留管理条例# 谁就和秦桧一样要铸铜像的",
        "这个条例一旦通过，我相信绝大多数中国人对这个国家都不会有认同感了，以后年轻人的人生目标，就是移民海外，然后回国拿永久居留。觉得我说的不对，先仔细看看这个条例，然后欢迎对线，正好在家练练辩论和打字",
        "拾荒者的悲凉让暴力执法碾个粉碎，只剩下一声声啼哭无人感同身受，当伟大的网友们点击进去看完时，瞬间泪目，当半夜被轻描淡写的约谈时，老人只剩下悲怆。我们要帮助那个老人，同时也是在帮助我们自己的未来，因为我们都会老啊，不至于荒凉。顶起#天津红桥区彰武楼小区拾荒老人被推搡殴打#",
        "杨宜勇",
        "伟人说：修正主义他们懂得什么是资本主义？最多是倒退回半封建半殖民地社会。资本主义靠侵略和掠夺别的国家财富而积累资本主义而搞修正主义的走资派们敢于侵略谁？他们只能联合帝国主义国家，剥削和压迫本民族广大人民百姓或贱卖自己国家资源满足自己那贪得无厌的私利。反对 外国人永久居留管理条例！",
        "看看国外各种病例，虽然很多国家在装睡，越来越相信钟老的话了，相信很快查出这病毒的来源，狠扇那些急着甩锅给我们的国家",
        "坚决反对永久居住条例，如果真的实施，几十年后的中国真的不敢想象，中华传统会被世界多元文化破坏，社会治安，社会秩序，疾病传染，种族歧视，甚至政权……都会毁于一旦啊啊啊啊!那些领导人你们怎么想的???还嫌中国人口不够多吗?没有必要这样体现大国胸襟!!!搞好自己的人口素质，社会经济吧!",
        "坚决反对#外国人永久居留管理条例# 废除此条条例！！！外国人不能在中国永久居留！！！",
        "凭什么我交的税要去养外国人凭什么",
        "强烈反对永久居留管理条例！！我怕若干年后黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我国政府为去除恐怖主义和宗教极端化所付出的努力付之东流",
        "搞这个政策的还记得我们国歌怎么唱的吗？",
        "老百姓不是讨厌外国人，根源在政府给外国人的超国民待遇，事实上让中国人重新成为二等公民。这些年比较突出的少数民族矛盾，港台矛盾，都源于此，谁代表大多数老百姓的利益，我们当然支持，但是谁他妈卖国求荣，为自己的政绩、小圈子的利益坑害中华民族的利益，我们打爆他的狗头。",
        "强烈反对永久居留管理条例！！我怕若干年后黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我国政府为去除恐怖主义和宗教极端化所付出的努力付之东流！",
        "反对永久居住条例，我们也是中国人我们也有发言权，我们反对！！！实在不敢想象几十年后的中国会什么样！！！凭什么让他们永久居住，我们中国是只能是中国人的中国",
        "当代秦桧！反社会人格！",
        "全民在抗疫，你们急冲冲地要搞《中华人民共和国外国人永久居留管理条例（征求意见稿）》，就这么迫不及待？洋主子有命令了？名曰“征求意见”，却关闭评论，你们是为谁服务的？是为中国人民服务吗？",
        "严厉谴责美国控制冠状病毒，病毒是自由的！是一道风景线！禁止美国控制病毒蔓延！这是对人权的侵犯！",
        "美国流感",
        "外争国权，内惩国贼",
        "真的 弯弯那个节目分析的有道理...",
        "坚决反对#外国人永久居留管理条例#坚决拒绝洋辣鸡入侵。",
        "坚决反对#外国人永久居留管理条例#坚决拒绝洋辣鸡入侵",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对《外国人永久居留条例》！！ 是中国人都刷起来：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
        "反对#外国人永久居留管理条例# 这就是人民中一员的意见",
        "坚决反对#外国人永久居留管理条例#",
        "反对反对反对#外国人永久居留管理条例# @人民日报 听听群众的声音！！！非要博zhi guo吗？投票进不去，邮件发不进去还TM删微博评论，降热搜。果然老百姓都是韭菜",
        "这个永久居留证政策，我是没看到有中国人赞同的。所以，要是通过，是不是太无理取闹了。",
        "坚决反对！！！#外国人永久居留管理条例#",
        "做人好吧美国，要脸吧",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "反对！中国不是一个移民国家。外国人还讲究人权。在中国的外国人越多就越容易在中国搞动乱。坚决反对。",
        "北 美 病 夫病毒从哪来的还真不一定呢",
        "大家知道黑法人送白法人的故事吗[皱眉]",
        "早就对这几年大量引进非洲留学生很有质疑，几乎每个大学都有，这些黑人连中国话都不会说，素质低的可怕，到底对中国发展有什么好处？现在还要加大引进的力度？！没看到德法英的前车之鉴吗？以为是廉价劳动力，结果打砸抢烧！不是所有地球人都像中国人这么老实勤劳！中国的敌人恐怕不止境外还有境内的！",
        "老师在讲台上给学生们讲朝鲜战争一位志愿军战士用身体挡住机枪口的英雄事迹，台下的白黑学生却在哈哈哈大笑，老师大怒问他们笑什么，白人学生笑着回答“我爸爸之前是美国人”",
        "一生二，二生三，三生万物。",
        "像老子从来不觉得外国人有多好，我们中国的文化自信是发自内心的。",
        "把广州的非法黑人清理出去，学学特朗普，不要收垃圾，不要不作为",
        "其心可诛，杨宜勇",
        "坚决反对#外国人永久居留管理条例#",
        "如果说我们的体制不比西式民主差，人民的意愿照样能够上达，那么今天，我们要求：1.立即免去杨宜勇一切职务，调查身份背景，有无被境外势力买通叛变或者借职务之便某一己私利2.彻底解决外国人在华超国民待遇问题，解决留学生质量问题，在这一问题解决之前不得进行关于放宽外国人在华永居的任何立法！",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#，自古以来中华民族在为驱逐鞑虏而努力，希望不要忘记历史，正视问题的根源，不走歪门邪道解决问题，坚守中国人的中国。希望各位领导能记得，我们是中华民族，是炎黄子孙。",
        "病毒满世界跑啊",
        "所以我国这次病毒有可能就是美国军运会带过去的！",
        "2020注定不平凡",
        "中国只能是中国人的中国！搞什么花里胡哨的？不要让中国人都失望了，不要让更多中国人失去了中国梦！"
    ],
    "疫情相关度":19.967262688958414,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwoST4RYo?mblogid=IwoST4RYo&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-29",
    "转发数":372,
    "评论数":1290,
    "点赞数":8744,
    "微博内容":"【#湖北新增423例新冠肺炎#，#湖北累计报告新冠肺炎66337例#】据湖北省卫健委通报，2020年2月28日0—24时，全省新增新冠肺炎确诊病例423例，其中：武汉市420例、鄂州市1例、孝感市1例、恩施州1例，黄石市、十堰市、襄阳市、宜昌市、荆州市、荆门市、黄冈市、咸宁市、随州市、仙桃市、天门市、潜江市、神农架林区均为0例。\n全省新增病亡45例，其中：武汉市37例、随州市2例、黄石市1例、十堰市1例、襄阳市1例、鄂州市1例、孝感市1例、黄冈市1例，宜昌市、荆州市、荆门市、咸宁市、恩施州、仙桃市、天门市、潜江市、神农架林区均为0例。\n全省新增出院2492例，其中：武汉市1726例、孝感市252例、黄冈市78例、鄂州市62例、随州市57例、荆州市52例、襄阳市49例、咸宁市33例、宜昌市33例、十堰市32例、天门市30例、荆门市29例、黄石市22例、仙桃市20例、恩施州9例、潜江市8例、神农架林区0例。\n截至2020年2月28日24时，湖北省累计报告新冠肺炎确诊病例66337例，其中：武汉市48557例、孝感市3518例、黄冈市2904例、荆州市1579例、鄂州市1390例、随州市1307例、襄阳市1175例、黄石市1013例、宜昌市931例、荆门市924例、咸宁市836例、十堰市671例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院28895例,其中：武汉市17552例、黄冈市2119例、孝感市2047例、荆州市965例、襄阳市802例、随州市797例、鄂州市747例、咸宁市677例、黄石市675例、荆门市563例、宜昌市462例、十堰市421例、仙桃市408例、天门市362例、恩施州181例、潜江市107例、神农架林区10例。\n全省累计病亡2727例，其中：武汉市2169例、孝感市115例、黄冈市115例、荆州市46例、鄂州市44例、随州市40例、荆门市37例、黄石市34例、襄阳市33例、宜昌市31例、仙桃市19例、天门市13例、咸宁市11例、潜江市9例、十堰市7例、恩施州4例、神农架林区0例。\n目前仍在院治疗31064例，其中：重症6056例、危重症1314例，均在定点医疗机构接受隔离治疗。现有疑似病例1171人，当日新增159人，当日排除977人，集中隔离1171人。累计追踪密切接触者263916人，尚在接受医学观察39303人。",
    "评论":[
        "天津老人",
        "#天津红桥区彰武楼小区拾荒老人被推搡殴打#天津拾荒老人被打！！大半夜道歉自欺欺人！！",
        "：我一想到有些黑人在中国土地上遍地开花我就想吐。某些黑人留学生真的恶臭，光天化日之下对着我们学校漂亮的女学生吹口哨，随意勾搭，真本事没几个，却享受着最好的待遇，住着最好的宿舍，拥有最优惠的服务。如果这种人在中国毫无底线的蔓延，我真的不敢想以后的社会环境",
        "《外国人永久居留条例》！！一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。二、通过电子邮件可以将你的意见发送至：YJJL2020@chinalaw.gov.cn 中国加油，我爱中国！",
        "#外国人永久居留管理条例# 我们坚决反对这一条例",
        "坚决反对#外国人永久居留管理条例#",
        "反对外国人永久居留管理条例没有修改意见！全部废除！",
        "现在国外疫情散播速度很快，我们要守住来之不易的抗疫成果，想想疫情之初一些国家的有色眼镜，稳定后我们迅速复工，把国家建设更强大，如果我们再次弱小，有些国家会爬我们身上吸血！",
        "中国没有培养人才的沃土才造成我国人才严重流失，真的想搞科研的人才愿意来中国？而我们真的缺人才吗？中国人还不够聪明吗？一个个钻钱眼里面去了，不发展不培养，现在说缺人才？造不如买，买不如租，毁了老一辈科学家，现在金钱至上毁了当代青年人，可怕啊，亡国灭种……中国跪下来问过全国人民吗？？",
        "湖北除了武汉好多地区没了，他们也要生活，外国人去了隔离14天可以，湖北没有新曾的地方凭什么不可以，简直对政府一刀切懒政无语",
        "湖北新增的又几乎全在武汉！！那湖北其他城市怎么办，为什么湖北不实行分区管理制度呢？？？",
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "请大家不要忘记《中华人民共和国外国人永久居留管理条例》，我们要坚决反对，守护我们的中华民族",
        "誓死反对#外国人永久居留管理条例#",
        "怎么还这么高啊",
        "武汉不等于湖北，要把湖北其他地区人关多久，要等武汉没有吗，他们不生活吗，外国人隔离14天就可以，湖北人却不行，呵呵…………………………",
        "@诀。：我一想到有些黑人在中国土地上遍地开花我就想吐。某些黑人留学生真的恶臭，光天化日之下对着我们学校漂亮的女学生吹口哨，随意勾搭，真本事没几个，却享受着最好的待遇，住着最好的宿舍，拥有最优惠的服务。如果这种人在中国毫无底线的蔓延，我真的不敢想以后的社会环境",
        "在你看不到的角落，各种令人心酸的惨剧都在发生。湖北依然在哭泣",
        "全民在抗疫，你们急冲冲地要搞《中华人民共和国外国人征求意见稿）》，就这么迫不及待？洋主子有命令了？名曰“征求意见”，却关闭评论，你们是为谁服务的？是为中国人民服务吗？",
        "武汉昨天300多，今天400多，为啥降不下来啊",
        "这几天的数字看，湖北省除武汉外似乎有控制住的趋势，其实可以开始考虑适当放松湖北省内除武汉以外地区的管制了，毕竟一个多月了，那么多人再不出来透个气，估计快憋疯了，让他们出来买个菜也好啊",
        "湖北省内除武汉外降了很多诶！好消息！",
        "#天津红桥区彰武楼小区拾荒老人被推搡殴打#",
        "警惕反向输入！",
        "河南老乡为武汉加油！！！",
        "请给滞留在湖北的外地人一条生路，不在武汉，小区愿意接收，我也愿意回家隔离，但是这边不能走我好想家",
        "#外国人永久居留管理条例# 这个政策暴露了国内许多高层贪官污吏的自私心，因为他们的子女早就移民到了国外，取得了外国国籍，但是在国外饱受种族歧视只能做二等公民，这个条例通过后，他们就能轻松地取得中国永久居留权，变相的拥有了双重国籍，高层的贪官污吏为了一己私利，卖国求荣，真是无耻之极！",
        "武汉为何还有那么多？另外，湖北除了武汉只有3个，是不是应该考虑放人坐火车回去工作了？",
        "湖北又增了",
        "坚决反对外国人永久居留条例：第19条 不要含糊其辞明确特殊问题第21条 不能由县级审批 应同旧法由公安部审批第41条 居留但未工作 不应享受社会保险第17条 不应结婚就能获得居留权；没有提到疾病 应和旧法一样 由中国政府指定部门出具健康证明；没有提到犯罪 应同旧法经中国驻外使认证的国外无犯罪记录",
        "湖北通快递！！！！",
        "湖北除武汉新增3人！武汉加油！湖北加油💪🏻",
        "我就想知道现在有多少人跟我一样 拆东墙补西墙   😭 十三薪还被扣住了  😭 希望疫情早点结束 一切恢复平静",
        "又反弹了？？？？？",
        "应该把武汉单列出来，这种统计的方法看上去湖北一直还是好几百，所以其他城市的人来说复工和外出希望渺茫，事实上抛开武汉，武汉其他城市加起来才3例，武汉有全中国的支持，有各项补贴，可是我们这些其他城市的人无法外出无法复工还有一家人的生活要保障，太难了吧",
        "希望疫情早日结束",
        "新冠病毒主要攻击肺，引起深部气道和肺泡损伤，渗出明显，粘液多，肺部纤维化及实变不明显，对心肾睾丸胃肠道及神经系统可能造成损伤。治疗没有特效药，主要支持保护被损伤的组织器官，促进受损功能的改善恢复，降解粘液促进排出，帮助病人度过危险期，再靠产生抗体把病毒清除，并逐渐恢复健康。",
        "@ ：我一想到有些黑人在中国土地上遍地开花我就想吐。某些黑人留学生真的恶臭，光天化日之下对着我们学校漂亮的女学生吹口哨，随意勾搭，真本事没几个，却享受着最好的待遇，住着最好的宿舍，拥有最优惠的服务。如果这种人在中国毫无底线的蔓延，我真的不敢想以后的社会环境",
        "期待湖北清零的那天🙏",
        "愿大家能早日不戴口罩出门❤️",
        "武汉还是重中之重，加油",
        "反对反对#外国人永久居留管理条例#",
        "武汉加油",
        "不可掉以轻心",
        "疑似降下来了呀",
        "为什么武汉还有这么多，谁能说一下，是新发现的，还是从疑似中来的？",
        "死亡人数还是多呀，数学的背后是每一个家庭……",
        "武汉咋回事？太恐怖了……到现在每天都还有几百个",
        "现有疑似病例下降很多，排除了不少，也确认了一部分，这是好事。新增确诊420大多来自于积累的疑似病例，虽然数据多，但可控有数。新增疑似病例大大减少，死亡人数大大减少。",
        "#天津红桥区彰武楼小区拾荒老人被推搡殴打#",
        "湖北太难了",
        "武汉为啥一直不见减少啊。"
    ],
    "疫情相关度":29.04797936112787,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwoSLEUfG?mblogid=IwoSLEUfG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-29",
    "转发数":799,
    "评论数":2432,
    "点赞数":18972,
    "微博内容":"【#31省区市新增427例新冠肺炎# ，#31省区市累计报告79251例新冠肺炎#】2月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例427例，新增死亡病例47例（湖北45例，北京1例，河南1例），新增疑似病例248例。\n当日新增治愈出院病例2885例，解除医学观察的密切接触者10193人，重症病例减少288例。\n截至2月28日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例37414例（其中重症病例7664例），累计治愈出院病例39002例，累计死亡病例2835例，累计报告确诊病例79251例，现有疑似病例1418例。累计追踪到密切接触者658587人，尚在医学观察的密切接触者58233人。\n湖北新增确诊病例423例（武汉420例），新增治愈出院病例2492例（武汉1726例），新增死亡病例45例（武汉37例），现有确诊病例34715例（武汉28836例），其中重症病例7370例（武汉6585例）。累计治愈出院病例28895例（武汉17552例），累计死亡病例2727例（武汉2169例），累计确诊病例66337例（武汉48557例）。新增疑似病例159例（武汉114例），现有疑似病例1171例（武汉788例）。\n累计收到港澳台地区通报确诊病例138例：香港特别行政区94例（出院30例，死亡2例），澳门特别行政区10例（出院8例），台湾地区34例(出院9例，死亡1例)。",
    "评论":[
        "强烈反对永久居留管理条例！！我怕若干年后黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我国政府为去除恐怖主义和宗教极端化所付出的努力付之东流",
        "绝对不同意外国人居住条例，大家去看看那个征求意见稿，漏洞百出，随便一个黑绿白猪都能申请，还有链式移民的。一旦通过，中国定将像欧洲那样被多元主义彻底毁掉！",
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "现在国外疫情散播速度很快，我们要守住来之不易的抗疫成果，想想疫情之初一些国家的有色眼镜，稳定后我们迅速复工，把国家建设更强大，如果我们再次弱小，有些国家会爬我们身上吸血！",
        "杨宜勇",
        "短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，牺牲的英雄们一路走好！一线工作者辛苦了！希望疫情早早结束！千大家万不要被乌烟瘴气的评论混淆视听！我爱中国！中国加油！🇨🇳",
        "武汉怎么又变多了！？我心态要崩了！！",
        "我一想到有些黑人在中国土地上遍地开花我就想吐。某些黑人留学生真的恶臭，光天化日之下对着我们学校漂亮的女学生吹口哨，随意勾搭，真本事没几个，却享受着最好的待遇，住着最好的宿舍，拥有最优惠的服务。如果这种人在中国毫无底线的蔓延，我真的不敢想以后的社会环境",
        "坚决反对#外国人永久居留管理条例#",
        "现在谁不知道外国人在中国有特权？留学生陪读，优先处理外国人事务等等。开放永久居住是让国内老百姓永远在外国人面前低人一等吗？凭什么？",
        "坚决反对这么轻松开居留权的门，欢迎优秀的人才，不欢迎垃圾",
        "基本只剩下武汉一个顽固堡垒了，加油啊，武汉。",
        "湖北以外4例，中国加油",
        "黑种人都泛滥烂到家门口了，没救了",
        "湖北以外才4例",
        "会越来越好的",
        "早日降为2位数🙏",
        "嗯？湖北除了武汉才三个 很多地方也清零了 还让整个湖北一刀切？不考虑先解封其他地方？",
        "反对永久居留法",
        "坚决反对#外国人永久居留管理条例#",
        "湖北以外4个",
        "坚决反对外国人永久居留！麻烦听听民意！谢谢！",
        "求把武汉和湖北省（出武汉）的数据分开 武汉属于湖北 但是武汉不代表整个湖北",
        "外省只有4例，湖北除武汉地区新增病例数也到了个位",
        "湖北非武汉其它所有地市共新增3人，好几个地市新增0例好多天了，湖北其它地市跟全国其它省是一样的，都是年前从武汉出来的500万人中输入型病例，很多农村根本没有病例，很多都是年前从外省市务工返乡人员刚回家就一直居家隔离至今三十七天了，政府不要把湖北一刀切，武汉属于湖北，湖北不是只有武汉！",
        "杨狗官，提这个法案，你tm死几千次都不为过",
        "一定会越来越好的！",
        "北京你是怎么了，前天死一例，昨天死两例，今天又死一例！一个城市的死亡人数超过好几个省的总和了！！！",
        "为什么非把武汉和整个湖北省绑在一起呢？明明除了武汉湖北省其他地方都控制住了",
        "反对降低标准引进移民",
        "湖北除武汉以外其他县市只有3个。 希望能尽快出具省外务工人员出行政策。比如自驾前往，出发前各类筛查，到省外后集中隔离。这类人工作在外省，企业在外省，还有房车车贷各种贷款压力甲方压力。希望能早点采取有力的方案，保证外省人民的健康的同时，逐步开放外省人员流动，严格把控。",
        "强烈反对永久居留管理条例！！我怕若干年后黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我国政府为去除恐怖主义和宗教极端化所付出的努力付之东流",
        "武汉什么时候是个头啊",
        "疑似和新增疑似减了一半，光看新增没意义",
        "疑似终于少了",
        "外国的反动分子已经渗透中国个个领域，包括很多政府机关",
        "中国人目前最团结、民族自豪感最强的时候，来这么一个丧权辱国的法律",
        "不会真的有人想让黑人移民我们中国吧？？？",
        "新冠病毒主要攻击肺，引起深部气道和肺泡损伤，渗出明显，粘液多，肺部纤维化及实变不明显，对心肾睾丸胃肠道及神经系统可能造成损伤。治疗没有特效药，主要支持保护被损伤的组织器官，促进受损功能的改善恢复，降解粘液促进排出，帮助病人度过危险期，再靠产生抗体把病毒清除，并逐渐恢复健康。",
        "我很担心，疫情在世界各地都开始蔓延了，像韩国、日本、意大利等国都基本沦陷了，此时此刻，我们一定要守牢国门，对外防止疫情输入，对内加强防控，降低新发感染的人数！",
        "坚决反对#外国人永久居留管理条例#",
        "强烈反对永久居留管理条例！！我怕若干年后黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我国政府为去除恐怖主义和宗教极端化所付出的努力付之东流！",
        "中国不能太软弱，软弱跟有气度是两回事！现在这个时期，中国该强硬的还是要强硬。中国花了这么多财力人力好不容易拿下来的疫情，中国这个时候首先要考虑的不是中国自己人的生命吗？请特殊时期暂时不要考虑在国际上的“面子”，虚的。中国可以在医学物资上面帮助他们，但请不要再把他们放进中国来！这，",
        "我们是中华民族，我们要先确保自己的利益，再友好对待外国友人，而不是将外人置于家人之上，卑颜乞微，胳膊往外拐！",
        "计划生育不是给外国人腾地方的，我都不知道政府咋想的，脑残吗",
        "这是一条疫情的报道，怎么这里面这么多黑粉，不乏种族歧视者，这还要不要全球共同体了，全球那么多华侨，不是也住在其他国家吗？我们是泱泱大国，华夏儿女，几千年中国文化难道教育出来的人是这样吗？就这点素质？就这点心胸？自己没本事，还怒指乾坤错？看到里面的留言真是想说两句",
        "一样反对 看着黑人就没得法",
        "武汉为啥还这么多人啊",
        "还有4个！！！！",
        "不可松懈，武汉加油，中国加油[加油]"
    ],
    "疫情相关度":58.431212669665,
    "是否与疫情相关":true
}
]