[
{
    "微博地址":"https://m.weibo.cn/status/IxOS2mSCU?mblogid=IxOS2mSCU&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":259,
    "评论数":521,
    "点赞数":3581,
    "微博内容":"#德国一天新增265例新冠肺炎#【#德国确诊新冠肺炎病例破千#】根据德国疾病防控机构罗伯特·科赫研究所最新公布的数据显示，截至当地时间3月9日上午8时，德国共确诊1112例新冠病毒肺炎感染病例，较3月8日8时，新增265例。其中，疫情最严重的北莱茵-威斯特法伦州（北威州）已确诊484名新冠病毒肺炎患者。据埃及卫生部8日消息，一名德国公民感染新冠病毒肺炎后在当地死亡，此为首位感染新冠病毒肺炎后死亡的德国公民。（人民日报记者花放）",
    "评论":[
        "意大利点亮欧洲，自己还不戴口罩",
        "现在最重要的是防止外来输入！建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿！不然我们的努力都白费了",
        "德国挺住啊[加油]",
        "就看其他国家那样敷衍得样子估计得年底了，自己国内疫情不要放松就行，争取国内早日运转。别做其他国家得陪葬品。",
        "只会实行“一刀切”懒政的无能湖北政府，你们之所以不敢解除封禁，是害怕又爆发疫情，害怕党中央问责，害怕又被党中央撤职，说到底都是为了保住你们自己的“乌纱帽”，根本不替湖北千千万万的老百姓的生活考虑。",
        "国外都在“竞赛”嘛",
        "请关注一下湖北省内除武汉外其他14天以上无新增的地区吧！好多家庭和我一样都是靠外出打工挣钱，背负着各种生活和贷款压力，现在路封了对我们造成巨大的影响，我们健康人也需要生存，请领导多多考虑不要一刀切，尽快出台滞留湖北低风险区健康人员返工方案！",
        "意大利牛逼，祸害自己还不够，还要祸害其他国家，还不戴口罩",
        "意呆利又坑队友了，德国也继续自由吧，过些日子一箱口罩就可以换一辆宝马，社会主义中国是最后赢家",
        "德国稳住，照抄都不会吗",
        "爱自由，不爱口罩，病毒爱你们",
        "留学生啊！！！关注一下留学生！！！！",
        "意大利人都跑出来了，现在欧洲可真是乱七八糟",
        "希望各国能够重视起来！病毒是人类的敌人！",
        "你追我赶",
        "欧洲彻底爆发了，这增长速度太可怕了，自由过头不要命了",
        "这增长速度也太快了",
        "希望……世界都好好，平平安安，也希望中国🇨🇳能坚强地挺过这个难关！虽然，自己做不了什么，力量微薄，还有……大家别太快放松警惕，口罩还是要戴，能不能出门的，还是尽量先别出门，现在自己能做的，最简单的亦是最难的就是，不添乱，不出门，戴好口罩，保护好自己中国加油！浙江加油！",
        "德国挺住",
        "今早看新闻，镜头里面意大利还有人不戴口罩的，希望尽早重视起来吧",
        "重视重视 控制",
        "欧洲沦陷了",
        "加油！不松懈！严防境外输入！！！！",
        "挺住加油！",
        "新增太多了！ 做好防护 不要在扩散了 挺住！加油！",
        "我滴个妈！出现死亡病例了在北威州在线卑微了",
        "早日结束，一起加油",
        "要平平安安🙏🙏",
        "中国要完了 外国要完了",
        "……快点好起来吧，我真的宁愿去学校",
        "勤洗手，勤通风。少出门，少集聚。戴口罩，讲卫生。害，他们听不到",
        "这速度是迅雷超级会员？",
        "德国要重视起来啊，稳住加油",
        "德国真的心大",
        "德国一共才多少点人……",
        "希望疫情早点过去",
        "快点好起来吧，我的天呐",
        "希望平安无事",
        "开了会员的速度",
        "因为他们不重视",
        "划重点，零死亡率，真不知道这是怎么做到的不过也是不幸中的万幸，挺住呀！",
        "德国境内居然一个死的都没有，那么强啊",
        "意大利总要带上德国",
        "这两天慕洋犬都憋坏了🐶",
        "德国加油啊，挺住",
        "意大利点燃欧洲 德国仅次意大利 也是服了",
        "愿灾难远离，望平安永随。",
        "我们再怎么都是干着急人家要重视才行啊！",
        "写观后感了么",
        "愿平安",
        "重视起来吧！！中国经验值得参考",
        "德国一定要重视起来啊"
    ],
    "疫情相关度":22.915460508858093,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxLXlDVqp?mblogid=IxLXlDVqp&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":313,
    "评论数":608,
    "点赞数":3400,
    "微博内容":"【#北京昨日无新增确诊病例#，#北京新增7例治愈出院#】据北京市卫健委通报，3月8日0时至24时，北京无新增报告新冠肺炎确诊病例。新增报告疑似病例8例、密切接触者无。治愈出院病例7例，分别从市区两级定点医院出院。其中有4名男性，3名女性，年龄最小的37岁，最大的67岁。\n截至3月8日24时，累计确诊病例428例，治愈出院病例315例，死亡病例8例。现有疑似病例35例。累计确定密切接触者3632人，其中501人尚在隔离医学观察中。确诊病例中东城区14例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例13例。",
    "评论":[
        "首都做的好！加油！",
        "中国加油！凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "北京你要挺住！严防死守！[加油]",
        "加油 坚持就是胜利 防止境外输入感染 要给力啊🙏🙏🙏",
        "0新增，好兆头！",
        "一切都在越来越好",
        "好消息，北京加油",
        "好样的",
        "继续加油",
        "中国加油！",
        "好兆头",
        "一切都会好的！加油！",
        "👍",
        "加油！加油！",
        "北京，你要争口气，继续保持零。甘肃已经在努力帮你分担了。",
        "疫情好转了，但是不能掉以轻心，防护继续做好！加油！",
        "现在最重要的是防止外来输入！建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿！不然我们的努力都白费了",
        "中国“自我隔离”给欧洲国家争取的1个月防疫窗口期被白白浪费，显然欧洲疫情已经处于失控了。",
        "疫情影响山西平遥这边的红富士苹果，酥梨滞销了，农民辛苦一年没有收入。希望附近有条件的采购商可以来当地采购装车，爱吃水果的朋友们也可以帮帮忙，帮帮果农渡过难关。",
        "纪录",
        "加油中国[加油]",
        "石景山优秀",
        "想回去上学了",
        "中国加油！！！",
        "中国加油！",
        "加油加油[加油]",
        "加油啊，中国",
        "越来越好了，期待摘口罩的那一天",
        "北京是第二严重的地方啊…",
        "坐标北京，我觉得很多人都是因为不敢接受现实，所以不去医院检查在家隔离，我家楼上的剧烈咳嗽两周了，吓得我连窗都不敢开",
        "希望这不是误报🙏🙏🙏",
        "",
        "越来越好了！",
        "感觉国内其实已经基本稳定了，现在外国是爆发期，要注意防范不然功亏一篑",
        "疫情开始好转了",
        "现在国外越来越严重了，严防输入病例，他们不重视由中国的自我牺牲换来的时间窗口，各种的血泪教训，和医治的经验数据。他们会为自己的傲慢付出代价。",
        "和信贷逾期4个多月不还受害人的钱，造成多少家庭妻离子散，请政府给老百姓做主阿。。",
        "和信贷逾期4个多月不还受害人的钱，造成多少家庭妻离子散，请政府给老百姓做主阿",
        "为什么北京的治愈率这么低呢？",
        "都这么久了，京津冀健康码还没通，真棒",
        "加油北京",
        "加油加油加油",
        "希望每天都要如此",
        "有好转了，中国真的很棒！",
        "中国加油！越来越好了！境外的进来一定要注意！",
        "中国必胜祝福中国🇨🇳",
        "加油加油💪",
        "加油！",
        "加油加油",
        "赶紧解禁吧……",
        "2月25返京，至今不让进小区。说我没有提前登记，业主证明也不行，隔离也不行，110不行。12345就是社区复读机，社区大妈怎么说，12345怎么传话，何用？我在酒店已经住14天了。明天去闹，实在不行横幅拉起来。",
        "北京的治愈下降速度太慢了，慢到我质疑，能不能赶紧治愈快速清零！在不工作就要喝风了",
        "可是小区管的还是很严。",
        "首都好好保卫吧，境外这个🕳实在是太吓人了",
        "北京到现在还无法复工，每天喝西北风，能不能解决一下",
        "北京加油",
        "加油",
        "继续加油哇[加油]",
        "加油！！！坚持就是胜利！"
    ],
    "疫情相关度":24.294762483660556,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxLBtkBzA?mblogid=IxLBtkBzA&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":380,
    "评论数":486,
    "点赞数":2693,
    "微博内容":"【#武汉新增确诊36例#，#湖北新增确诊36例#】据湖北省卫健委通报，2020年3月8日0—24时，全省新增新冠肺炎确诊病例36例，其中：武汉市36例，其他16个市州均为0例。无境外输入性病例。\n全省新增病亡21例，其中：武汉市18例、黄石市1例、孝感市1例、随州市1例，其他13个市州均为0例。\n全省新增出院1422例，其中：武汉市1163例、鄂州市42例、荆州市34例、孝感市33例、随州市27例、宜昌市26例、荆门市24例、十堰市17例、黄冈市14例、黄石市13例、襄阳市9例、咸宁市5例、仙桃市5例、天门市4例、潜江市4例、恩施州2例、神农架林区0例。\n截至2020年3月8日24时，湖北省累计报告新冠肺炎确诊病例67743例，其中：武汉市49948例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院46433例，其中：武汉市30933例、孝感市3057例、黄冈市2641例、荆州市1410例、随州市1104例、襄阳市1064例、鄂州市1030例、黄石市897例、咸宁市806例、荆门市767例、宜昌市753例、十堰市588例、仙桃市506例、天门市461例、恩施州233例、潜江市172例、神农架林区11例。\n全省累计病亡3007例，其中：武汉市2388例、孝感市126例、黄冈市125例、鄂州市54例、荆州市49例、随州市44例、荆门市39例、襄阳市38例、黄石市37例、宜昌市34例、仙桃市21例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n目前仍在院治疗15826例，其中：重症4101例、危重症890例，均在定点医疗机构接受隔离治疗。现有疑似病例277人，当日新增28人，当日排除46人，集中隔离277人。累计追踪密切接触者273617人，尚在接受医学观察13211人。",
    "评论":[
        "加油，相信武汉很快也会实现0新增",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！",
        "加油，越来越好了",
        "中国尽全力守好国门吧，严防境外输入病例引发疫情反弹",
        "愿疫情早日结束",
        "愿祖国早日清零。",
        "一场用生命捍卫生命的战役  而这场战役我们最终获胜 这场胜利将记入史册 而为这场战役贡献的人民 都是这场战役的英雄 祖国万岁🙌🏻",
        "湖北其他市的人健康的人还都封家里呢 真正的铁窗泪",
        "现在国内中是湖北除武汉地区最安全了，湖北其他地级市有连续十几二十天0新增，而且一直封闭管理，出不去，进不来，更谈不上有境外输入的可能，所以当时看来，国内最安全地方当属湖北除武汉外的地级市了。",
        "湖北 除武汉以外已经连续很多天是零了",
        "所以湖北非武汉什么时候解封，已经连续14天无新增了，我这里？",
        "每次只要有湖北人提出什么时候解封时，就会遭到抨击，进而湖北人被扣上自私不懂体谅感恩的帽子，许多节奏大师，借助矛盾，制造对立。",
        "武汉加油，湖北清零靠你们了",
        "希望大家可以不带太多偏见看待湖北人民的出行诉求，为了生计出门和为了游山玩水出门是完全不同的。倘若生活富足，衣食无忧，谁又着急外出打工呢？农夫要下雨，渔夫要放晴，采茶姑娘要阴天，不要急于指责哪一方，每个群体的诉求都有基于他们的立场与难处，不是一个简单的对错题。",
        "太棒了太棒了！！！！所有的努力都没有白费！！！",
        "愿疫情早日结束",
        "希望全国早日清0 武汉加油 中国加油[加油]",
        "武汉加油！早日清零",
        "好的趋势ヾ ^_^♪",
        "期望武汉尽快解封。",
        "“我们一起把病毒战胜 再开始新的生活”加油！！！加油💪",
        "一点点在变好，继续加油啊",
        "现在连武汉都控制不错了，加油辛苦了",
        "加油都会好的",
        "热干面的情况已经越来越好了！继续加油！",
        "武汉加油",
        "好起来了",
        "一切平安",
        "太好了！越来越少了！",
        "武汉加油🙏🙏",
        "湖北部分地区能否解决滞留湖北外地务工人员问题？自封城以来四十多天了，当地的管控比任何地区都严格，生活物资送上门，门面无一家营业，在家足不出户浑浑噩噩，难道我们不比有些位置可以出门买菜的人健康？再三呼吁：精准施策，因地施策，分级管理，分批放行。这样下去将会有多少人顶不住自己而自杀？",
        "越来越好了 加油",
        "一定不能让我们的努力白费了，严防境外输入！！！！！",
        "武汉加油啊！",
        "风雪从来阻挡不了春天的脚步,开心",
        "快“0”啦😄",
        "成功就在眼前，加油🇨🇳",
        "早日清零[加油]",
        "加油！",
        "希望能控制住吧 只有治愈数字增加 拜托了",
        "消灭病毒🦠",
        "加油武汉！！加油湖北。",
        "加油",
        "加油",
        "刚刚看了新闻说我们国家每天的口罩生产量1亿多，除了供给医务人员，也希望国家能够重视我们普通百姓投放一部份口罩到市场上来。我一个一次性口罩都快用一个月，实在买到，每天还要出门上班买菜，希望大家重视起来。",
        "就等武汉清零了",
        "36+18继续努力。固守中。",
        "最害怕的是解封以后外国人再传回来，病毒又变异了。现在只能祈祷疫苗赶紧出来。不然总感觉不踏实。",
        "不要为了数据好看而瞒报新增情况，欺瞒大众的风险谁都承担不了。。",
        "尽快清零吧，我要回武汉。",
        "除湖北外其他地区也是0吗？",
        "两位数了！！希望快点结束！！自我隔离42天了",
        "这场疫情全国防范，不过还是完完全全以武汉为中心的",
        "不需要太久了，武汉加油，中国加油",
        "现在除了武汉之外，就是严防境外输入了",
        "医护人员辛苦了！我兔🐰加油！种花家一定会越来越好！我们有最好的国民最好的郭嘉",
        "数据会慢慢清零的，我和身边的病友都也转阴了，武汉快点好起来，一起去看樱花呀",
        "现在每天多的是不是境外输入的病历",
        "加油！日子正在慢慢变好",
        "加油！希望早日开学"
    ],
    "疫情相关度":29.761197950825323,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxLBdqqUJ?mblogid=IxLBdqqUJ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":729,
    "评论数":1212,
    "点赞数":9345,
    "微博内容":"【#31省区市新增40例新冠肺炎#，#31省区市累计报告80735例新冠肺炎#】3月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例40例，新增死亡病例22例（湖北21例，广东1例），新增疑似病例60例。\n当日新增治愈出院病例1535例，解除医学观察的密切接触者3802人，重症病例减少153例。\n截至3月8日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例19016例（其中重症病例5111例），累计治愈出院病例58600例，累计死亡病例3119例，累计报告确诊病例80735例，现有疑似病例421例。累计追踪到密切接触者674760人，尚在医学观察的密切接触者20146人。\n湖北新增确诊病例36例（武汉36例），新增治愈出院病例1422例（武汉1163例），新增死亡病例21例（武汉18例），现有确诊病例18303例（武汉16627例），其中重症病例4991例（武汉4735例）。累计治愈出院病例46433例（武汉30933例），累计死亡病例3007例（武汉2388例），累计确诊病例67743例（武汉49948例）。新增疑似病例28例（武汉28例），现有疑似病例277例（武汉253例）。\n3月8日0—24时，新增报告境外输入确诊病例4例（甘肃4例）。截至3月8日24时，累计报告境外输入确诊病例67例。\n累计收到港澳台地区通报确诊病例169例：香港特别行政区114例（出院59例，死亡3例），澳门特别行政区10例（出院10例），台湾地区45例(出院15例，死亡1例)。",
    "评论":[
        "快清零了 加油💪",
        "甘肃有新增是国家包机从伊朗接回甘肃的同胞，所以有输入正常，严格控制不传播就好。甘肃人民十多天前就解封了，在没有本地新增的情况下依然重新封锁，严防死守，甘肃人民努力不给国家添麻烦，好好完成国家的任务！",
        "中国加油",
        "中国尽全力守好国门吧，严防境外输入病例引发疫情反弹",
        "加油加油加油，期待清零的日子！",
        "全国各地有国的航班以及口岸的务必高度重视，入境人员一律隔离14天以上，中国经不起再次爆发疫情了，全国人民的努力能不能守住，就看入境管理了。",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！",
        "看到了希望！！！",
        "中国的疫情快结束了，感觉国外就像武汉封城之前的样子，要防输入啊，也希望全世界都警觉起来，做好防护，让新冠滚出！",
        "累计境外输入已经六十七了。",
        "这场疫情让我们知道了 我们国家是多么靠谱 生在中国我很骄傲 我们一定会努力建设更好的祖国 加油",
        "快胜利了！湖北以外本土病例连续两天为0了！！！我真的好想开学呀 中国加油武汉加油 严防输入病例！甘肃加油呀 附加题一定也能拿满分",
        "何时结束湖北除武汉以外其他已经连续近20天零增低风险县的一刀切管理，上海回湖北探亲滞留湖北48天了，同事2月10日就复工了，工作晋升已经受到影响。恳请湖北开始实施精细化管理。@人民日报 @央视新闻 @微博iPhone客户端",
        "武汉的樱花开始盛开，战胜疫情还会远吗？[加油]",
        "周一了，加油！",
        "祖国加油，严防境外输入。",
        "好的！！现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！",
        "加油武汉！加油中国！",
        "胜利指日可待，大家继续坚持[加油][加油][加油][加油]",
        "甘肃挺住！",
        "湖北36例！武汉36例！",
        "湖北新增病例如果没有其它市都是武汉的，建议直接写武汉，写个湖北我每天还要仔细看看有没我们市",
        "现在的甘肃也好难",
        "我在西班牙，很多老外骂我们，其中一个很重要的原因就是中国疫情最严重的时候西班牙华人把能筹集到的口罩和其他医疗资源全买了寄回去，现在欧洲这么厉害，西班牙的老百姓根本买不到口罩了，看到你们说这些话真的很难受，而且华人只是在这边工作生活，大家都是中国国籍，流着中国人的血！",
        "感觉快了，继续加油！胜利属于我们！",
        "武汉外境内零新增",
        "甚是欣慰，祖国强大。",
        "继续加油，我们一定可以度过难关的",
        "加油,胜利就在前方[加油]",
        "新增确诊又降了1个！盼武汉早日飘0！",
        "中国加油🇨🇳",
        "我爱中国！中国加油！",
        "想知道今天武汉新增的确诊病例是不是之前已经隔离观察的人确诊",
        "加油武汉！加油中国！",
        "中国冲啊！！武汉加油！！",
        "不认亲妈的出了国，再回来亲妈能不能别管？",
        "武汉加油！！！我！想！上！班！！！不想呆家里了！！！！！大哭",
        "马上就能去上学啦！",
        "中国加油！都会越来越好的！！！",
        "好起来了 希望就在前方",
        "【#分省病亡累计#湖北新增21例（昨27例），湖北外1例，一月来最低】全国累计病亡3100含港2台1，湖北2986，湖北以外114例：河南22例，黑龙江13例，北京8例，安徽重庆河北山东海南各6例，广东5例，湖南4例，天津四川上海兵团各3例，甘肃广西贵州云南香港各2例，吉林江西辽宁台湾福建陕西浙江内蒙各1例。",
        "啊啊啊好快！加油！！！[贊][贊][贊][贊][給你小心心][給你小心心][給你小心心][給你小心心][給你小心心]",
        "继续加油！！！",
        "一切都快好起来了",
        "加油加油加油",
        "加油💪加油💪加油💪",
        "说实话，境外输入不可避免，其实如果控制的好，真的不会爆发，也没什么可怕的",
        "中国加油",
        "加油中国！",
        "呜呜呜呜呜呜呜哭了",
        "加油武汉！！！会好起来的！！！！春暖花开马上来到！",
        "能不能让我们回家 回家隔离也行啊 处在外地回不去真的感觉要死了",
        "湖北部分地区能否解决滞留湖北外地务工人员问题？自封城以来四十多天了，当地的管控比任何地区都严格，生活物资送上门，门面无一家营业，在家足不出户浑浑噩噩，难道我们不比有些位置可以出门买菜的人健康？再三呼吁：精准施策，因地施策，分级管理，分批放行。这样下去将会有多少人顶不住自己而自杀？",
        "怎么总是有外来入境病例，我们是不是该严控一下入境这方面，不要让大家这么久的努力付诸一炬啊",
        "除武汉外本土新增第二天为0，太棒了，3月8号加14天是22号，正好满足网上那个预测，灭于春分",
        "减少一些航班吧，再这样天天输入恐怕离第二波不远了",
        "武汉加油，中国加油!",
        "快了快了！！！！防止境外输入啊！！！！！不要让我们的牺牲都白费了！！！！！！！",
        "湖北除武汉外地区何时解封？？？"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxLndhKpb?mblogid=IxLndhKpb&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":547,
    "评论数":2735,
    "点赞数":24330,
    "微博内容":"【#美国累计确诊升至572例#，#新冠疫情波及全美34个州#】根据美国疾病控制与预防中心和各州公共卫生部门统计，截至美东时间3月8日晚7点，全美共报告新冠肺炎确诊病例572例，死亡21例，治愈10例。8日#美国新增113例新冠肺炎#，新增死亡病例2例。目前，新冠肺炎已波及全美34个州，华盛顿州、加利福尼亚州、佛罗里达州、肯塔基州，纽约州，马里兰州，犹他州和俄勒冈州等8州宣布进入紧急状态。特别是大华府所在的华盛顿哥伦比亚特区、马里兰州和弗吉尼亚州7日全部出现确诊病例。华盛顿特区的首个病人曾在2月底出席保守派行动会议，美国总统特朗普和副总统彭斯都参加了那次会议。白宫发言人发表声明说，“目前没有迹象”表明特朗普总统或彭斯副总统跟那位参加者有近距离接触。\n美国公共卫生局局长杰罗姆·亚当斯8日表示，美国正在加大检测盒的供给力度，目前可进行75000例冠状病毒检测，这一数字预计将在9日增加到200万，到本周末将增加到400万。据美国疾病控制与预防中心透露，截至3月6日，美国共对5861人进行了新冠病毒检测。（人民日报记者张梦旭）",
    "评论":[
        "在美留学的同胞要保护好自己啊",
        "估计三天破千，十天破万，疫情凶猛，不可掉以轻心",
        "我不知道是该笑还是该哭 因为这是全球性的挑战",
        "加强检测能力吧",
        "一场全球的战役",
        "希望一切平安",
        "真可怕………",
        "恐怖",
        "坚决反对条例！条例始作俑者是加拿大籍的，曾经是加拿大的外交官。这样一条狗怎么可能没有西方势力牵绳。此人两面三刀，曾经公开污蔑人民币。我们一定要彻底的，坚决的反对条例！不能让中国成为移民国家，不能让敌人妄图制造种族矛盾以此分裂我国的阴谋得逞。反条例，救中国！",
        "特朗普：每天的数据我都能掌控",
        "美国有公知护体，百毒不侵",
        "傲慢与偏见的老外要自由不要命，就算他们戴口罩很多人也不遮鼻子，他们是无知吗？搞得全世界疫情飞速蔓延！中国疫情差不多要结束了，可是国外还在火箭式增长，浪费我们付出巨大牺牲争取的宝贵时间！",
        "美国人理念：我们是美国人，全世界都怕我们，包括新冠！",
        "美国的话不能信，美国的数据，，，",
        "看新闻 美国不给做检测啊 这数字是真的吗！？",
        "看到国外的这些国家的糟糕表现了，终于深切的体会到我们制度的优越性，面对新型病毒，我们开始可能有些茫然和失误，但在党中央的领导下，我们很快的扭转了局面和控制了疫情，我们的政策执行力度和效率可以说是最棒的，不惜牺牲经济运行带来的巨大损失，始终把人民的健康和生命摆在第1位，中国加油！",
        "大家好，我在找我儿子，他最喜欢说250退国籍...",
        "美国，是时候体现民主自由的时候了，不准封城哦",
        "特朗普：每天的数据我都能掌控",
        "除了中国，好像都把这病毒不当回事似的",
        "美国绝对不止这数字，实际很严重了",
        "不会只有这点的",
        "特朗普: 放心，一切都在我的掌握之中",
        "确定不是流感是新冠",
        "美國不再忍瞞的話，應該係有數千至萬計確診",
        "办好我们自己的事情，美国的事情让他们去办，咱别瞎操心了！！",
        "可防可控",
        "美国这数据不对啊，死亡比太高了，总不能说医疗差吧？最大可能就是瞒报，美分来解释下！",
        "原谅我小人之心",
        "每天的数据由我一手操控",
        "能不能真实的说出想法！真真有点高兴",
        "总统和副总统都参加过那场会议我的天哪！",
        "特朗普：美国仅仅有11例死亡病例 这归功于我的英明神武。",
        "特朗普：美国有顶尖的科学家，一流医疗设施，这点疫情都是小事，我连任总统才是大事。",
        "你老是报道国外的干什么啊？为什么不报道国内的呢？",
        "米国一直当做那是流感，不承认是病毒呢！",
        "太少了，还没检测，加两个0",
        "把他们的流感人数 全部检测一遍，百分之九十都是新冠肺炎，发源地就是在美国",
        "5000多就检测出500多，我的妈呀",
        "可防可控 不需要担心",
        "又要有一波人回国了.回来请不要隐瞒,配合防控隔离.祖国不会把你拒之门外,但请不要害人.",
        "可查75000，已查5800，你细品",
        "忽然感觉这次疫情带来最大的收获就是：让我们这些平日里混混沌沌的人真正的看清了我们的祖国！我们祖国的无私付出！我们英雄的勇敢奉献！保护着我们这些平民百姓！身为中国人实在是太幸运了！中国是最棒的！🇨🇳",
        "没检出的不止这些数据",
        "新冠你到家了",
        "YES",
        "不知道说什么了…",
        "在美国的同胞保护好自己！注意安全！如果那边不让戴口罩 就别出门了！他们作 咱可不能和他们一样！",
        "评论也不必暗讽",
        "5000人检测有580多个确诊，10%的患病率。",
        "病毒面前没有例外的国家",
        "特朗普:没人比我更懂新冠 不检测就是没有",
        "除了中国和韩国，其他国家好像是新冠脑炎，不戴口罩病毒转移了",
        "作为中国人，我骄傲，我自豪！中国能在最大的节日关起家门，严防严控，他国无人（国）能及，我相信损失的一切都会加倍赚回来的，中国加油！中国最棒！",
        "这会儿面子不面子的不重要 跟中国学学疫情防控吧",
        "不是有特效药么，一天见效的那种。拿出来呀",
        "特靠谱:没人比我更懂新冠肺炎",
        "人家那是流感，不是新冠，民主国家怎么会有新冠呢？",
        "我建议海外同胞，如果特别想回来，趁健康早回来，不要等感染再回来",
        "特朗普：不检测数据就不会上升，提高检测费用！"
    ],
    "疫情相关度":23.17970353911417,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxLfQ92D6?mblogid=IxLfQ92D6&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":920,
    "评论数":1440,
    "点赞数":6941,
    "微博内容":"【世卫组织：#受疫情影响国家和地区数破百#】世界卫生组织8日说，截至欧洲中部时间8日10时（北京时间8日17时），世卫组织收到的各国报告数据显示，中国以外全球受新冠肺炎疫情影响的国家和地区数量已达101个。世卫组织每日疫情报告显示，中国以外新冠肺炎确诊病例较前一日增加3610例，达到24727例；死亡病例较前一日增加71例，达到484例。数据显示，8日全球新冠肺炎确诊病例比前一日增加3656例，达到105586例；死亡病例比前一日增加98例，达到3584例。世卫组织：全球受新冠肺炎疫情影响的国家和地区数已破百",
    "评论":[
        "希望部分国家早日重视起来，别等规模再扩大了才知道疼",
        "全世界范围的蔓延，其他国家应该好好学学中国的力度和决心。",
        "希望快点好起来吧，加油。",
        "很快要蔓延扩散的更多国家和地区！",
        "希望数字不要增加了",
        "中国加油！世界加油！",
        "哎 真的希望世界人民可以重视起来",
        "共同抗疫 愿疫情早日结束",
        "加油",
        "愿疫情早日退去",
        "世界把中国人巨大牺牲争取来的时间浪费了！",
        "这个时候了还不戴口罩，病毒应该是先攻击了大脑，从而使大脑产生了大量粪便。这完美的解释了为什么外国人不戴口罩但大量囤纸的现象，",
        "只有美国没干染",
        "作业就摆在你们面前，好好抄！别浪费了中国为你们争取的那么多时间",
        "日本突然安静了…",
        ":加油  打赢这场战斗。不要像某些意大利面一样吹牛。不戴口罩才健康。现在口罩都没得戴了[/cp] 不好意思没忍住  想偷笑🙊   没记错的话好像还取笑议员戴口罩开会议   真是应了老话  阴沟里翻船 咎由自取",
        "中国付出了多大的代价，他们是真的看不到吗？",
        "KMT: 坚决维护中华民国。反对台独。亲美和中友日。人进来。货出去。台湾发大财。待时机成熟 反攻大陆 统一全中国 加油",
        "看新闻学知识懂文明讲道理树担当寻真理道争锋问人心论道法靠科学辩真假，民智则国智、民强则国强",
        "在国外是不许带口罩的，说会引起恐慌",
        "希望快点好起来🙏🙏🙏",
        "大家注意境外势力，又鼓动“公民记者”去武汉拍摄采访",
        "全世界共同战疫[加油][加油][加油]",
        "现在最重要的是防止外来输入！建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿！不然我们的努力都白费了",
        "为是中华儿女而感到自豪和骄傲。",
        "有个报道说的是从美国进来的，一开始美国那边是流感开始的",
        "难搞哦",
        "傲慢与偏见的老外真是要自由不要命，就算他们戴口罩很多人也不遮住鼻子，他们是无知吗？搞得全世界疫情飞速蔓延！中国疫情差不多要结束了，可是国外还在火箭式增长，白白浪费我们争取的宝贵时间！",
        "警惕疫情输入国内啊，不能大意",
        "诺，还不戴口罩，还不戴口罩，无话可说",
        "抗击疫情，全球合作！",
        "今年哪也去了了了！",
        "这是一场没有硝烟的战争，这是一场无论如何都是失败的战争，这是一场人类和恶魔的战争。从来没有一场瘟疫能如此迅速传播，能如此大规模传播。科技给我们带来便利，但是也带来噩梦。但愿我们能吸取教训，珍爱自己，珍爱野生动物。",
        "祈祷天下无疫，人人平平安安！",
        "我们共同抗疫，全世界加油💪",
        "就加油吧 劝不动",
        "之前说我们产生的，美国让我们道歉！你自己难道不清楚啊！我们怎么可能道歉！痴人说梦啊！人道主义精神，可以援助你们。",
        "一眼看成编程",
        "【世卫组织：#受疫情影响国家和地区数破百#】世界卫生组织8日说，截至欧洲中部时间8日10时（北京时间8日17时），世卫组织收到的各国报告数据显示，中国以外全球受新冠肺炎疫情影响的国家和地区数量已达101个。 （@人民日报 ）",
        "全球都要有了",
        "你们就不能学着我们点",
        "肺炎成了体制检测器了，那就看一看吧。",
        "不都是武汉传出去的？🙄",
        "🇺🇸总是搞一些全球危害性大的事情出来",
        "中国的表现真的让人佩服！！",
        "愿疫情早日退去",
        "加油啊",
        "这是要世界爆发吗？一定要控制住啊",
        "加油，我们都在！！！！",
        "【世卫组织：#受疫情影响国家和地区数破百#】",
        "快好起来吧",
        "",
        "当前的疫情是一堂生动的政教课，告诉世界：大家的确是命运共同体，这个事情不能任性，不能说退出就退出，客观规律面前国国平等，人人平等！",
        "",
        "日本突然安静了？？？啥消息没有",
        "我觉得China已经不是Very high了，甚至感觉已经very safe了。",
        "山西平遥襄垣林盛村的红富士苹果，酥梨大量滞销，希望附近有条件的采购商可以来当地采购装车，帮帮果农。",
        "病毒果然会变异攻击大脑，看看这些家伙",
        "传染这么快啊，厉害了我的国"
    ],
    "疫情相关度":20.324393738158342,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxL3UcRTU?mblogid=IxL3UcRTU&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":347,
    "评论数":943,
    "点赞数":14034,
    "微博内容":"【#埃及新冠病毒感染者增至55人#，#埃及首现死亡病例#】 据埃及多家媒体报道，埃及卫生和人口部发言人3月8日晚间称，目前埃及新冠病毒检测呈阳性的感染者增至55人，已有12人康复，剩余43人正在接受隔离治疗。当天新增的7人均是在排查此前感染者的接触者时发现。\n\n当天早些时候，埃及卫生和人口部发布声明称，该国首次出现感染新冠肺炎后死亡的病例。该病例是一名60岁的德国公民，3月6日从南部卢克索抵达红海城市霍尔各达时他出现发烧症状，随即到当地就医并接受样本采集，3月7日得出新冠病毒检测呈阳性的结果，随后他病情加重并于3月8日死亡。目前该部门已经按照世卫组织指导采取必要的防护措施，并对相关的医院进行消毒。这名病例仅在埃及停留了7天。根据媒体报道来看，这例死亡的病例未计入当前公布的感染数字中。（人民日报记者周輖）",
    "评论":[
        "埃及前几天还给我们送口罩🙏",
        "希望埃及能顶住🙏🏼",
        "希望这一次的疫情早点过去 愿大家都平安。",
        "如果在非洲爆发，不敢想象",
        "新冠：中国管控太严了，没法传播，走，咱去别的国家",
        "没有一个国家能像中国这样，反应迅速，党员带头冲锋陷阵一线，除夕出发，四万多名医护人员奔赴前线，10天建2座医院，14亿人，一声令下，急刹车，过年不拜年隔离，出门带口罩，这就是中国速度，这就是中国精神！中国速度真的不是和你吹！ 严防境外输入！！",
        "埃及那医疗条件。。。。",
        "天哪，看来这病毒不怕热",
        "怎么办？非洲可千万别爆发",
        "如果我没记错的话…某个国家这样说的…戴口罩的都是病人。我们都是健康的不用戴…现在怎么到处求其他国家支援口罩了？德行？",
        "传进了埃及，尼日利亚，印度，孟加拉。这病毒就真成了脱缰野马了，死亡人数会突破天际…",
        "如果非洲要是爆发了，他们那医疗水平，难以想象",
        "在埃及上学，现在慌的不行！埃及人不带口罩不说，我们中国人一带口罩还以为我们有病，，，更加歧视！指着说我们说كورونا(新冠状病毒)！无语😓",
        "中国尽全力守好国门吧。严防境外输入病例引发疫情反弹，将是对中国的严峻考验",
        "埃及[加油][加油][加油]",
        "昨晚和一个印度人聊天，他说他们国家被我们国家传染！还说我们中国人吃蛇当早餐！我使劲的怼了回去！卧槽，昨晚气死了",
        "希望所有的新冠肺炎由莫雷一个人承担🙏",
        "埃及撑住，",
        "中国社会真的太多买办走狗了，不清算社会和政府中的这批人，我们天天都要提心吊胆的防着他们卖国搞乱社会，大家身边要提防，还要警惕这个#凯勒奇计划正在中国全面推进#",
        "应该台湾人感染的。根据之前台媒报道，一个湾湾人去埃及旅游，回到台湾确诊。",
        "全球风暴",
        "大部分都是邮轮上的？",
        "我看成了埃博拉……吓死我了",
        "埃及现在还能穿棉衣呢 我垫着毛毯盖着被子还烤着小太阳 埃及真的不热 没长沙热 ....",
        "新冠病毒:你是风儿我是沙，让我们活的潇潇洒洒~",
        "一定会战胜疫情的，加油[加油]",
        "注意了戴口罩.勤洗手.不聚集.勤通风送给他们。",
        "天哪，看来这病毒不怕热",
        "说明病毒不怕热",
        "壮壮，快回来！",
        "作为中国人，我骄傲，我自豪！中国能在最大的节日关起家门，严防严控，他国无人（国）能及，我相信损失的一切都会加倍赚回来的，中国加油！中国最棒！",
        "祈祷埃及人",
        "看了太多关于国外的疫情报道，我只想说一句，中国加油，我爱你中国。身为中国人我自豪骄傲，做好自己支持以及肯定国家做的所有举动。",
        "埃及挺住。中国为你加油💪",
        "尼罗河上的惨案",
        "挺住啊🙏🙏🙏",
        "多多重视吧 埃及稳住啊",
        "欧洲开始失控了",
        "祈祷🙏平安",
        "我的天！要平安啊！所以说，事情才刚刚开始是吗？",
        "挺住，一定要重视起来🙏🙏🙏",
        "法老保佑，阿弥陀佛🙏",
        "传进了埃及，尼日利亚，印度，孟加拉。这病毒就真成了脱缰野马了，死亡人数会突破天际…",
        "希望埃及疫情早日结束，全世界疫情早日结束！",
        "加油[加油]",
        "把留学生接回来呀",
        "非洲坚持住 要不然祖国又要去人道主义援助了",
        "病毒怎么想都没想到过自己会传到埃及",
        "我感觉非洲没事，毕竟埃及和大部分非洲国家隔着一个撒哈拉",
        "埃及之前还送我们口罩呢，加油吧！",
        "🙏🙏🙏保佑",
        "一定要挺过去🙏",
        "萨拉赫，你还好吗",
        "2020希望以后大家都平安健康",
        "#五十亿阅读量# 最近的声音呢？",
        "真假我去//@黑色樱花祭:他们大概发现疫情不太好控制了，就想办法给我们送口罩自救，他们知道我们会送回去更多//@一路上有你ZL:埃及前几天还给我们送口罩🙏",
        "希望埃及可以挺住",
        "埃及一定能顶住🙏🙏🙏",
        "病毒面前，终于知道了祖国的力量"
    ],
    "疫情相关度":22.02163936761666,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxOS2mSCU?mblogid=IxOS2mSCU&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":259,
    "评论数":521,
    "点赞数":3581,
    "微博内容":"#德国一天新增265例新冠肺炎#【#德国确诊新冠肺炎病例破千#】根据德国疾病防控机构罗伯特·科赫研究所最新公布的数据显示，截至当地时间3月9日上午8时，德国共确诊1112例新冠病毒肺炎感染病例，较3月8日8时，新增265例。其中，疫情最严重的北莱茵-威斯特法伦州（北威州）已确诊484名新冠病毒肺炎患者。据埃及卫生部8日消息，一名德国公民感染新冠病毒肺炎后在当地死亡，此为首位感染新冠病毒肺炎后死亡的德国公民。（人民日报记者花放）",
    "评论":[
        "意大利点亮欧洲，自己还不戴口罩",
        "现在最重要的是防止外来输入！建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿！不然我们的努力都白费了",
        "德国挺住啊[加油]",
        "就看其他国家那样敷衍得样子估计得年底了，自己国内疫情不要放松就行，争取国内早日运转。别做其他国家得陪葬品。",
        "只会实行“一刀切”懒政的无能湖北政府，你们之所以不敢解除封禁，是害怕又爆发疫情，害怕党中央问责，害怕又被党中央撤职，说到底都是为了保住你们自己的“乌纱帽”，根本不替湖北千千万万的老百姓的生活考虑。",
        "国外都在“竞赛”嘛",
        "请关注一下湖北省内除武汉外其他14天以上无新增的地区吧！好多家庭和我一样都是靠外出打工挣钱，背负着各种生活和贷款压力，现在路封了对我们造成巨大的影响，我们健康人也需要生存，请领导多多考虑不要一刀切，尽快出台滞留湖北低风险区健康人员返工方案！",
        "意大利牛逼，祸害自己还不够，还要祸害其他国家，还不戴口罩",
        "意呆利又坑队友了，德国也继续自由吧，过些日子一箱口罩就可以换一辆宝马，社会主义中国是最后赢家",
        "德国稳住，照抄都不会吗",
        "爱自由，不爱口罩，病毒爱你们",
        "留学生啊！！！关注一下留学生！！！！",
        "意大利人都跑出来了，现在欧洲可真是乱七八糟",
        "希望各国能够重视起来！病毒是人类的敌人！",
        "你追我赶",
        "欧洲彻底爆发了，这增长速度太可怕了，自由过头不要命了",
        "这增长速度也太快了",
        "希望……世界都好好，平平安安，也希望中国🇨🇳能坚强地挺过这个难关！虽然，自己做不了什么，力量微薄，还有……大家别太快放松警惕，口罩还是要戴，能不能出门的，还是尽量先别出门，现在自己能做的，最简单的亦是最难的就是，不添乱，不出门，戴好口罩，保护好自己中国加油！浙江加油！",
        "德国挺住",
        "今早看新闻，镜头里面意大利还有人不戴口罩的，希望尽早重视起来吧",
        "重视重视 控制",
        "欧洲沦陷了",
        "加油！不松懈！严防境外输入！！！！",
        "挺住加油！",
        "新增太多了！ 做好防护 不要在扩散了 挺住！加油！",
        "我滴个妈！出现死亡病例了在北威州在线卑微了",
        "早日结束，一起加油",
        "要平平安安🙏🙏",
        "中国要完了 外国要完了",
        "……快点好起来吧，我真的宁愿去学校",
        "勤洗手，勤通风。少出门，少集聚。戴口罩，讲卫生。害，他们听不到",
        "这速度是迅雷超级会员？",
        "德国要重视起来啊，稳住加油",
        "德国真的心大",
        "德国一共才多少点人……",
        "希望疫情早点过去",
        "快点好起来吧，我的天呐",
        "希望平安无事",
        "开了会员的速度",
        "因为他们不重视",
        "划重点，零死亡率，真不知道这是怎么做到的不过也是不幸中的万幸，挺住呀！",
        "德国境内居然一个死的都没有，那么强啊",
        "意大利总要带上德国",
        "这两天慕洋犬都憋坏了🐶",
        "德国加油啊，挺住",
        "意大利点燃欧洲 德国仅次意大利 也是服了",
        "愿灾难远离，望平安永随。",
        "我们再怎么都是干着急人家要重视才行啊！",
        "写观后感了么",
        "愿平安",
        "重视起来吧！！中国经验值得参考",
        "德国一定要重视起来啊"
    ],
    "疫情相关度":22.915460508858093,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxLXlDVqp?mblogid=IxLXlDVqp&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":313,
    "评论数":608,
    "点赞数":3400,
    "微博内容":"【#北京昨日无新增确诊病例#，#北京新增7例治愈出院#】据北京市卫健委通报，3月8日0时至24时，北京无新增报告新冠肺炎确诊病例。新增报告疑似病例8例、密切接触者无。治愈出院病例7例，分别从市区两级定点医院出院。其中有4名男性，3名女性，年龄最小的37岁，最大的67岁。\n截至3月8日24时，累计确诊病例428例，治愈出院病例315例，死亡病例8例。现有疑似病例35例。累计确定密切接触者3632人，其中501人尚在隔离医学观察中。确诊病例中东城区14例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例13例。",
    "评论":[
        "首都做的好！加油！",
        "中国加油！凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "北京你要挺住！严防死守！[加油]",
        "加油 坚持就是胜利 防止境外输入感染 要给力啊🙏🙏🙏",
        "0新增，好兆头！",
        "一切都在越来越好",
        "好消息，北京加油",
        "好样的",
        "继续加油",
        "中国加油！",
        "好兆头",
        "一切都会好的！加油！",
        "👍",
        "加油！加油！",
        "北京，你要争口气，继续保持零。甘肃已经在努力帮你分担了。",
        "疫情好转了，但是不能掉以轻心，防护继续做好！加油！",
        "现在最重要的是防止外来输入！建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿！不然我们的努力都白费了",
        "中国“自我隔离”给欧洲国家争取的1个月防疫窗口期被白白浪费，显然欧洲疫情已经处于失控了。",
        "疫情影响山西平遥这边的红富士苹果，酥梨滞销了，农民辛苦一年没有收入。希望附近有条件的采购商可以来当地采购装车，爱吃水果的朋友们也可以帮帮忙，帮帮果农渡过难关。",
        "纪录",
        "加油中国[加油]",
        "石景山优秀",
        "想回去上学了",
        "中国加油！！！",
        "中国加油！",
        "加油加油[加油]",
        "加油啊，中国",
        "越来越好了，期待摘口罩的那一天",
        "北京是第二严重的地方啊…",
        "坐标北京，我觉得很多人都是因为不敢接受现实，所以不去医院检查在家隔离，我家楼上的剧烈咳嗽两周了，吓得我连窗都不敢开",
        "希望这不是误报🙏🙏🙏",
        "",
        "越来越好了！",
        "感觉国内其实已经基本稳定了，现在外国是爆发期，要注意防范不然功亏一篑",
        "疫情开始好转了",
        "现在国外越来越严重了，严防输入病例，他们不重视由中国的自我牺牲换来的时间窗口，各种的血泪教训，和医治的经验数据。他们会为自己的傲慢付出代价。",
        "和信贷逾期4个多月不还受害人的钱，造成多少家庭妻离子散，请政府给老百姓做主阿。。",
        "和信贷逾期4个多月不还受害人的钱，造成多少家庭妻离子散，请政府给老百姓做主阿",
        "为什么北京的治愈率这么低呢？",
        "都这么久了，京津冀健康码还没通，真棒",
        "加油北京",
        "加油加油加油",
        "希望每天都要如此",
        "有好转了，中国真的很棒！",
        "中国加油！越来越好了！境外的进来一定要注意！",
        "中国必胜祝福中国🇨🇳",
        "加油加油💪",
        "加油！",
        "加油加油",
        "赶紧解禁吧……",
        "2月25返京，至今不让进小区。说我没有提前登记，业主证明也不行，隔离也不行，110不行。12345就是社区复读机，社区大妈怎么说，12345怎么传话，何用？我在酒店已经住14天了。明天去闹，实在不行横幅拉起来。",
        "北京的治愈下降速度太慢了，慢到我质疑，能不能赶紧治愈快速清零！在不工作就要喝风了",
        "可是小区管的还是很严。",
        "首都好好保卫吧，境外这个🕳实在是太吓人了",
        "北京到现在还无法复工，每天喝西北风，能不能解决一下",
        "北京加油",
        "加油",
        "继续加油哇[加油]",
        "加油！！！坚持就是胜利！"
    ],
    "疫情相关度":24.294762483660556,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxLBtkBzA?mblogid=IxLBtkBzA&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":380,
    "评论数":486,
    "点赞数":2693,
    "微博内容":"【#武汉新增确诊36例#，#湖北新增确诊36例#】据湖北省卫健委通报，2020年3月8日0—24时，全省新增新冠肺炎确诊病例36例，其中：武汉市36例，其他16个市州均为0例。无境外输入性病例。\n全省新增病亡21例，其中：武汉市18例、黄石市1例、孝感市1例、随州市1例，其他13个市州均为0例。\n全省新增出院1422例，其中：武汉市1163例、鄂州市42例、荆州市34例、孝感市33例、随州市27例、宜昌市26例、荆门市24例、十堰市17例、黄冈市14例、黄石市13例、襄阳市9例、咸宁市5例、仙桃市5例、天门市4例、潜江市4例、恩施州2例、神农架林区0例。\n截至2020年3月8日24时，湖北省累计报告新冠肺炎确诊病例67743例，其中：武汉市49948例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院46433例，其中：武汉市30933例、孝感市3057例、黄冈市2641例、荆州市1410例、随州市1104例、襄阳市1064例、鄂州市1030例、黄石市897例、咸宁市806例、荆门市767例、宜昌市753例、十堰市588例、仙桃市506例、天门市461例、恩施州233例、潜江市172例、神农架林区11例。\n全省累计病亡3007例，其中：武汉市2388例、孝感市126例、黄冈市125例、鄂州市54例、荆州市49例、随州市44例、荆门市39例、襄阳市38例、黄石市37例、宜昌市34例、仙桃市21例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n目前仍在院治疗15826例，其中：重症4101例、危重症890例，均在定点医疗机构接受隔离治疗。现有疑似病例277人，当日新增28人，当日排除46人，集中隔离277人。累计追踪密切接触者273617人，尚在接受医学观察13211人。",
    "评论":[
        "加油，相信武汉很快也会实现0新增",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！",
        "加油，越来越好了",
        "中国尽全力守好国门吧，严防境外输入病例引发疫情反弹",
        "愿疫情早日结束",
        "愿祖国早日清零。",
        "一场用生命捍卫生命的战役  而这场战役我们最终获胜 这场胜利将记入史册 而为这场战役贡献的人民 都是这场战役的英雄 祖国万岁🙌🏻",
        "湖北其他市的人健康的人还都封家里呢 真正的铁窗泪",
        "现在国内中是湖北除武汉地区最安全了，湖北其他地级市有连续十几二十天0新增，而且一直封闭管理，出不去，进不来，更谈不上有境外输入的可能，所以当时看来，国内最安全地方当属湖北除武汉外的地级市了。",
        "湖北 除武汉以外已经连续很多天是零了",
        "所以湖北非武汉什么时候解封，已经连续14天无新增了，我这里？",
        "每次只要有湖北人提出什么时候解封时，就会遭到抨击，进而湖北人被扣上自私不懂体谅感恩的帽子，许多节奏大师，借助矛盾，制造对立。",
        "武汉加油，湖北清零靠你们了",
        "希望大家可以不带太多偏见看待湖北人民的出行诉求，为了生计出门和为了游山玩水出门是完全不同的。倘若生活富足，衣食无忧，谁又着急外出打工呢？农夫要下雨，渔夫要放晴，采茶姑娘要阴天，不要急于指责哪一方，每个群体的诉求都有基于他们的立场与难处，不是一个简单的对错题。",
        "太棒了太棒了！！！！所有的努力都没有白费！！！",
        "愿疫情早日结束",
        "希望全国早日清0 武汉加油 中国加油[加油]",
        "武汉加油！早日清零",
        "好的趋势ヾ ^_^♪",
        "期望武汉尽快解封。",
        "“我们一起把病毒战胜 再开始新的生活”加油！！！加油💪",
        "一点点在变好，继续加油啊",
        "现在连武汉都控制不错了，加油辛苦了",
        "加油都会好的",
        "热干面的情况已经越来越好了！继续加油！",
        "武汉加油",
        "好起来了",
        "一切平安",
        "太好了！越来越少了！",
        "武汉加油🙏🙏",
        "湖北部分地区能否解决滞留湖北外地务工人员问题？自封城以来四十多天了，当地的管控比任何地区都严格，生活物资送上门，门面无一家营业，在家足不出户浑浑噩噩，难道我们不比有些位置可以出门买菜的人健康？再三呼吁：精准施策，因地施策，分级管理，分批放行。这样下去将会有多少人顶不住自己而自杀？",
        "越来越好了 加油",
        "一定不能让我们的努力白费了，严防境外输入！！！！！",
        "武汉加油啊！",
        "风雪从来阻挡不了春天的脚步,开心",
        "快“0”啦😄",
        "成功就在眼前，加油🇨🇳",
        "早日清零[加油]",
        "加油！",
        "希望能控制住吧 只有治愈数字增加 拜托了",
        "消灭病毒🦠",
        "加油武汉！！加油湖北。",
        "加油",
        "加油",
        "刚刚看了新闻说我们国家每天的口罩生产量1亿多，除了供给医务人员，也希望国家能够重视我们普通百姓投放一部份口罩到市场上来。我一个一次性口罩都快用一个月，实在买到，每天还要出门上班买菜，希望大家重视起来。",
        "就等武汉清零了",
        "36+18继续努力。固守中。",
        "最害怕的是解封以后外国人再传回来，病毒又变异了。现在只能祈祷疫苗赶紧出来。不然总感觉不踏实。",
        "不要为了数据好看而瞒报新增情况，欺瞒大众的风险谁都承担不了。。",
        "尽快清零吧，我要回武汉。",
        "除湖北外其他地区也是0吗？",
        "两位数了！！希望快点结束！！自我隔离42天了",
        "这场疫情全国防范，不过还是完完全全以武汉为中心的",
        "不需要太久了，武汉加油，中国加油",
        "现在除了武汉之外，就是严防境外输入了",
        "医护人员辛苦了！我兔🐰加油！种花家一定会越来越好！我们有最好的国民最好的郭嘉",
        "数据会慢慢清零的，我和身边的病友都也转阴了，武汉快点好起来，一起去看樱花呀",
        "现在每天多的是不是境外输入的病历",
        "加油！日子正在慢慢变好",
        "加油！希望早日开学"
    ],
    "疫情相关度":29.761197950825323,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxLBdqqUJ?mblogid=IxLBdqqUJ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":729,
    "评论数":1212,
    "点赞数":9345,
    "微博内容":"【#31省区市新增40例新冠肺炎#，#31省区市累计报告80735例新冠肺炎#】3月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例40例，新增死亡病例22例（湖北21例，广东1例），新增疑似病例60例。\n当日新增治愈出院病例1535例，解除医学观察的密切接触者3802人，重症病例减少153例。\n截至3月8日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例19016例（其中重症病例5111例），累计治愈出院病例58600例，累计死亡病例3119例，累计报告确诊病例80735例，现有疑似病例421例。累计追踪到密切接触者674760人，尚在医学观察的密切接触者20146人。\n湖北新增确诊病例36例（武汉36例），新增治愈出院病例1422例（武汉1163例），新增死亡病例21例（武汉18例），现有确诊病例18303例（武汉16627例），其中重症病例4991例（武汉4735例）。累计治愈出院病例46433例（武汉30933例），累计死亡病例3007例（武汉2388例），累计确诊病例67743例（武汉49948例）。新增疑似病例28例（武汉28例），现有疑似病例277例（武汉253例）。\n3月8日0—24时，新增报告境外输入确诊病例4例（甘肃4例）。截至3月8日24时，累计报告境外输入确诊病例67例。\n累计收到港澳台地区通报确诊病例169例：香港特别行政区114例（出院59例，死亡3例），澳门特别行政区10例（出院10例），台湾地区45例(出院15例，死亡1例)。",
    "评论":[
        "快清零了 加油💪",
        "甘肃有新增是国家包机从伊朗接回甘肃的同胞，所以有输入正常，严格控制不传播就好。甘肃人民十多天前就解封了，在没有本地新增的情况下依然重新封锁，严防死守，甘肃人民努力不给国家添麻烦，好好完成国家的任务！",
        "中国加油",
        "中国尽全力守好国门吧，严防境外输入病例引发疫情反弹",
        "加油加油加油，期待清零的日子！",
        "全国各地有国的航班以及口岸的务必高度重视，入境人员一律隔离14天以上，中国经不起再次爆发疫情了，全国人民的努力能不能守住，就看入境管理了。",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！",
        "看到了希望！！！",
        "中国的疫情快结束了，感觉国外就像武汉封城之前的样子，要防输入啊，也希望全世界都警觉起来，做好防护，让新冠滚出！",
        "累计境外输入已经六十七了。",
        "这场疫情让我们知道了 我们国家是多么靠谱 生在中国我很骄傲 我们一定会努力建设更好的祖国 加油",
        "快胜利了！湖北以外本土病例连续两天为0了！！！我真的好想开学呀 中国加油武汉加油 严防输入病例！甘肃加油呀 附加题一定也能拿满分",
        "何时结束湖北除武汉以外其他已经连续近20天零增低风险县的一刀切管理，上海回湖北探亲滞留湖北48天了，同事2月10日就复工了，工作晋升已经受到影响。恳请湖北开始实施精细化管理。@人民日报 @央视新闻 @微博iPhone客户端",
        "武汉的樱花开始盛开，战胜疫情还会远吗？[加油]",
        "周一了，加油！",
        "祖国加油，严防境外输入。",
        "好的！！现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！",
        "加油武汉！加油中国！",
        "胜利指日可待，大家继续坚持[加油][加油][加油][加油]",
        "甘肃挺住！",
        "湖北36例！武汉36例！",
        "湖北新增病例如果没有其它市都是武汉的，建议直接写武汉，写个湖北我每天还要仔细看看有没我们市",
        "现在的甘肃也好难",
        "我在西班牙，很多老外骂我们，其中一个很重要的原因就是中国疫情最严重的时候西班牙华人把能筹集到的口罩和其他医疗资源全买了寄回去，现在欧洲这么厉害，西班牙的老百姓根本买不到口罩了，看到你们说这些话真的很难受，而且华人只是在这边工作生活，大家都是中国国籍，流着中国人的血！",
        "感觉快了，继续加油！胜利属于我们！",
        "武汉外境内零新增",
        "甚是欣慰，祖国强大。",
        "继续加油，我们一定可以度过难关的",
        "加油,胜利就在前方[加油]",
        "新增确诊又降了1个！盼武汉早日飘0！",
        "中国加油🇨🇳",
        "我爱中国！中国加油！",
        "想知道今天武汉新增的确诊病例是不是之前已经隔离观察的人确诊",
        "加油武汉！加油中国！",
        "中国冲啊！！武汉加油！！",
        "不认亲妈的出了国，再回来亲妈能不能别管？",
        "武汉加油！！！我！想！上！班！！！不想呆家里了！！！！！大哭",
        "马上就能去上学啦！",
        "中国加油！都会越来越好的！！！",
        "好起来了 希望就在前方",
        "【#分省病亡累计#湖北新增21例（昨27例），湖北外1例，一月来最低】全国累计病亡3100含港2台1，湖北2986，湖北以外114例：河南22例，黑龙江13例，北京8例，安徽重庆河北山东海南各6例，广东5例，湖南4例，天津四川上海兵团各3例，甘肃广西贵州云南香港各2例，吉林江西辽宁台湾福建陕西浙江内蒙各1例。",
        "啊啊啊好快！加油！！！[贊][贊][贊][贊][給你小心心][給你小心心][給你小心心][給你小心心][給你小心心]",
        "继续加油！！！",
        "一切都快好起来了",
        "加油加油加油",
        "加油💪加油💪加油💪",
        "说实话，境外输入不可避免，其实如果控制的好，真的不会爆发，也没什么可怕的",
        "中国加油",
        "加油中国！",
        "呜呜呜呜呜呜呜哭了",
        "加油武汉！！！会好起来的！！！！春暖花开马上来到！",
        "能不能让我们回家 回家隔离也行啊 处在外地回不去真的感觉要死了",
        "湖北部分地区能否解决滞留湖北外地务工人员问题？自封城以来四十多天了，当地的管控比任何地区都严格，生活物资送上门，门面无一家营业，在家足不出户浑浑噩噩，难道我们不比有些位置可以出门买菜的人健康？再三呼吁：精准施策，因地施策，分级管理，分批放行。这样下去将会有多少人顶不住自己而自杀？",
        "怎么总是有外来入境病例，我们是不是该严控一下入境这方面，不要让大家这么久的努力付诸一炬啊",
        "除武汉外本土新增第二天为0，太棒了，3月8号加14天是22号，正好满足网上那个预测，灭于春分",
        "减少一些航班吧，再这样天天输入恐怕离第二波不远了",
        "武汉加油，中国加油!",
        "快了快了！！！！防止境外输入啊！！！！！不要让我们的牺牲都白费了！！！！！！！",
        "湖北除武汉外地区何时解封？？？"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxLndhKpb?mblogid=IxLndhKpb&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":547,
    "评论数":2735,
    "点赞数":24330,
    "微博内容":"【#美国累计确诊升至572例#，#新冠疫情波及全美34个州#】根据美国疾病控制与预防中心和各州公共卫生部门统计，截至美东时间3月8日晚7点，全美共报告新冠肺炎确诊病例572例，死亡21例，治愈10例。8日#美国新增113例新冠肺炎#，新增死亡病例2例。目前，新冠肺炎已波及全美34个州，华盛顿州、加利福尼亚州、佛罗里达州、肯塔基州，纽约州，马里兰州，犹他州和俄勒冈州等8州宣布进入紧急状态。特别是大华府所在的华盛顿哥伦比亚特区、马里兰州和弗吉尼亚州7日全部出现确诊病例。华盛顿特区的首个病人曾在2月底出席保守派行动会议，美国总统特朗普和副总统彭斯都参加了那次会议。白宫发言人发表声明说，“目前没有迹象”表明特朗普总统或彭斯副总统跟那位参加者有近距离接触。\n美国公共卫生局局长杰罗姆·亚当斯8日表示，美国正在加大检测盒的供给力度，目前可进行75000例冠状病毒检测，这一数字预计将在9日增加到200万，到本周末将增加到400万。据美国疾病控制与预防中心透露，截至3月6日，美国共对5861人进行了新冠病毒检测。（人民日报记者张梦旭）",
    "评论":[
        "在美留学的同胞要保护好自己啊",
        "估计三天破千，十天破万，疫情凶猛，不可掉以轻心",
        "我不知道是该笑还是该哭 因为这是全球性的挑战",
        "加强检测能力吧",
        "一场全球的战役",
        "希望一切平安",
        "真可怕………",
        "恐怖",
        "坚决反对条例！条例始作俑者是加拿大籍的，曾经是加拿大的外交官。这样一条狗怎么可能没有西方势力牵绳。此人两面三刀，曾经公开污蔑人民币。我们一定要彻底的，坚决的反对条例！不能让中国成为移民国家，不能让敌人妄图制造种族矛盾以此分裂我国的阴谋得逞。反条例，救中国！",
        "特朗普：每天的数据我都能掌控",
        "美国有公知护体，百毒不侵",
        "傲慢与偏见的老外要自由不要命，就算他们戴口罩很多人也不遮鼻子，他们是无知吗？搞得全世界疫情飞速蔓延！中国疫情差不多要结束了，可是国外还在火箭式增长，浪费我们付出巨大牺牲争取的宝贵时间！",
        "美国人理念：我们是美国人，全世界都怕我们，包括新冠！",
        "美国的话不能信，美国的数据，，，",
        "看新闻 美国不给做检测啊 这数字是真的吗！？",
        "看到国外的这些国家的糟糕表现了，终于深切的体会到我们制度的优越性，面对新型病毒，我们开始可能有些茫然和失误，但在党中央的领导下，我们很快的扭转了局面和控制了疫情，我们的政策执行力度和效率可以说是最棒的，不惜牺牲经济运行带来的巨大损失，始终把人民的健康和生命摆在第1位，中国加油！",
        "大家好，我在找我儿子，他最喜欢说250退国籍...",
        "美国，是时候体现民主自由的时候了，不准封城哦",
        "特朗普：每天的数据我都能掌控",
        "除了中国，好像都把这病毒不当回事似的",
        "美国绝对不止这数字，实际很严重了",
        "不会只有这点的",
        "特朗普: 放心，一切都在我的掌握之中",
        "确定不是流感是新冠",
        "美國不再忍瞞的話，應該係有數千至萬計確診",
        "办好我们自己的事情，美国的事情让他们去办，咱别瞎操心了！！",
        "可防可控",
        "美国这数据不对啊，死亡比太高了，总不能说医疗差吧？最大可能就是瞒报，美分来解释下！",
        "原谅我小人之心",
        "每天的数据由我一手操控",
        "能不能真实的说出想法！真真有点高兴",
        "总统和副总统都参加过那场会议我的天哪！",
        "特朗普：美国仅仅有11例死亡病例 这归功于我的英明神武。",
        "特朗普：美国有顶尖的科学家，一流医疗设施，这点疫情都是小事，我连任总统才是大事。",
        "你老是报道国外的干什么啊？为什么不报道国内的呢？",
        "米国一直当做那是流感，不承认是病毒呢！",
        "太少了，还没检测，加两个0",
        "把他们的流感人数 全部检测一遍，百分之九十都是新冠肺炎，发源地就是在美国",
        "5000多就检测出500多，我的妈呀",
        "可防可控 不需要担心",
        "又要有一波人回国了.回来请不要隐瞒,配合防控隔离.祖国不会把你拒之门外,但请不要害人.",
        "可查75000，已查5800，你细品",
        "忽然感觉这次疫情带来最大的收获就是：让我们这些平日里混混沌沌的人真正的看清了我们的祖国！我们祖国的无私付出！我们英雄的勇敢奉献！保护着我们这些平民百姓！身为中国人实在是太幸运了！中国是最棒的！🇨🇳",
        "没检出的不止这些数据",
        "新冠你到家了",
        "YES",
        "不知道说什么了…",
        "在美国的同胞保护好自己！注意安全！如果那边不让戴口罩 就别出门了！他们作 咱可不能和他们一样！",
        "评论也不必暗讽",
        "5000人检测有580多个确诊，10%的患病率。",
        "病毒面前没有例外的国家",
        "特朗普:没人比我更懂新冠 不检测就是没有",
        "除了中国和韩国，其他国家好像是新冠脑炎，不戴口罩病毒转移了",
        "作为中国人，我骄傲，我自豪！中国能在最大的节日关起家门，严防严控，他国无人（国）能及，我相信损失的一切都会加倍赚回来的，中国加油！中国最棒！",
        "这会儿面子不面子的不重要 跟中国学学疫情防控吧",
        "不是有特效药么，一天见效的那种。拿出来呀",
        "特靠谱:没人比我更懂新冠肺炎",
        "人家那是流感，不是新冠，民主国家怎么会有新冠呢？",
        "我建议海外同胞，如果特别想回来，趁健康早回来，不要等感染再回来",
        "特朗普：不检测数据就不会上升，提高检测费用！"
    ],
    "疫情相关度":23.17970353911417,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxLfQ92D6?mblogid=IxLfQ92D6&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":920,
    "评论数":1440,
    "点赞数":6941,
    "微博内容":"【世卫组织：#受疫情影响国家和地区数破百#】世界卫生组织8日说，截至欧洲中部时间8日10时（北京时间8日17时），世卫组织收到的各国报告数据显示，中国以外全球受新冠肺炎疫情影响的国家和地区数量已达101个。世卫组织每日疫情报告显示，中国以外新冠肺炎确诊病例较前一日增加3610例，达到24727例；死亡病例较前一日增加71例，达到484例。数据显示，8日全球新冠肺炎确诊病例比前一日增加3656例，达到105586例；死亡病例比前一日增加98例，达到3584例。世卫组织：全球受新冠肺炎疫情影响的国家和地区数已破百",
    "评论":[
        "希望部分国家早日重视起来，别等规模再扩大了才知道疼",
        "全世界范围的蔓延，其他国家应该好好学学中国的力度和决心。",
        "希望快点好起来吧，加油。",
        "很快要蔓延扩散的更多国家和地区！",
        "希望数字不要增加了",
        "中国加油！世界加油！",
        "哎 真的希望世界人民可以重视起来",
        "共同抗疫 愿疫情早日结束",
        "加油",
        "愿疫情早日退去",
        "世界把中国人巨大牺牲争取来的时间浪费了！",
        "这个时候了还不戴口罩，病毒应该是先攻击了大脑，从而使大脑产生了大量粪便。这完美的解释了为什么外国人不戴口罩但大量囤纸的现象，",
        "只有美国没干染",
        "作业就摆在你们面前，好好抄！别浪费了中国为你们争取的那么多时间",
        "日本突然安静了…",
        ":加油  打赢这场战斗。不要像某些意大利面一样吹牛。不戴口罩才健康。现在口罩都没得戴了[/cp] 不好意思没忍住  想偷笑🙊   没记错的话好像还取笑议员戴口罩开会议   真是应了老话  阴沟里翻船 咎由自取",
        "中国付出了多大的代价，他们是真的看不到吗？",
        "KMT: 坚决维护中华民国。反对台独。亲美和中友日。人进来。货出去。台湾发大财。待时机成熟 反攻大陆 统一全中国 加油",
        "看新闻学知识懂文明讲道理树担当寻真理道争锋问人心论道法靠科学辩真假，民智则国智、民强则国强",
        "在国外是不许带口罩的，说会引起恐慌",
        "希望快点好起来🙏🙏🙏",
        "大家注意境外势力，又鼓动“公民记者”去武汉拍摄采访",
        "全世界共同战疫[加油][加油][加油]",
        "现在最重要的是防止外来输入！建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿！不然我们的努力都白费了",
        "为是中华儿女而感到自豪和骄傲。",
        "有个报道说的是从美国进来的，一开始美国那边是流感开始的",
        "难搞哦",
        "傲慢与偏见的老外真是要自由不要命，就算他们戴口罩很多人也不遮住鼻子，他们是无知吗？搞得全世界疫情飞速蔓延！中国疫情差不多要结束了，可是国外还在火箭式增长，白白浪费我们争取的宝贵时间！",
        "警惕疫情输入国内啊，不能大意",
        "诺，还不戴口罩，还不戴口罩，无话可说",
        "抗击疫情，全球合作！",
        "今年哪也去了了了！",
        "这是一场没有硝烟的战争，这是一场无论如何都是失败的战争，这是一场人类和恶魔的战争。从来没有一场瘟疫能如此迅速传播，能如此大规模传播。科技给我们带来便利，但是也带来噩梦。但愿我们能吸取教训，珍爱自己，珍爱野生动物。",
        "祈祷天下无疫，人人平平安安！",
        "我们共同抗疫，全世界加油💪",
        "就加油吧 劝不动",
        "之前说我们产生的，美国让我们道歉！你自己难道不清楚啊！我们怎么可能道歉！痴人说梦啊！人道主义精神，可以援助你们。",
        "一眼看成编程",
        "【世卫组织：#受疫情影响国家和地区数破百#】世界卫生组织8日说，截至欧洲中部时间8日10时（北京时间8日17时），世卫组织收到的各国报告数据显示，中国以外全球受新冠肺炎疫情影响的国家和地区数量已达101个。 （@人民日报 ）",
        "全球都要有了",
        "你们就不能学着我们点",
        "肺炎成了体制检测器了，那就看一看吧。",
        "不都是武汉传出去的？🙄",
        "🇺🇸总是搞一些全球危害性大的事情出来",
        "中国的表现真的让人佩服！！",
        "愿疫情早日退去",
        "加油啊",
        "这是要世界爆发吗？一定要控制住啊",
        "加油，我们都在！！！！",
        "【世卫组织：#受疫情影响国家和地区数破百#】",
        "快好起来吧",
        "",
        "当前的疫情是一堂生动的政教课，告诉世界：大家的确是命运共同体，这个事情不能任性，不能说退出就退出，客观规律面前国国平等，人人平等！",
        "",
        "日本突然安静了？？？啥消息没有",
        "我觉得China已经不是Very high了，甚至感觉已经very safe了。",
        "山西平遥襄垣林盛村的红富士苹果，酥梨大量滞销，希望附近有条件的采购商可以来当地采购装车，帮帮果农。",
        "病毒果然会变异攻击大脑，看看这些家伙",
        "传染这么快啊，厉害了我的国"
    ],
    "疫情相关度":20.324393738158342,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxL3UcRTU?mblogid=IxL3UcRTU&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-09",
    "转发数":347,
    "评论数":943,
    "点赞数":14034,
    "微博内容":"【#埃及新冠病毒感染者增至55人#，#埃及首现死亡病例#】 据埃及多家媒体报道，埃及卫生和人口部发言人3月8日晚间称，目前埃及新冠病毒检测呈阳性的感染者增至55人，已有12人康复，剩余43人正在接受隔离治疗。当天新增的7人均是在排查此前感染者的接触者时发现。\n\n当天早些时候，埃及卫生和人口部发布声明称，该国首次出现感染新冠肺炎后死亡的病例。该病例是一名60岁的德国公民，3月6日从南部卢克索抵达红海城市霍尔各达时他出现发烧症状，随即到当地就医并接受样本采集，3月7日得出新冠病毒检测呈阳性的结果，随后他病情加重并于3月8日死亡。目前该部门已经按照世卫组织指导采取必要的防护措施，并对相关的医院进行消毒。这名病例仅在埃及停留了7天。根据媒体报道来看，这例死亡的病例未计入当前公布的感染数字中。（人民日报记者周輖）",
    "评论":[
        "埃及前几天还给我们送口罩🙏",
        "希望埃及能顶住🙏🏼",
        "希望这一次的疫情早点过去 愿大家都平安。",
        "如果在非洲爆发，不敢想象",
        "新冠：中国管控太严了，没法传播，走，咱去别的国家",
        "没有一个国家能像中国这样，反应迅速，党员带头冲锋陷阵一线，除夕出发，四万多名医护人员奔赴前线，10天建2座医院，14亿人，一声令下，急刹车，过年不拜年隔离，出门带口罩，这就是中国速度，这就是中国精神！中国速度真的不是和你吹！ 严防境外输入！！",
        "埃及那医疗条件。。。。",
        "天哪，看来这病毒不怕热",
        "怎么办？非洲可千万别爆发",
        "如果我没记错的话…某个国家这样说的…戴口罩的都是病人。我们都是健康的不用戴…现在怎么到处求其他国家支援口罩了？德行？",
        "传进了埃及，尼日利亚，印度，孟加拉。这病毒就真成了脱缰野马了，死亡人数会突破天际…",
        "如果非洲要是爆发了，他们那医疗水平，难以想象",
        "在埃及上学，现在慌的不行！埃及人不带口罩不说，我们中国人一带口罩还以为我们有病，，，更加歧视！指着说我们说كورونا(新冠状病毒)！无语😓",
        "中国尽全力守好国门吧。严防境外输入病例引发疫情反弹，将是对中国的严峻考验",
        "埃及[加油][加油][加油]",
        "昨晚和一个印度人聊天，他说他们国家被我们国家传染！还说我们中国人吃蛇当早餐！我使劲的怼了回去！卧槽，昨晚气死了",
        "希望所有的新冠肺炎由莫雷一个人承担🙏",
        "埃及撑住，",
        "中国社会真的太多买办走狗了，不清算社会和政府中的这批人，我们天天都要提心吊胆的防着他们卖国搞乱社会，大家身边要提防，还要警惕这个#凯勒奇计划正在中国全面推进#",
        "应该台湾人感染的。根据之前台媒报道，一个湾湾人去埃及旅游，回到台湾确诊。",
        "全球风暴",
        "大部分都是邮轮上的？",
        "我看成了埃博拉……吓死我了",
        "埃及现在还能穿棉衣呢 我垫着毛毯盖着被子还烤着小太阳 埃及真的不热 没长沙热 ....",
        "新冠病毒:你是风儿我是沙，让我们活的潇潇洒洒~",
        "一定会战胜疫情的，加油[加油]",
        "注意了戴口罩.勤洗手.不聚集.勤通风送给他们。",
        "天哪，看来这病毒不怕热",
        "说明病毒不怕热",
        "壮壮，快回来！",
        "作为中国人，我骄傲，我自豪！中国能在最大的节日关起家门，严防严控，他国无人（国）能及，我相信损失的一切都会加倍赚回来的，中国加油！中国最棒！",
        "祈祷埃及人",
        "看了太多关于国外的疫情报道，我只想说一句，中国加油，我爱你中国。身为中国人我自豪骄傲，做好自己支持以及肯定国家做的所有举动。",
        "埃及挺住。中国为你加油💪",
        "尼罗河上的惨案",
        "挺住啊🙏🙏🙏",
        "多多重视吧 埃及稳住啊",
        "欧洲开始失控了",
        "祈祷🙏平安",
        "我的天！要平安啊！所以说，事情才刚刚开始是吗？",
        "挺住，一定要重视起来🙏🙏🙏",
        "法老保佑，阿弥陀佛🙏",
        "传进了埃及，尼日利亚，印度，孟加拉。这病毒就真成了脱缰野马了，死亡人数会突破天际…",
        "希望埃及疫情早日结束，全世界疫情早日结束！",
        "加油[加油]",
        "把留学生接回来呀",
        "非洲坚持住 要不然祖国又要去人道主义援助了",
        "病毒怎么想都没想到过自己会传到埃及",
        "我感觉非洲没事，毕竟埃及和大部分非洲国家隔着一个撒哈拉",
        "埃及之前还送我们口罩呢，加油吧！",
        "🙏🙏🙏保佑",
        "一定要挺过去🙏",
        "萨拉赫，你还好吗",
        "2020希望以后大家都平安健康",
        "#五十亿阅读量# 最近的声音呢？",
        "真假我去//@黑色樱花祭:他们大概发现疫情不太好控制了，就想办法给我们送口罩自救，他们知道我们会送回去更多//@一路上有你ZL:埃及前几天还给我们送口罩🙏",
        "希望埃及可以挺住",
        "埃及一定能顶住🙏🙏🙏",
        "病毒面前，终于知道了祖国的力量"
    ],
    "疫情相关度":22.02163936761666,
    "是否与疫情相关":true
}
]