[
{
    "微博地址":"https://m.weibo.cn/status/IxFsr3Lss?mblogid=IxFsr3Lss&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-08",
    "转发数":832,
    "评论数":1859,
    "点赞数":13406,
    "微博内容":"【#泉州酒店坍塌事故已致10死#，#泉州欣佳酒店尚有23人待搜救#】记者从应急管理部获悉，福建省泉州市欣佳酒店“3·7”房屋坍塌事故现场共有71人被困（不含自救逃生的9人）。截至3月8日16时，已救出48人（其中10人死亡，38人送医治疗），正在搜救的还有23人。\n应急管理部党组书记黄明等部领导持续在部指挥中心视频调度，强调当前仍是抢救生命的关键期，要千方百计搜救失联者，深入探查生命迹象，准确评估倒塌建筑结构环境，根据救人需要科学使用设备，有一丝希望都必须百倍努力，决不放弃，同时将防疫、防护措施落实到位，确保救援安全，防范次生灾害，最大限度减少伤亡。\n国务院安委会办公室、应急管理部要求各地和有关部门组织开展全国房屋安全风险排查，特别是对疫情隔离点、集中观察点等场所的房屋进行逐一排查；向全国应急管理部门和消防救援队伍发出紧急通知，要求强化疫情防控和复工复产期间安全监管服务，会同有关部门深入排查整治各类隐患，切实保障人民群众生命安全。（丁怡婷）",
    "评论":[
        "愿平安！！！救援队伍辛苦了",
        "逝者安息🙏",
        "还在被困的人该多么绝望",
        "争分夺秒抢救生命！！！消防官兵辛苦了！！！",
        "愿平安🙏🙏🙏",
        "",
        "据此，此楼内部建筑经过临时改建，涉嫌更改规划；酒店经营中曾多次被处罚，仍获得肺炎指定隔离酒店的机会。这些疑问，需要后续报道来解答，也需要政府组织调查小组来回应。",
        "十分痛心看到这样消息",
        "没让病毒击倒，却倒在劣质工程，多少人早想点结束隔离与家人团聚",
        "认真调查！减少伤亡！🙏🏻 🙏🏻 🙏🏻",
        "打败了新冠，输给了豆腐渣工程，责任人不要被跑了",
        "祸不单行",
        "🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
        "死亡10人以上，这算是重大事故了",
        "为什么这种危房也能成为定点隔离的酒店，谁的关系户？严查吗",
        "太过分了，那个房主为了挣钱，黑了心改建筑结构和用途，当地的消防质检都死光了么？还有这个酒店能拿到隔离酒店的名额也及其可疑。当地zf我觉得可以严查一批了",
        "逝者安息！辛苦了消防官兵！",
        "？？？？一定要平安！",
        "做为泉州人，此次必须为泉州速度👍 19:15坍塌；19:25公安、消防、医疗人员到达；19:30开始救人；21:00救出约28人....... 而且据悉7日下午泉州消防刚刚完成万达附近的一起不小的火灾抢救。这些消防人员是还未片刻休息，就直接赶往欣佳酒店的抢救现场，通宵至今不停歇的营救......",
        "愿逝者安息🙏🙏🙏",
        "为什么会选这样的酒店 作为疫情观察点？",
        "福建我们太难了前几天才福州塌",
        "据说是188一天的指定隔离酒店。。是不是啊。。？",
        "希望一定要平安啊，早日解救出来。",
        "是否感染新冠还不一定，可是房屋坍塌却轻易要了性命，真是无妄之灾",
        "逝者安息，救援队伍辛苦了，自己也要注意安全。",
        "隔离变成了永别",
        "一定要平安回来",
        "一夜之间天地两隔，最伤心的应该是家属亲人愿逝者安息🙏",
        "真的太惨了，消防员救人的同时一定先保护好自己🙏🙏🙏",
        "10人啊，原本疫情结束就能回家的",
        "之前有想过可能发生类似的事故。这次疫情里面发生了太多事情，有好有坏，你想唱赞歌的时候给你当头一棒，你想大声痛骂的时候又有人让你无声流泪。国家太大，社会太年轻，好真实啊。。。",
        "豆腐渣工程，严查，再出现这样的情况把领导活埋了，不负责任，一群饭桶，偷工减料，敷衍了事，再有这种事，就专门建豆腐渣建筑给贪官家属好好住。令人心痛╯﹏╰",
        "逝者安息，消防员们辛苦了！🙏",
        "逝者安息 也希望后续不要再增加伤亡人数了 救援人员都辛苦了",
        "这个事情肯定要追求责任了！等人都救出来该追究谁失责了！给大家一个交代！",
        "隔离人员58人，车行人员6人，酒店服务与医护人员16人，在泉州现场的说最底下三层叠在一起",
        "永远不知道明天会怎样，所以请活好当下",
        "泉州领导们这回屁股不用擦了，消防队又要忙了🙏",
        "太难受了 逝者安息 救援队伍辛苦了🙏🙏🙏",
        "明明是可以避免的事情",
        "平安🙏🙏🙏",
        "国家哭着喊着说统一隔离 还收着费 结果命都没有了 突然觉得好悲哀 又不知道是多少家庭承受着巨大的伤痛",
        "没有死于天灾，却死于人祸，心里难受🙏🙏🙏🙏",
        "这对湖北人很不公平！希望政府可以修改政策！在家隔离两个月没事，却被工作地要求集中隔离，收费不仅高！而且还危及到生命安全！导致受害者人家里家破人亡！希望政府继续整改！",
        "过于追求经济效益了，这样的酒店怎么得到审批的？隔离的听说有十几人是黄石阳新的。",
        "祸不单行 愿平安🙏🙏🙏救援队伍辛苦了[加油]",
        "昨晚刚看到新闻的时候第一时间想到的是，现在国家救援那么快，医疗好救援设备好，应该不会有人死，都会平安救出来，可是转头一想这可是整栋五层房子塌成渣了啊。难免会被建筑物砸压而死，而且今天起来看到还在救援的时候就心里很不好受，觉得伤亡得不少。",
        "今后调查出事后责任人以严惩告慰逝者外，希望作为典型的生产经营企业事故案例，血的教训警钟长鸣。",
        "逝者安息🙏🙏🙏",
        "🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏平安！",
        "2020感觉真的好难！",
        "不得被全世界笑话啊",
        "新闻没后续报道 我想知道那23人救出来没有",
        "希望严查为什么这样的酒店会被定为新冠隔离留观点，相关领导责任人不要负责吗，你就抓了一个房东？",
        "没有被病毒感染而死亡，结果死在了豆腐渣上面。这说明了什么？",
        "愿逝者安息，生者安康。🙏🙏🙏",
        "愿逝者安息，其他的人可以渡过难关",
        "没病死，却被隔离死。这事没人能接受。相关责任人必须被重罚！！当官的难咎其责。",
        "之前改建房屋估计是隐患。现在有些改建根本就是乱搞，承受力有没有不考虑，装修出来外观美，里面实则一蒲糟！搞建筑尤其是房屋改建一定要专业人士才行啊！愿悲剧不再🙏🙏🙏"
    ],
    "疫情相关度":17.88662948138184,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxCMeDrc1?mblogid=IxCMeDrc1&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-08",
    "转发数":357,
    "评论数":805,
    "点赞数":4540,
    "微博内容":"【#卫健委调派18人专家组支援泉州#开展坍塌事故救治，#坍塌事故伤员已在4家医院治疗#】据@健康中国 ，3月7日晚，福建省泉州市鲤城区一酒店（新冠肺炎密切接触者医学隔离观察点）发生坍塌事故。国家卫生健康委高度重视，迅速调派两批国家级医疗卫生应急专家组共18人，支援当地开展伤员救治等卫生应急处置工作。第一批专家组7日晚从福州、厦门就近派出，由福建医科大学附属协和医院、附属第一医院和厦门大学附属医院的重症医学、创伤骨科、心理干预、院感防控等多专业14名专家组成。第二批专家组8日早从广州出发，由中山大学附属第一医院重症医学、神经外科、创伤骨科、胸外科专业4名专家组成。目前，事故伤员分别在泉州市4家医院住院治疗。国家、省、市专家组成联合医疗专家组，对伤员逐一会诊评估，实施一人一策，密切监测伤情变化，动态调整完善救治方案，全力救治，同时严格做好救治医务人员传染病防护和医院感染防控工作。",
    "评论":[
        "同时派中央调查组吧，一栋7层酒店说塌就塌，好好查查什么原因！然后全国排查有没有相同问题的酒店！不要再发生这样的悲剧！",
        "“钢结构没有承重墙，主要是酒店违规私自改造，将大厅砌墙做成隔断逼近了钢结构建筑的载荷极限，恰好近期附近有地基改造，成了压垮骆驼的最后一根稻草。”看当地人说的缘由",
        "通过这次疫情，足以让人民看的非常清楚，疫情是湖北，武汉领导不作为，措过了最佳时机，这次隔离点楼房倒塌，这几年对违法犯罪的领导处理太轻，没有规矩不成方圆，处理轻了谁怕？中央巡视组也巡视，扫黑除恶等行动，到地方怎么不关用？怎样保证中央政令畅通无阻，还是的有过硬的措施！",
        "太可怜的",
        "同时派中央调查组吧，一栋7层酒店说塌就塌，好好查查什么原因！然后全国排查有没有相同问题的酒店！不要再发生这样的悲剧！",
        "太惨了。被安排到酒店的人是什么心情！！！！他们真是非常冤啊！痛心。",
        "没有一个国家能像中国这样，做出迅速反应，党员带头冲锋捐款，四万多名医护人员奔赴前线，10天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！ 严防境外输入！",
        "隔离点太简陋了，愿所有人平安！",
        "愿平安",
        "派中央调查组查查吧！一栋7层酒店说塌就塌是什么原因！然后全国排查有没有相同问题的酒店！不要再发生这样的悲剧了！",
        "祝平安，大家一定可以平安出来！国家很重视，加油！",
        "说塌就塌？？？？",
        "不出事不调查系列",
        "“新冠肺炎密切接触者医学隔离观察点”这么重要的地方，找了一个“豆腐渣”酒店，主管领导的脑子有问题了，先查查吧！",
        "注意安全啊",
        "拒绝折中！",
        "房屋改装修造监管是盲区 缺少前置审批 过程监管 和长效管控 换个房东换个租客装修一次 再好的房子也砸烂了",
        "查不到这栋楼的施工许可等相关资料，但是却有能办经营许可证的产权，这栋楼是自建楼吧，建设时候的所有相关手续齐全么？酒店是私人老板吧，疫情期间能作为隔离点的酒店肯定不是随便抽签或是瞎点名点来的，这后面有多大的关系网？",
        "一定彻查",
        "活下来完全靠运气，湖北加油，中国加油",
        "愿平安🙏",
        "全力救治，刻不容缓，",
        "愿平安🙏🙏",
        "祝所有人都平安🙏🙏🙏",
        "一定都要好好的！祈祷没有人员伤亡！🙏🙏",
        "祈祷好人一生平安",
        "好好的楼怎么会说塌就塌！！",
        "这楼多少年了？怎么塌的？",
        "好好查一查吧，希望平安",
        "愿平安🙏🙏",
        "豆腐渣工程",
        "祝平安",
        "愿平安。",
        "这个好，应急处理很快",
        "查查倒塌原因",
        "盼平安",
        "今年这是怎么了…",
        "希望他們都平安，並追究倒塌責任！",
        "🙏一切顺利，所有人都一定要平平安安，健健康康。",
        "愿平安🙏🙏🙏",
        "平安",
        "愿平安🙏",
        "全国都应该查查酒店私自改造私搭乱建",
        "希望尽快脱险，事故原因会有专业人士调查分析的。",
        "黑心的业主！痛心的亲戚！轻心的政府！不为的公仆！力不从心的大众劳苦！",
        "感觉救援越来越困难了！但愿所有人都平安！",
        "70个人都承受不住，怎么保证70年的产权，难道产权年限就到了吗？",
        "2020年到底怎么了，放过好吗",
        "辛苦了，平安我的大福建",
        "不管是贪官也好施工方的责任也好或者酒店自身，最后目的都是为了几个黑心钱",
        "平安",
        "同时派中央调查组吧，一栋7层酒店说塌就塌，好好查查什么原因！然后全国排查有没有相同问题的酒店！不要再发生这样的悲剧！",
        "愿所有人都能平安🙏",
        "整体坍塌，太垃圾了，严查到底",
        "祈福平安！🙏🙏🙏🙏",
        "拜托平安，平安。#蝴蝶体育#",
        "一切平安",
        "做隔离酒店，政府为何不排查下安全问题？"
    ],
    "疫情相关度":26.681478624309396,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxCuRi3h1?mblogid=IxCuRi3h1&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-08",
    "转发数":496,
    "评论数":2435,
    "点赞数":26368,
    "微博内容":"【#北京新增2例境外输入确诊病例#：#北京新增境外输入来自意大利和西班牙#】据北京市卫健委通报，3月7日0时至24时，北京新增2例新冠肺炎确诊病例，1例来自意大利的境外输入病例，1例来自西班牙的境外输入病例，均已送至定点医疗机构进行救治。新增报告疑似病例3例、密切接触者87人。治愈出院患者5例，分别从市区两级定点医院出院。其中有3名男性，2名女性，年龄最小的32岁，最大的61岁。\n截至3月7日24时，北京市累计确诊病例428例，治愈出院病例308例，死亡病例8例。现有疑似病例27例。累计确定密切接触者3632人，其中551人尚在隔离医学观察中。确诊病例中东城区14例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例13例。",
    "评论":[
        "现在国外新增确诊病例暴增，要防止外来输入！能不能非中国国籍收费治疗？收费隔离？一定程度上遏制部分人来到中国的意愿！不然我们的努力都白费了",
        "能不能把入境这块好好管控一下",
        "建设祖国你不在，前线送毒你最快",
        "能不能把入境这块好好管控一下",
        "境外回来一律隔离14天 不要再分什么疫情严不严重的地区了！",
        "北京湖北人根本进不去，而境外输入越来越多 一视同仁看来真的很难",
        "严防境外输入",
        "北京在干嘛啊，每天都输入型！我们还要上班啊！",
        "严防死守湖北人武汉人，就为了省医疗资源救治国外回来的吗？",
        "严防控境外疫情输入。入境人员现在是重点防控对象。严防疫情反扑",
        "别说什么华侨捐物资了，不好意思运物资的和现在投毒的根本不是一批好吗。就前些天 意大利回北京的 两家8口人吃退烧药回国的 你觉得这种狗草的东西会给祖国捐物资？不要自己骗自己了ok？凭什么好的华侨捐物资 要让这些狗草的东西背福利沾光？我有几个外国的朋友 捐物资的 人都说不回来给祖国添麻烦 ok？",
        "中国尽全力守好国门吧。严防境外输入病例引发疫情反弹，将是对中国的严峻考验",
        "能不能严防境外输入病历啊，我们最严重的时候有多少个国家禁止通航",
        "湖北健康的人什么时候可以正常上班？？大家都需要工作维持生活啊",
        "应该限制下除了来华有工作证明的，其余暂时不要同意入境！不然大家都还得陪着",
        "现在真是湖北非武汉地区是最安全的了，很多都连续20多天0新增，而且没有境外输入的可能，而且全部是封闭状态。",
        "天天喊，还是每天都有输入。",
        "北京真是没完了……",
        "伊朗 意大利 西班牙 北京果然不一样唯一一个三国输入病例地儿北京：多样化发展学着点",
        "入境为啥不隔离呢？",
        "湖北零新增一周了的地区的健康人不配回首都国企工作，天天通知不让回，天天接收国外同胞回首都，神一般的操作",
        "评论里说北京接受入境的 我请你们长脑子拜托了！！！！之前封城不干 说首都怎么能这样 现在又说这些....北京欠你们的？？？？为什么不接受入境 国家都没说禁止入境 停飞航班 你们跳脚说人家首都干啥啊",
        "怎么北京还来劲了？？？",
        "合着旅居在外的中国人什么都没干就被网友们抵制了呗",
        "hh，那些外国人，华侨这个时候想回来，之前怎么不想呢（指大部分歧视中国，忘恩负义的人）",
        "防止境外输入感染 要给力啊🙏🙏🙏",
        "北京，你都对湖北省封闭了，不能对境外重疫区封闭么？华侨建议包机接回来，剩下的外国友人还是让他们自行消化吧，这样下去北京什么时候能结束？",
        "现在网上都在带节奏骂湖北人，湖北人都在骂武汉人，我也是醉了。作为一个什么都没干，自觉在家隔离的武汉人我们做错了什么？真是需要跪下来给你们谢罪吗？一个个的垃圾。",
        "入境管理很重要啊",
        "就算是中国籍也不能进京！武汉的人不能进京凭什么从国外回来的可以？",
        "要严防境外输入啊",
        "严防境外输入",
        "限制他们入境吧，别给中国的一线工作者增加负担了",
        "如果一进机场就拉去隔离，是不是就没有那么多的接触者了？？？",
        "当初武汉态势一严重立马封城，武汉人民不能出入。这外国态势严重起来了，一批一批的回来自由？都是同胞，待遇怎么就不同呢？政策怎么就不一样呢？",
        "境外输入不控制好，是个大隐患。",
        "现在全世界人都知道中国最安全了，都往中国跑！要严格把控啊！",
        "拒湖北人就是为了给这些人腾地方吧？首都",
        "凭什么华侨带病回国 滞留湖北外地人呀五十天不能回家？",
        "天天这么输入早晚有漏网的啊！关闭航线吧！拜托了！",
        "这种日子赶紧结束吧",
        "带病入境！不肖子孙！",
        "大家都很努力，真不希望努力都白费的。一视同仁最好",
        "加油[加油]",
        "北京是好不了了",
        "接收境外确症人员都不让湖北籍非武汉的健康人回去复工，这波操作真的6",
        "天天都在同一个地方绊倒，都没话可说了",
        "再不好好管入境最后就越来越多",
        "不能减航 控制人员入境嘛？那一飞机的人怎么办！",
        "武汉硚口葛洲坝城市花园小区3月6日晚有黑人提着行李箱回小区，居民反映给网格员至今没有回复，打市长热线也没有下文，武汉目前仍是封禁中，大家想知道黑人是怎么回来了？为什么可以进小区？是谁给开的通行证？他的健康状况如何？能否按规定隔离？",
        "现在防的是境外输入了！",
        "难道要让外来者破坏规矩，让大家的努力化为泡影吗？",
        "西藏青海澳门福建安徽已经全部清零，胜利在即，加油",
        "北京对境外管的太松了，看看上海，差太远了。",
        "中国人肯定可以回国，但是回国途中能不能做好自己防护，落地后及时报告行程和身体状况，国家对你负责的同时，你也要为他人负责",
        "可以让外国人进京，就不让我们从湖北自驾进京。。。",
        "第一时间查出已经是最好的结果了 不可能因为这个锁国 不让国民回国吧。。。没有哪个国家敢这么干",
        "呵呵，自卑式大度，能不能把国人照顾好了再说？"
    ],
    "疫情相关度":27.31324086299731,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxChI1mzo?mblogid=IxChI1mzo&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-08",
    "转发数":1504,
    "评论数":11309,
    "点赞数":122227,
    "微博内容":"【#武汉新增确诊病例41例#，#湖北新增确诊病例41例#】据湖北省卫健委通报，2020年3月7日0—24时，全省新增新冠肺炎确诊病例41例，其中：武汉市41例，其他16个市州均为0例。无境外输入性病例。\n全省新增病亡27例，其中：武汉市21例、襄阳市2例、孝感市2例、宜昌市1例、荆州市1例，其他12个市州均为0例。\n全省新增出院1543例，其中：武汉市1259例、孝感市52例、黄冈市45例、鄂州市32例、随州市29例、荆州市26例、宜昌市20例、十堰市18例、襄阳市15例、荆门市15例、潜江市8例、黄石市7例、咸宁市7例、天门市6例、仙桃市4例、恩施州和神农架林区0例。\n截至2020年3月7日24时，湖北省累计报告新冠肺炎确诊病例67707例，其中：武汉市49912例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院45011例，其中：武汉市29770例、孝感市3024例、黄冈市2627例、荆州市1376例、随州市1077例、襄阳市1055例、鄂州市988例、黄石市884例、咸宁市801例、荆门市743例、宜昌市727例、十堰市571例、仙桃市501例、天门市457例、恩施州231例、潜江市168例、神农架林区11例。\n全省累计病亡2986例，其中：武汉市2370例、黄冈市125例、孝感市125例、鄂州市54例、荆州市49例、随州市43例、荆门市39例、襄阳市38例、黄石市36例、宜昌市34例、仙桃市21例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n目前仍在院治疗17078例，其中：重症4206例、危重症934例，均在定点医疗机构接受隔离治疗。现有疑似病例295人，当日新增42人，当日排除48人，集中隔离295人。累计追踪密切接触者273217人，尚在接受医学观察15587人。",
    "评论":[
        "武汉加油！全国人民等你[加油][加油][加油]",
        "降下来 降下来 00000000 评论配图",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！",
        "（湖北省武汉市）以外的市什么时候可以出省复工，武汉市疫情严重封闭管理我们理解希望武汉快点好起来，但是其他湖北省人民就不能出省吗？都要生活",
        "没有一个国家能像中国这样，，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！",
        "能不能把湖北快递通了啊啊啊啊啊啊啊啊啊啊啊啊真是艹了",
        "天气越来越热了 ，湖北地区快递不通，低风险县市的也不让自驾返回工作地，现在滞留在湖北连季节性衣服都没得穿了",
        "强烈要求湖北非武汉地区解决外地滞留人员回家的问题！！！不能要求其他地方和武汉一起封锁！！不能懒政一刀切！！这么多低风险地区的外地人需要回家！！强烈建议点对点包车送外地人回家！！！",
        "湖北其他地方应尽快解封，外地滞留人员快扛不住了，国家应重视！",
        "人类是命运共同体，这时候我们国家稍微好一点，但也不要嘲笑别的国家，公共抗疫！！",
        "明明湖北非武汉大多地方已经十几天没有新增并且快清零了确诊！很多人选择没看见，外省的说风凉话不欢迎你们来！我就想问现在湖北非武汉的个个都是在家老老实实呆了50天的，有多长的潜伏期啊能传染你们，病毒是靠籍贯身份证传播的吗再不分级管理健康人都会被房贷房租各种压力压垮！",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！",
        "这几天刷下来，已经懒得去争论了，关了五十多天的湖北人大家怕带病毒勉强可以理解，看到有微博说宜昌的脐橙滞销，说怕带病毒，那和湖北交界的省是不是有湖北飘过来的空气，南水北调，农夫山泉取水地之一的丹江口水库也带病毒，不呼吸了，不喝水了？请大家理性对待好嘛，寒了多少湖北人的心啊",
        "返乡滞留在湖北荆门市第50天，政府能不能关注一下我们这个群体啊！",
        "这段时间看新闻，发现了一个真理，这世界真的没有真正的感同身受",
        "1、湖北省内复农，滞留的外地人就不用复工了？各县市点对点离鄂的实际行动呢？2、湖北健康码也半死不活，低风险区域，已经在家40多天“听话+老实”的群众，就不能先给绿码，恢复正常生活？3、F4渎职，国家请客，房东吃肉，私企买单，黄姐赴京，应勇耍刀，湖北人喝西北风！",
        "嘴上湖北加油，心里巴不得湖北这五年都别挪动一步路。这种人多了去，不信？看看评论。别说什么没有哦，就是有哦。不服我截图给你啊。有什么说的呢，整的好像全是湖北人都挺了解湖北实情一样，只是没有同理心罢了",
        "快点清零清零清零！！！",
        "湖北这段时间，物价上涨一两倍，到处封锁，任何人都出不去买不了东西，快递也不发湖北，客运火车各类交通关闭，街上门店关闭，完全跟瘫痪了似的，湖北的封跟各位的封是一样的吗？我司其他省份的同事早在2月10号之前就去了深圳，至少说明他们出去是没有太多阻力的，而湖北非武汉已经连续很多天无新增了",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！！！！",
        "请求武汉之外的城市，赶紧解封啊，这样一刀切，一点提现不了精细化管理。40-50天没工作，压力多大，就业问题不突出吗！！",
        "黎明就在眼前！挺住！",
        "1、湖北省内复农，滞留的外地人就不用复工了？各县市点对点离鄂的实际行动呢？2、湖北健康码也半死不活，低风险区域，已经在家40多天“听话+老实”的群众，就不能先给绿码，恢复正常生活？3、F4渎职，国家请客，房东吃肉，私企买单，黄姐赴京，应勇耍刀，湖北人喝西北风！",
        "湖北非武汉先通快递啊！武汉人滞留湖北老家，表示天气越来越热，没有衣服穿了，只有羽绒服！我要买薄衣服！",
        "国外回来的集中隔离免费，外省回来的集中隔离费用自理🙃",
        "我亲人已经自杀了，我不能怪政策，可我也伤心，要不是因为这次疫情，他的抑郁症就不会复发",
        "好多湖北非武汉的在喊放开，我一山东的也来凑个热闹，什么时候把山东放开！！！！！！！！！！要憋疯了！！！！！！！我们也在家封了50多天了艹！！！！！！！！！！！！！",
        "除武汉，0，请关注！",
        "因为湖北除武汉其它市外GDP太低，创造不了什么价值，所以不解封陪着武汉",
        "视政治如命根，视民生如草芥的官员引咎辞职吧！山东元邦百亿诈骗！案发地:济南！投资人家破人亡，立案后继续诈骗入资数亿！谁在保护？谁在纵容？请党中央彻查背后保护伞🌂！！！",
        "湖北非武汉地区16天无新增，医院马上要清零了，还在战时管制中，太难受了，哪怕把快递通了也行啊",
        "滞留在湖北的人！有多人面临失业、银行失信，还有慢性病的失药，甚至带孩子的奶粉钱都没有！身体健康无辜的人何其多， 不被穷死 ！就会憋疯！",
        "棒！",
        "武汉加油 湖北加油 越来越好[加油][加油][加油]",
        "武汉又少了一些新增确诊病例，但是还在新增疑似病例。",
        "疫情开始阶段，每个湖北人都在喊，湖北不是只有武汉，看看其他地方吧，其他地方也是湖北的啊，也很严重。 疫情开始好转了，又都说，能不能只管武汉",
        "我觉得评论里可以换位思考一下，不要想当然了，我是山东的，在家待了四十多天了，但是我们这通快递，可以分批出门买菜，但我湖北的同事勒令不准出门，快递不通，就不说房租信用卡这些了，真的基本生活已经没法保障了，没法感同身受，也别让来就说人家又蠢又坏，没必要",
        "我，湖北人，上海工作，过年没回家，年30，初一初二都一直在上班…… 2/1号上了一天班，就再也没法上班了，在家呆了一个月，现在3月份了……湖北人，没回湖北，就因为湖北籍……",
        "湖北好多地区已经很久0增长的，政府应该让这样地区早日解封，不能一刀切到现在，很多人要外出务工，养家糊口，健康的人需要生计。",
        "湖北除武汉外的地区快递能不能通一下，换季了，而我只有羽绒服 毛衣，相信很多人都这样！还有一些人需要买药也买不到@每日经济新闻 @中国新闻网 @人民日报",
        "疫情快结束了，真开心。。（这么一个好消息下面评论还是bb和不满，真难伺候啊",
        "这段时间看新闻，发现了一个真理，这世界真的没有真正的感同身受，希望经过这次事件之后，湖北人民能活得通透勇敢潇洒一点，在这里追求不到的东西就去外面去更自由广阔公平有爱的地方追求去吧。",
        "希望三月能基本控制疫情，四月快快开学吧，表示武汉的学生疯狂想回学校",
        "看着数字越来越小，真好",
        "加油",
        "1 湖北非武汉闭关时间和省外几乎一致 2 湖北目前非武汉增加0和省外一致 3 湖北的封闭是连快递都不通和省外不一致 4 省内的高价菜和省外不一致 5 大部分省外还是在现阶段还是接受湖北人的（别和我杠一些特殊地方和特殊政策）所以我目前第一步 请求通快递 第二部 请求点对点包列车",
        "湖北荆州江陵下面的乡村，没有车怎样去市区去四维呢！马上都要26周了，过了时间还能检查大排畸吗",
        "越来越少了，加油！",
        "我就是湖北人，家人都在孝感，家里很难我知道，看到湖北人吵着解封很无奈，但是闹着解封真的不明智，不是闹国家就放人，那么多省都不同意，出去了也进不了其他省，我过年没回湖北，从云南回四川都隔离了21天，很多人对湖北人印象已经很差了，建议可以解封湖北境内，出省还是等等吧，别闹了，相信国家！",
        "本来看到数据挺开心的，看到评论心就寒了。也许疫情会过去，但是还有其他很多东西，是过不去的。",
        "希望明天继续减半..！！",
        "严防境外输入",
        "稳住，我们能赢！",
        "坐标湖北黄石。所在地11天没有新增了。出不去，房贷房租都压着自己。在老家都没衣服穿了 天天大棉袄穿着 什么时候是个头，希望政府关注下我们健康群体",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！",
        "感受到这个社会深深的恶意！在家的第48天 崩溃边缘！（问题是从疫情开始到现在周围都没有一起肺炎！！！！）还要关到什么时候！！！！！",
        "加油～ 我们湖北人要沉住气阿 不要急着出门 四五十天都等了也不差这些天了。就当是给自己好好休假了。那些说没吃没喝的不嫌丢人吗，多大个人了休息两个月房贷车贷就还不起了？我看到有的说房租都交的起的人长点心吧，活该自己乱挥霍。",
        "湖北地区没复工的公司多着呢！！已经在家呆了快两个月了！！也没有工资！！那些站着说话不腰疼的外省人，别一口一个武汉加油，湖北加油，其实背地里一直歧视湖北人好吗！？？！",
        "评论里面太太太恶臭了 有滞留在湖北的人说待在湖北已经一两个月了 还不解封 想自杀 有些人在下面冷嘲热讽 拜托您搞清楚 很多人不是和您一样没有收入 有的公司OK工资照发 有的不OK的了 对于那些手停口停 又没有多少存款的年轻人来说 房租要还 日子要过 真的就很难 下面一些人劝您别慷他人之慨 看着想吐",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！！！！！"
    ],
    "疫情相关度":31.66171615359465,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxChDCMx1?mblogid=IxChDCMx1&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-08",
    "转发数":1009,
    "评论数":2166,
    "点赞数":17081,
    "微博内容":"【#31省区市新增44例新冠肺炎#，#31省区市累计报告80695例新冠肺炎#】3月7日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例44例，新增死亡病例27例（湖北27例），新增疑似病例84例。\n当日新增治愈出院病例1661例，解除医学观察的密切接触者4021人，重症病例减少225例。\n截至3月7日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例20533例（其中重症病例5264例），累计治愈出院病例57065例，累计死亡病例3097例，累计报告确诊病例80695例，现有疑似病例458例。累计追踪到密切接触者674038人，尚在医学观察的密切接触者23074人。\n湖北新增确诊病例41例（武汉41例），新增治愈出院病例1543例（武汉1259例），新增死亡病例27例（武汉21例），现有确诊病例19710例（武汉17772例），其中重症病例5140例（武汉4850例）。累计治愈出院病例45011例（武汉29770例），累计死亡病例2986例（武汉2370例），累计确诊病例67707例（武汉49912例）。新增疑似病例42例（武汉42例），现有疑似病例295例（武汉258例）。\n3月7日0—24时，新增报告境外输入确诊病例3例（北京2例，甘肃1例）。截至3月7日24时，累计报告境外输入确诊病例63例。\n累计收到港澳台地区通报确诊病例164例：香港特别行政区109例（出院55例，死亡2例），澳门特别行政区10例（出院10例），台湾地区45例(出院13例，死亡1例)。",
    "评论":[
        "这场“战疫”胜利之后千万不要只知道庆功，要复盘到底是哪里出了问题，亡羊补牢为时不晚。个人强烈建议国家要鼓励青少年多热爱科学，生物，医疗行业，加大福利力度，在岗人员高工资待遇，让更多的孩子将来投入到其中，国家才有希望，大幅度降低娱乐影视明星待遇，国家有难靠的是人才，而不是明星。",
        "目前看来中国是稳住了，世界的乱才刚刚开始。",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去",
        "哇塞 太开心了！！！ 我们武汉也快解放了吧🤡🤡！！！ 火锅烤肉奶茶指日可待！",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！！！！",
        "新增确诊病例除了湖北和输入病例，全国实现0新增。湖北以外没有死亡病例。",
        "湖北除武汉地区几天都新增为0了 求求分级管控！！！！逐渐开通高铁交通 逐步复工 真的 撑不住了！！！！",
        "期待全国遍地飘0",
        "湖北以外，本土病例归零！！！",
        "武汉41例以外，全国本土0增长，境外输入3例。历史性的一天。",
        "希望好消息越来越多",
        "武汉省湖北市发来贺电！",
        "妈呀 我终于马上可以开学了",
        "湖北41,境外3，一共44。就是全国其他都是0了吗？太棒了！",
        "加油！",
        "现在看到给全国拖后腿的就是北京了已经不用控制武汉了，现在控制住北京全国才能控制住，现在一直都在涨的只有北京武汉不用慌，北京绝对会在你们之后清零～",
        "湖北非武汉很多市很多县连续十几天都没有新增而且快清零了！大家又都在家隔了快50天！现在的湖北人哪个不比外省的健康求求政府我们滞留的要回家！",
        "瘟疫始于大雪、发于冬至、生于小寒、长于大寒、盛于立春、弱于雨水、衰于惊蜇，终于春分，止于清明。中国历朝历代的瘟疫都是如此，看来离胜利是不远了",
        "越来越少了，加油！！愿那些方舱医院尽早关门大吉！！",
        "还要严防严控",
        "没有看到现在湖北人的无奈吗？现在都在说是武汉省湖北市了。你们就不理解这个意思吗？",
        "祝愿全国飘零，高校学生早日开学",
        "666！！！中国加油！！！",
        "啊！50以内了，加油加油",
        "加油！",
        "很艰难的战役，但是我们能赢🇨🇳",
        "中国很棒！湖北最近也从三位数变成两位数了！湖北以外个位数 真棒👏🏻",
        "3月7日0—24时，新增报告境外输入确诊病例3例（北京2例，甘肃1例）",
        "加油，疫情终会过去！",
        "加油！",
        "哇塞 我们武汉是要快好了吗 我要哭啦😭",
        "严防输入 我国会越来越好 加油",
        "中国加油💪疫情快快结束",
        "疫情胜利后，用战胜疫情的决心和战斗力尽快解放台湾，台湾不回归，我心塞！",
        "也就是说，除去湖北41，除去输入3，其他是0，，",
        "为啥武汉疑似越来越多？",
        "疫情控制实现0增长指日可待！",
        "大中国稳住了，现在的重点工作除了湖北，也是严防外输了。",
        "也就是说，全国除了武汉，其他省州市均无本地新增。只有三个境外输入。",
        "现在外防倒灌已经成了最重要的工作，千万严格卡控，御敌于国门之外。",
        "加油 奥里给",
        "快点都好起来吧",
        "快点开学吧，这网课太折磨人了",
        "可以了就快开学吧",
        "今天中国除湖北以外地区本地首次无确诊呀！太开心了吧｜",
        "清零指日可待",
        "要总结经验，增加应急预案，战略储备机制，对新冠病毒的研究投入！加油！愿疫情早点过去，尽管快复医！",
        "武汉加油[加油]早日完成战役",
        "越来越少了 中国加油",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！！！！",
        "现在的病例都在武汉，能不能不要把湖北其他地区的人都稍带上。湖北其他地区人也要吃饭，也要生活。湖北省蕲春县表示不服",
        "冲呀，曙光快到啦，加油(ง •̀_•́)ง",
        "山东加油",
        "武汉加油！！！解封以后我要去武汉吃热干面和豆皮，把仅有的工资花在武汉！！",
        "美英法德西跟欧洲回来的要隔离啊。我看欧洲那些国家都一点不上心。英超 西甲 德甲还在玩。不能只隔离意日韩伊了。",
        "离全国归零不远了！",
        "希望是真实的数据",
        "【#分省病亡累计#湖北新增27例（昨28例），湖北以外第五个零病亡日】全国累计病亡3100含港2台1，湖北2986，湖北以外114例：河南22例，黑龙江13例，北京8例，安徽重庆河北山东海南各6例，湖南广东各4例，天津四川上海兵团各3例，甘肃广西贵州云南香港各2例，吉林江西辽宁台湾福建陕西浙江内蒙各1例。",
        "我*，今天全国除武汉已经0了，有点激动啊"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxFsr3Lss?mblogid=IxFsr3Lss&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-08",
    "转发数":832,
    "评论数":1859,
    "点赞数":13406,
    "微博内容":"【#泉州酒店坍塌事故已致10死#，#泉州欣佳酒店尚有23人待搜救#】记者从应急管理部获悉，福建省泉州市欣佳酒店“3·7”房屋坍塌事故现场共有71人被困（不含自救逃生的9人）。截至3月8日16时，已救出48人（其中10人死亡，38人送医治疗），正在搜救的还有23人。\n应急管理部党组书记黄明等部领导持续在部指挥中心视频调度，强调当前仍是抢救生命的关键期，要千方百计搜救失联者，深入探查生命迹象，准确评估倒塌建筑结构环境，根据救人需要科学使用设备，有一丝希望都必须百倍努力，决不放弃，同时将防疫、防护措施落实到位，确保救援安全，防范次生灾害，最大限度减少伤亡。\n国务院安委会办公室、应急管理部要求各地和有关部门组织开展全国房屋安全风险排查，特别是对疫情隔离点、集中观察点等场所的房屋进行逐一排查；向全国应急管理部门和消防救援队伍发出紧急通知，要求强化疫情防控和复工复产期间安全监管服务，会同有关部门深入排查整治各类隐患，切实保障人民群众生命安全。（丁怡婷）",
    "评论":[
        "愿平安！！！救援队伍辛苦了",
        "逝者安息🙏",
        "还在被困的人该多么绝望",
        "争分夺秒抢救生命！！！消防官兵辛苦了！！！",
        "愿平安🙏🙏🙏",
        "",
        "据此，此楼内部建筑经过临时改建，涉嫌更改规划；酒店经营中曾多次被处罚，仍获得肺炎指定隔离酒店的机会。这些疑问，需要后续报道来解答，也需要政府组织调查小组来回应。",
        "十分痛心看到这样消息",
        "没让病毒击倒，却倒在劣质工程，多少人早想点结束隔离与家人团聚",
        "认真调查！减少伤亡！🙏🏻 🙏🏻 🙏🏻",
        "打败了新冠，输给了豆腐渣工程，责任人不要被跑了",
        "祸不单行",
        "🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
        "死亡10人以上，这算是重大事故了",
        "为什么这种危房也能成为定点隔离的酒店，谁的关系户？严查吗",
        "太过分了，那个房主为了挣钱，黑了心改建筑结构和用途，当地的消防质检都死光了么？还有这个酒店能拿到隔离酒店的名额也及其可疑。当地zf我觉得可以严查一批了",
        "逝者安息！辛苦了消防官兵！",
        "？？？？一定要平安！",
        "做为泉州人，此次必须为泉州速度👍 19:15坍塌；19:25公安、消防、医疗人员到达；19:30开始救人；21:00救出约28人....... 而且据悉7日下午泉州消防刚刚完成万达附近的一起不小的火灾抢救。这些消防人员是还未片刻休息，就直接赶往欣佳酒店的抢救现场，通宵至今不停歇的营救......",
        "愿逝者安息🙏🙏🙏",
        "为什么会选这样的酒店 作为疫情观察点？",
        "福建我们太难了前几天才福州塌",
        "据说是188一天的指定隔离酒店。。是不是啊。。？",
        "希望一定要平安啊，早日解救出来。",
        "是否感染新冠还不一定，可是房屋坍塌却轻易要了性命，真是无妄之灾",
        "逝者安息，救援队伍辛苦了，自己也要注意安全。",
        "隔离变成了永别",
        "一定要平安回来",
        "一夜之间天地两隔，最伤心的应该是家属亲人愿逝者安息🙏",
        "真的太惨了，消防员救人的同时一定先保护好自己🙏🙏🙏",
        "10人啊，原本疫情结束就能回家的",
        "之前有想过可能发生类似的事故。这次疫情里面发生了太多事情，有好有坏，你想唱赞歌的时候给你当头一棒，你想大声痛骂的时候又有人让你无声流泪。国家太大，社会太年轻，好真实啊。。。",
        "豆腐渣工程，严查，再出现这样的情况把领导活埋了，不负责任，一群饭桶，偷工减料，敷衍了事，再有这种事，就专门建豆腐渣建筑给贪官家属好好住。令人心痛╯﹏╰",
        "逝者安息，消防员们辛苦了！🙏",
        "逝者安息 也希望后续不要再增加伤亡人数了 救援人员都辛苦了",
        "这个事情肯定要追求责任了！等人都救出来该追究谁失责了！给大家一个交代！",
        "隔离人员58人，车行人员6人，酒店服务与医护人员16人，在泉州现场的说最底下三层叠在一起",
        "永远不知道明天会怎样，所以请活好当下",
        "泉州领导们这回屁股不用擦了，消防队又要忙了🙏",
        "太难受了 逝者安息 救援队伍辛苦了🙏🙏🙏",
        "明明是可以避免的事情",
        "平安🙏🙏🙏",
        "国家哭着喊着说统一隔离 还收着费 结果命都没有了 突然觉得好悲哀 又不知道是多少家庭承受着巨大的伤痛",
        "没有死于天灾，却死于人祸，心里难受🙏🙏🙏🙏",
        "这对湖北人很不公平！希望政府可以修改政策！在家隔离两个月没事，却被工作地要求集中隔离，收费不仅高！而且还危及到生命安全！导致受害者人家里家破人亡！希望政府继续整改！",
        "过于追求经济效益了，这样的酒店怎么得到审批的？隔离的听说有十几人是黄石阳新的。",
        "祸不单行 愿平安🙏🙏🙏救援队伍辛苦了[加油]",
        "昨晚刚看到新闻的时候第一时间想到的是，现在国家救援那么快，医疗好救援设备好，应该不会有人死，都会平安救出来，可是转头一想这可是整栋五层房子塌成渣了啊。难免会被建筑物砸压而死，而且今天起来看到还在救援的时候就心里很不好受，觉得伤亡得不少。",
        "今后调查出事后责任人以严惩告慰逝者外，希望作为典型的生产经营企业事故案例，血的教训警钟长鸣。",
        "逝者安息🙏🙏🙏",
        "🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏平安！",
        "2020感觉真的好难！",
        "不得被全世界笑话啊",
        "新闻没后续报道 我想知道那23人救出来没有",
        "希望严查为什么这样的酒店会被定为新冠隔离留观点，相关领导责任人不要负责吗，你就抓了一个房东？",
        "没有被病毒感染而死亡，结果死在了豆腐渣上面。这说明了什么？",
        "愿逝者安息，生者安康。🙏🙏🙏",
        "愿逝者安息，其他的人可以渡过难关",
        "没病死，却被隔离死。这事没人能接受。相关责任人必须被重罚！！当官的难咎其责。",
        "之前改建房屋估计是隐患。现在有些改建根本就是乱搞，承受力有没有不考虑，装修出来外观美，里面实则一蒲糟！搞建筑尤其是房屋改建一定要专业人士才行啊！愿悲剧不再🙏🙏🙏"
    ],
    "疫情相关度":17.88662948138184,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxCMeDrc1?mblogid=IxCMeDrc1&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-08",
    "转发数":357,
    "评论数":805,
    "点赞数":4540,
    "微博内容":"【#卫健委调派18人专家组支援泉州#开展坍塌事故救治，#坍塌事故伤员已在4家医院治疗#】据@健康中国 ，3月7日晚，福建省泉州市鲤城区一酒店（新冠肺炎密切接触者医学隔离观察点）发生坍塌事故。国家卫生健康委高度重视，迅速调派两批国家级医疗卫生应急专家组共18人，支援当地开展伤员救治等卫生应急处置工作。第一批专家组7日晚从福州、厦门就近派出，由福建医科大学附属协和医院、附属第一医院和厦门大学附属医院的重症医学、创伤骨科、心理干预、院感防控等多专业14名专家组成。第二批专家组8日早从广州出发，由中山大学附属第一医院重症医学、神经外科、创伤骨科、胸外科专业4名专家组成。目前，事故伤员分别在泉州市4家医院住院治疗。国家、省、市专家组成联合医疗专家组，对伤员逐一会诊评估，实施一人一策，密切监测伤情变化，动态调整完善救治方案，全力救治，同时严格做好救治医务人员传染病防护和医院感染防控工作。",
    "评论":[
        "同时派中央调查组吧，一栋7层酒店说塌就塌，好好查查什么原因！然后全国排查有没有相同问题的酒店！不要再发生这样的悲剧！",
        "“钢结构没有承重墙，主要是酒店违规私自改造，将大厅砌墙做成隔断逼近了钢结构建筑的载荷极限，恰好近期附近有地基改造，成了压垮骆驼的最后一根稻草。”看当地人说的缘由",
        "通过这次疫情，足以让人民看的非常清楚，疫情是湖北，武汉领导不作为，措过了最佳时机，这次隔离点楼房倒塌，这几年对违法犯罪的领导处理太轻，没有规矩不成方圆，处理轻了谁怕？中央巡视组也巡视，扫黑除恶等行动，到地方怎么不关用？怎样保证中央政令畅通无阻，还是的有过硬的措施！",
        "太可怜的",
        "同时派中央调查组吧，一栋7层酒店说塌就塌，好好查查什么原因！然后全国排查有没有相同问题的酒店！不要再发生这样的悲剧！",
        "太惨了。被安排到酒店的人是什么心情！！！！他们真是非常冤啊！痛心。",
        "没有一个国家能像中国这样，做出迅速反应，党员带头冲锋捐款，四万多名医护人员奔赴前线，10天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！ 严防境外输入！",
        "隔离点太简陋了，愿所有人平安！",
        "愿平安",
        "派中央调查组查查吧！一栋7层酒店说塌就塌是什么原因！然后全国排查有没有相同问题的酒店！不要再发生这样的悲剧了！",
        "祝平安，大家一定可以平安出来！国家很重视，加油！",
        "说塌就塌？？？？",
        "不出事不调查系列",
        "“新冠肺炎密切接触者医学隔离观察点”这么重要的地方，找了一个“豆腐渣”酒店，主管领导的脑子有问题了，先查查吧！",
        "注意安全啊",
        "拒绝折中！",
        "房屋改装修造监管是盲区 缺少前置审批 过程监管 和长效管控 换个房东换个租客装修一次 再好的房子也砸烂了",
        "查不到这栋楼的施工许可等相关资料，但是却有能办经营许可证的产权，这栋楼是自建楼吧，建设时候的所有相关手续齐全么？酒店是私人老板吧，疫情期间能作为隔离点的酒店肯定不是随便抽签或是瞎点名点来的，这后面有多大的关系网？",
        "一定彻查",
        "活下来完全靠运气，湖北加油，中国加油",
        "愿平安🙏",
        "全力救治，刻不容缓，",
        "愿平安🙏🙏",
        "祝所有人都平安🙏🙏🙏",
        "一定都要好好的！祈祷没有人员伤亡！🙏🙏",
        "祈祷好人一生平安",
        "好好的楼怎么会说塌就塌！！",
        "这楼多少年了？怎么塌的？",
        "好好查一查吧，希望平安",
        "愿平安🙏🙏",
        "豆腐渣工程",
        "祝平安",
        "愿平安。",
        "这个好，应急处理很快",
        "查查倒塌原因",
        "盼平安",
        "今年这是怎么了…",
        "希望他們都平安，並追究倒塌責任！",
        "🙏一切顺利，所有人都一定要平平安安，健健康康。",
        "愿平安🙏🙏🙏",
        "平安",
        "愿平安🙏",
        "全国都应该查查酒店私自改造私搭乱建",
        "希望尽快脱险，事故原因会有专业人士调查分析的。",
        "黑心的业主！痛心的亲戚！轻心的政府！不为的公仆！力不从心的大众劳苦！",
        "感觉救援越来越困难了！但愿所有人都平安！",
        "70个人都承受不住，怎么保证70年的产权，难道产权年限就到了吗？",
        "2020年到底怎么了，放过好吗",
        "辛苦了，平安我的大福建",
        "不管是贪官也好施工方的责任也好或者酒店自身，最后目的都是为了几个黑心钱",
        "平安",
        "同时派中央调查组吧，一栋7层酒店说塌就塌，好好查查什么原因！然后全国排查有没有相同问题的酒店！不要再发生这样的悲剧！",
        "愿所有人都能平安🙏",
        "整体坍塌，太垃圾了，严查到底",
        "祈福平安！🙏🙏🙏🙏",
        "拜托平安，平安。#蝴蝶体育#",
        "一切平安",
        "做隔离酒店，政府为何不排查下安全问题？"
    ],
    "疫情相关度":26.681478624309396,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxCuRi3h1?mblogid=IxCuRi3h1&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-08",
    "转发数":496,
    "评论数":2435,
    "点赞数":26368,
    "微博内容":"【#北京新增2例境外输入确诊病例#：#北京新增境外输入来自意大利和西班牙#】据北京市卫健委通报，3月7日0时至24时，北京新增2例新冠肺炎确诊病例，1例来自意大利的境外输入病例，1例来自西班牙的境外输入病例，均已送至定点医疗机构进行救治。新增报告疑似病例3例、密切接触者87人。治愈出院患者5例，分别从市区两级定点医院出院。其中有3名男性，2名女性，年龄最小的32岁，最大的61岁。\n截至3月7日24时，北京市累计确诊病例428例，治愈出院病例308例，死亡病例8例。现有疑似病例27例。累计确定密切接触者3632人，其中551人尚在隔离医学观察中。确诊病例中东城区14例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例13例。",
    "评论":[
        "现在国外新增确诊病例暴增，要防止外来输入！能不能非中国国籍收费治疗？收费隔离？一定程度上遏制部分人来到中国的意愿！不然我们的努力都白费了",
        "能不能把入境这块好好管控一下",
        "建设祖国你不在，前线送毒你最快",
        "能不能把入境这块好好管控一下",
        "境外回来一律隔离14天 不要再分什么疫情严不严重的地区了！",
        "北京湖北人根本进不去，而境外输入越来越多 一视同仁看来真的很难",
        "严防境外输入",
        "北京在干嘛啊，每天都输入型！我们还要上班啊！",
        "严防死守湖北人武汉人，就为了省医疗资源救治国外回来的吗？",
        "严防控境外疫情输入。入境人员现在是重点防控对象。严防疫情反扑",
        "别说什么华侨捐物资了，不好意思运物资的和现在投毒的根本不是一批好吗。就前些天 意大利回北京的 两家8口人吃退烧药回国的 你觉得这种狗草的东西会给祖国捐物资？不要自己骗自己了ok？凭什么好的华侨捐物资 要让这些狗草的东西背福利沾光？我有几个外国的朋友 捐物资的 人都说不回来给祖国添麻烦 ok？",
        "中国尽全力守好国门吧。严防境外输入病例引发疫情反弹，将是对中国的严峻考验",
        "能不能严防境外输入病历啊，我们最严重的时候有多少个国家禁止通航",
        "湖北健康的人什么时候可以正常上班？？大家都需要工作维持生活啊",
        "应该限制下除了来华有工作证明的，其余暂时不要同意入境！不然大家都还得陪着",
        "现在真是湖北非武汉地区是最安全的了，很多都连续20多天0新增，而且没有境外输入的可能，而且全部是封闭状态。",
        "天天喊，还是每天都有输入。",
        "北京真是没完了……",
        "伊朗 意大利 西班牙 北京果然不一样唯一一个三国输入病例地儿北京：多样化发展学着点",
        "入境为啥不隔离呢？",
        "湖北零新增一周了的地区的健康人不配回首都国企工作，天天通知不让回，天天接收国外同胞回首都，神一般的操作",
        "评论里说北京接受入境的 我请你们长脑子拜托了！！！！之前封城不干 说首都怎么能这样 现在又说这些....北京欠你们的？？？？为什么不接受入境 国家都没说禁止入境 停飞航班 你们跳脚说人家首都干啥啊",
        "怎么北京还来劲了？？？",
        "合着旅居在外的中国人什么都没干就被网友们抵制了呗",
        "hh，那些外国人，华侨这个时候想回来，之前怎么不想呢（指大部分歧视中国，忘恩负义的人）",
        "防止境外输入感染 要给力啊🙏🙏🙏",
        "北京，你都对湖北省封闭了，不能对境外重疫区封闭么？华侨建议包机接回来，剩下的外国友人还是让他们自行消化吧，这样下去北京什么时候能结束？",
        "现在网上都在带节奏骂湖北人，湖北人都在骂武汉人，我也是醉了。作为一个什么都没干，自觉在家隔离的武汉人我们做错了什么？真是需要跪下来给你们谢罪吗？一个个的垃圾。",
        "入境管理很重要啊",
        "就算是中国籍也不能进京！武汉的人不能进京凭什么从国外回来的可以？",
        "要严防境外输入啊",
        "严防境外输入",
        "限制他们入境吧，别给中国的一线工作者增加负担了",
        "如果一进机场就拉去隔离，是不是就没有那么多的接触者了？？？",
        "当初武汉态势一严重立马封城，武汉人民不能出入。这外国态势严重起来了，一批一批的回来自由？都是同胞，待遇怎么就不同呢？政策怎么就不一样呢？",
        "境外输入不控制好，是个大隐患。",
        "现在全世界人都知道中国最安全了，都往中国跑！要严格把控啊！",
        "拒湖北人就是为了给这些人腾地方吧？首都",
        "凭什么华侨带病回国 滞留湖北外地人呀五十天不能回家？",
        "天天这么输入早晚有漏网的啊！关闭航线吧！拜托了！",
        "这种日子赶紧结束吧",
        "带病入境！不肖子孙！",
        "大家都很努力，真不希望努力都白费的。一视同仁最好",
        "加油[加油]",
        "北京是好不了了",
        "接收境外确症人员都不让湖北籍非武汉的健康人回去复工，这波操作真的6",
        "天天都在同一个地方绊倒，都没话可说了",
        "再不好好管入境最后就越来越多",
        "不能减航 控制人员入境嘛？那一飞机的人怎么办！",
        "武汉硚口葛洲坝城市花园小区3月6日晚有黑人提着行李箱回小区，居民反映给网格员至今没有回复，打市长热线也没有下文，武汉目前仍是封禁中，大家想知道黑人是怎么回来了？为什么可以进小区？是谁给开的通行证？他的健康状况如何？能否按规定隔离？",
        "现在防的是境外输入了！",
        "难道要让外来者破坏规矩，让大家的努力化为泡影吗？",
        "西藏青海澳门福建安徽已经全部清零，胜利在即，加油",
        "北京对境外管的太松了，看看上海，差太远了。",
        "中国人肯定可以回国，但是回国途中能不能做好自己防护，落地后及时报告行程和身体状况，国家对你负责的同时，你也要为他人负责",
        "可以让外国人进京，就不让我们从湖北自驾进京。。。",
        "第一时间查出已经是最好的结果了 不可能因为这个锁国 不让国民回国吧。。。没有哪个国家敢这么干",
        "呵呵，自卑式大度，能不能把国人照顾好了再说？"
    ],
    "疫情相关度":27.31324086299731,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxChI1mzo?mblogid=IxChI1mzo&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-08",
    "转发数":1504,
    "评论数":11309,
    "点赞数":122227,
    "微博内容":"【#武汉新增确诊病例41例#，#湖北新增确诊病例41例#】据湖北省卫健委通报，2020年3月7日0—24时，全省新增新冠肺炎确诊病例41例，其中：武汉市41例，其他16个市州均为0例。无境外输入性病例。\n全省新增病亡27例，其中：武汉市21例、襄阳市2例、孝感市2例、宜昌市1例、荆州市1例，其他12个市州均为0例。\n全省新增出院1543例，其中：武汉市1259例、孝感市52例、黄冈市45例、鄂州市32例、随州市29例、荆州市26例、宜昌市20例、十堰市18例、襄阳市15例、荆门市15例、潜江市8例、黄石市7例、咸宁市7例、天门市6例、仙桃市4例、恩施州和神农架林区0例。\n截至2020年3月7日24时，湖北省累计报告新冠肺炎确诊病例67707例，其中：武汉市49912例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院45011例，其中：武汉市29770例、孝感市3024例、黄冈市2627例、荆州市1376例、随州市1077例、襄阳市1055例、鄂州市988例、黄石市884例、咸宁市801例、荆门市743例、宜昌市727例、十堰市571例、仙桃市501例、天门市457例、恩施州231例、潜江市168例、神农架林区11例。\n全省累计病亡2986例，其中：武汉市2370例、黄冈市125例、孝感市125例、鄂州市54例、荆州市49例、随州市43例、荆门市39例、襄阳市38例、黄石市36例、宜昌市34例、仙桃市21例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n目前仍在院治疗17078例，其中：重症4206例、危重症934例，均在定点医疗机构接受隔离治疗。现有疑似病例295人，当日新增42人，当日排除48人，集中隔离295人。累计追踪密切接触者273217人，尚在接受医学观察15587人。",
    "评论":[
        "武汉加油！全国人民等你[加油][加油][加油]",
        "降下来 降下来 00000000 评论配图",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！",
        "（湖北省武汉市）以外的市什么时候可以出省复工，武汉市疫情严重封闭管理我们理解希望武汉快点好起来，但是其他湖北省人民就不能出省吗？都要生活",
        "没有一个国家能像中国这样，，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！",
        "能不能把湖北快递通了啊啊啊啊啊啊啊啊啊啊啊啊真是艹了",
        "天气越来越热了 ，湖北地区快递不通，低风险县市的也不让自驾返回工作地，现在滞留在湖北连季节性衣服都没得穿了",
        "强烈要求湖北非武汉地区解决外地滞留人员回家的问题！！！不能要求其他地方和武汉一起封锁！！不能懒政一刀切！！这么多低风险地区的外地人需要回家！！强烈建议点对点包车送外地人回家！！！",
        "湖北其他地方应尽快解封，外地滞留人员快扛不住了，国家应重视！",
        "人类是命运共同体，这时候我们国家稍微好一点，但也不要嘲笑别的国家，公共抗疫！！",
        "明明湖北非武汉大多地方已经十几天没有新增并且快清零了确诊！很多人选择没看见，外省的说风凉话不欢迎你们来！我就想问现在湖北非武汉的个个都是在家老老实实呆了50天的，有多长的潜伏期啊能传染你们，病毒是靠籍贯身份证传播的吗再不分级管理健康人都会被房贷房租各种压力压垮！",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！",
        "这几天刷下来，已经懒得去争论了，关了五十多天的湖北人大家怕带病毒勉强可以理解，看到有微博说宜昌的脐橙滞销，说怕带病毒，那和湖北交界的省是不是有湖北飘过来的空气，南水北调，农夫山泉取水地之一的丹江口水库也带病毒，不呼吸了，不喝水了？请大家理性对待好嘛，寒了多少湖北人的心啊",
        "返乡滞留在湖北荆门市第50天，政府能不能关注一下我们这个群体啊！",
        "这段时间看新闻，发现了一个真理，这世界真的没有真正的感同身受",
        "1、湖北省内复农，滞留的外地人就不用复工了？各县市点对点离鄂的实际行动呢？2、湖北健康码也半死不活，低风险区域，已经在家40多天“听话+老实”的群众，就不能先给绿码，恢复正常生活？3、F4渎职，国家请客，房东吃肉，私企买单，黄姐赴京，应勇耍刀，湖北人喝西北风！",
        "嘴上湖北加油，心里巴不得湖北这五年都别挪动一步路。这种人多了去，不信？看看评论。别说什么没有哦，就是有哦。不服我截图给你啊。有什么说的呢，整的好像全是湖北人都挺了解湖北实情一样，只是没有同理心罢了",
        "快点清零清零清零！！！",
        "湖北这段时间，物价上涨一两倍，到处封锁，任何人都出不去买不了东西，快递也不发湖北，客运火车各类交通关闭，街上门店关闭，完全跟瘫痪了似的，湖北的封跟各位的封是一样的吗？我司其他省份的同事早在2月10号之前就去了深圳，至少说明他们出去是没有太多阻力的，而湖北非武汉已经连续很多天无新增了",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！！！！",
        "请求武汉之外的城市，赶紧解封啊，这样一刀切，一点提现不了精细化管理。40-50天没工作，压力多大，就业问题不突出吗！！",
        "黎明就在眼前！挺住！",
        "1、湖北省内复农，滞留的外地人就不用复工了？各县市点对点离鄂的实际行动呢？2、湖北健康码也半死不活，低风险区域，已经在家40多天“听话+老实”的群众，就不能先给绿码，恢复正常生活？3、F4渎职，国家请客，房东吃肉，私企买单，黄姐赴京，应勇耍刀，湖北人喝西北风！",
        "湖北非武汉先通快递啊！武汉人滞留湖北老家，表示天气越来越热，没有衣服穿了，只有羽绒服！我要买薄衣服！",
        "国外回来的集中隔离免费，外省回来的集中隔离费用自理🙃",
        "我亲人已经自杀了，我不能怪政策，可我也伤心，要不是因为这次疫情，他的抑郁症就不会复发",
        "好多湖北非武汉的在喊放开，我一山东的也来凑个热闹，什么时候把山东放开！！！！！！！！！！要憋疯了！！！！！！！我们也在家封了50多天了艹！！！！！！！！！！！！！",
        "除武汉，0，请关注！",
        "因为湖北除武汉其它市外GDP太低，创造不了什么价值，所以不解封陪着武汉",
        "视政治如命根，视民生如草芥的官员引咎辞职吧！山东元邦百亿诈骗！案发地:济南！投资人家破人亡，立案后继续诈骗入资数亿！谁在保护？谁在纵容？请党中央彻查背后保护伞🌂！！！",
        "湖北非武汉地区16天无新增，医院马上要清零了，还在战时管制中，太难受了，哪怕把快递通了也行啊",
        "滞留在湖北的人！有多人面临失业、银行失信，还有慢性病的失药，甚至带孩子的奶粉钱都没有！身体健康无辜的人何其多， 不被穷死 ！就会憋疯！",
        "棒！",
        "武汉加油 湖北加油 越来越好[加油][加油][加油]",
        "武汉又少了一些新增确诊病例，但是还在新增疑似病例。",
        "疫情开始阶段，每个湖北人都在喊，湖北不是只有武汉，看看其他地方吧，其他地方也是湖北的啊，也很严重。 疫情开始好转了，又都说，能不能只管武汉",
        "我觉得评论里可以换位思考一下，不要想当然了，我是山东的，在家待了四十多天了，但是我们这通快递，可以分批出门买菜，但我湖北的同事勒令不准出门，快递不通，就不说房租信用卡这些了，真的基本生活已经没法保障了，没法感同身受，也别让来就说人家又蠢又坏，没必要",
        "我，湖北人，上海工作，过年没回家，年30，初一初二都一直在上班…… 2/1号上了一天班，就再也没法上班了，在家呆了一个月，现在3月份了……湖北人，没回湖北，就因为湖北籍……",
        "湖北好多地区已经很久0增长的，政府应该让这样地区早日解封，不能一刀切到现在，很多人要外出务工，养家糊口，健康的人需要生计。",
        "湖北除武汉外的地区快递能不能通一下，换季了，而我只有羽绒服 毛衣，相信很多人都这样！还有一些人需要买药也买不到@每日经济新闻 @中国新闻网 @人民日报",
        "疫情快结束了，真开心。。（这么一个好消息下面评论还是bb和不满，真难伺候啊",
        "这段时间看新闻，发现了一个真理，这世界真的没有真正的感同身受，希望经过这次事件之后，湖北人民能活得通透勇敢潇洒一点，在这里追求不到的东西就去外面去更自由广阔公平有爱的地方追求去吧。",
        "希望三月能基本控制疫情，四月快快开学吧，表示武汉的学生疯狂想回学校",
        "看着数字越来越小，真好",
        "加油",
        "1 湖北非武汉闭关时间和省外几乎一致 2 湖北目前非武汉增加0和省外一致 3 湖北的封闭是连快递都不通和省外不一致 4 省内的高价菜和省外不一致 5 大部分省外还是在现阶段还是接受湖北人的（别和我杠一些特殊地方和特殊政策）所以我目前第一步 请求通快递 第二部 请求点对点包列车",
        "湖北荆州江陵下面的乡村，没有车怎样去市区去四维呢！马上都要26周了，过了时间还能检查大排畸吗",
        "越来越少了，加油！",
        "我就是湖北人，家人都在孝感，家里很难我知道，看到湖北人吵着解封很无奈，但是闹着解封真的不明智，不是闹国家就放人，那么多省都不同意，出去了也进不了其他省，我过年没回湖北，从云南回四川都隔离了21天，很多人对湖北人印象已经很差了，建议可以解封湖北境内，出省还是等等吧，别闹了，相信国家！",
        "本来看到数据挺开心的，看到评论心就寒了。也许疫情会过去，但是还有其他很多东西，是过不去的。",
        "希望明天继续减半..！！",
        "严防境外输入",
        "稳住，我们能赢！",
        "坐标湖北黄石。所在地11天没有新增了。出不去，房贷房租都压着自己。在老家都没衣服穿了 天天大棉袄穿着 什么时候是个头，希望政府关注下我们健康群体",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！",
        "感受到这个社会深深的恶意！在家的第48天 崩溃边缘！（问题是从疫情开始到现在周围都没有一起肺炎！！！！）还要关到什么时候！！！！！",
        "加油～ 我们湖北人要沉住气阿 不要急着出门 四五十天都等了也不差这些天了。就当是给自己好好休假了。那些说没吃没喝的不嫌丢人吗，多大个人了休息两个月房贷车贷就还不起了？我看到有的说房租都交的起的人长点心吧，活该自己乱挥霍。",
        "湖北地区没复工的公司多着呢！！已经在家呆了快两个月了！！也没有工资！！那些站着说话不腰疼的外省人，别一口一个武汉加油，湖北加油，其实背地里一直歧视湖北人好吗！？？！",
        "评论里面太太太恶臭了 有滞留在湖北的人说待在湖北已经一两个月了 还不解封 想自杀 有些人在下面冷嘲热讽 拜托您搞清楚 很多人不是和您一样没有收入 有的公司OK工资照发 有的不OK的了 对于那些手停口停 又没有多少存款的年轻人来说 房租要还 日子要过 真的就很难 下面一些人劝您别慷他人之慨 看着想吐",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！！！！！"
    ],
    "疫情相关度":31.66171615359465,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxChDCMx1?mblogid=IxChDCMx1&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-08",
    "转发数":1009,
    "评论数":2166,
    "点赞数":17081,
    "微博内容":"【#31省区市新增44例新冠肺炎#，#31省区市累计报告80695例新冠肺炎#】3月7日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例44例，新增死亡病例27例（湖北27例），新增疑似病例84例。\n当日新增治愈出院病例1661例，解除医学观察的密切接触者4021人，重症病例减少225例。\n截至3月7日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例20533例（其中重症病例5264例），累计治愈出院病例57065例，累计死亡病例3097例，累计报告确诊病例80695例，现有疑似病例458例。累计追踪到密切接触者674038人，尚在医学观察的密切接触者23074人。\n湖北新增确诊病例41例（武汉41例），新增治愈出院病例1543例（武汉1259例），新增死亡病例27例（武汉21例），现有确诊病例19710例（武汉17772例），其中重症病例5140例（武汉4850例）。累计治愈出院病例45011例（武汉29770例），累计死亡病例2986例（武汉2370例），累计确诊病例67707例（武汉49912例）。新增疑似病例42例（武汉42例），现有疑似病例295例（武汉258例）。\n3月7日0—24时，新增报告境外输入确诊病例3例（北京2例，甘肃1例）。截至3月7日24时，累计报告境外输入确诊病例63例。\n累计收到港澳台地区通报确诊病例164例：香港特别行政区109例（出院55例，死亡2例），澳门特别行政区10例（出院10例），台湾地区45例(出院13例，死亡1例)。",
    "评论":[
        "这场“战疫”胜利之后千万不要只知道庆功，要复盘到底是哪里出了问题，亡羊补牢为时不晚。个人强烈建议国家要鼓励青少年多热爱科学，生物，医疗行业，加大福利力度，在岗人员高工资待遇，让更多的孩子将来投入到其中，国家才有希望，大幅度降低娱乐影视明星待遇，国家有难靠的是人才，而不是明星。",
        "目前看来中国是稳住了，世界的乱才刚刚开始。",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去",
        "哇塞 太开心了！！！ 我们武汉也快解放了吧🤡🤡！！！ 火锅烤肉奶茶指日可待！",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！！！！",
        "新增确诊病例除了湖北和输入病例，全国实现0新增。湖北以外没有死亡病例。",
        "湖北除武汉地区几天都新增为0了 求求分级管控！！！！逐渐开通高铁交通 逐步复工 真的 撑不住了！！！！",
        "期待全国遍地飘0",
        "湖北以外，本土病例归零！！！",
        "武汉41例以外，全国本土0增长，境外输入3例。历史性的一天。",
        "希望好消息越来越多",
        "武汉省湖北市发来贺电！",
        "妈呀 我终于马上可以开学了",
        "湖北41,境外3，一共44。就是全国其他都是0了吗？太棒了！",
        "加油！",
        "现在看到给全国拖后腿的就是北京了已经不用控制武汉了，现在控制住北京全国才能控制住，现在一直都在涨的只有北京武汉不用慌，北京绝对会在你们之后清零～",
        "湖北非武汉很多市很多县连续十几天都没有新增而且快清零了！大家又都在家隔了快50天！现在的湖北人哪个不比外省的健康求求政府我们滞留的要回家！",
        "瘟疫始于大雪、发于冬至、生于小寒、长于大寒、盛于立春、弱于雨水、衰于惊蜇，终于春分，止于清明。中国历朝历代的瘟疫都是如此，看来离胜利是不远了",
        "越来越少了，加油！！愿那些方舱医院尽早关门大吉！！",
        "还要严防严控",
        "没有看到现在湖北人的无奈吗？现在都在说是武汉省湖北市了。你们就不理解这个意思吗？",
        "祝愿全国飘零，高校学生早日开学",
        "666！！！中国加油！！！",
        "啊！50以内了，加油加油",
        "加油！",
        "很艰难的战役，但是我们能赢🇨🇳",
        "中国很棒！湖北最近也从三位数变成两位数了！湖北以外个位数 真棒👏🏻",
        "3月7日0—24时，新增报告境外输入确诊病例3例（北京2例，甘肃1例）",
        "加油，疫情终会过去！",
        "加油！",
        "哇塞 我们武汉是要快好了吗 我要哭啦😭",
        "严防输入 我国会越来越好 加油",
        "中国加油💪疫情快快结束",
        "疫情胜利后，用战胜疫情的决心和战斗力尽快解放台湾，台湾不回归，我心塞！",
        "也就是说，除去湖北41，除去输入3，其他是0，，",
        "为啥武汉疑似越来越多？",
        "疫情控制实现0增长指日可待！",
        "大中国稳住了，现在的重点工作除了湖北，也是严防外输了。",
        "也就是说，全国除了武汉，其他省州市均无本地新增。只有三个境外输入。",
        "现在外防倒灌已经成了最重要的工作，千万严格卡控，御敌于国门之外。",
        "加油 奥里给",
        "快点都好起来吧",
        "快点开学吧，这网课太折磨人了",
        "可以了就快开学吧",
        "今天中国除湖北以外地区本地首次无确诊呀！太开心了吧｜",
        "清零指日可待",
        "要总结经验，增加应急预案，战略储备机制，对新冠病毒的研究投入！加油！愿疫情早点过去，尽管快复医！",
        "武汉加油[加油]早日完成战役",
        "越来越少了 中国加油",
        "湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了顶上去！！！！",
        "现在的病例都在武汉，能不能不要把湖北其他地区的人都稍带上。湖北其他地区人也要吃饭，也要生活。湖北省蕲春县表示不服",
        "冲呀，曙光快到啦，加油(ง •̀_•́)ง",
        "山东加油",
        "武汉加油！！！解封以后我要去武汉吃热干面和豆皮，把仅有的工资花在武汉！！",
        "美英法德西跟欧洲回来的要隔离啊。我看欧洲那些国家都一点不上心。英超 西甲 德甲还在玩。不能只隔离意日韩伊了。",
        "离全国归零不远了！",
        "希望是真实的数据",
        "【#分省病亡累计#湖北新增27例（昨28例），湖北以外第五个零病亡日】全国累计病亡3100含港2台1，湖北2986，湖北以外114例：河南22例，黑龙江13例，北京8例，安徽重庆河北山东海南各6例，湖南广东各4例，天津四川上海兵团各3例，甘肃广西贵州云南香港各2例，吉林江西辽宁台湾福建陕西浙江内蒙各1例。",
        "我*，今天全国除武汉已经0了，有点激动啊"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
}
]