[
    {
        "微博地址":"https://m.weibo.cn/status/IvzB9396V?mblogid=IvzB9396V&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1791,
        "评论数":4081,
        "点赞数":83954,
        "微博内容":"【#广电总局再赠湖北15部电视剧版权#】广电总局今天紧急协调15部优秀电视剧版权捐赠给湖北省各级电视台播出，包括《急诊室故事》《产科医生》《老酒馆》《河山》《破局1950》《小欢喜》《知否知否应是绿肥红瘦》《悬崖》《伪装者》《琅琊榜》《鸡毛飞上天》《娘亲舅大》《啊，父老乡亲》《陇原英雄传》《王大花的革命生涯》等，涵盖医疗、革命、农村、都市、优秀传统文化等各类题材。（刘阳）",
        "评论":[
            "伪装者 琅琊榜我喜欢",
            "知否！！",
            "知否知否要去湖北了？？？",
            "知否知否应是绿肥红瘦超好看",
            "知否，小欢喜，伪装者，琅琊榜，都是很优秀的电视剧作品了",
            "知否",
            "知否优秀，湖北加油",
            "冲啊，苏哥哥",
            "知否🉑 知否真的是一部高品质电视剧，整部剧内容充实，剧情台词等等都蕴含许多为人处世的道理，真的很棒！",
            "知否很可以",
            "琅琊榜好看哈哈哈哈",
            "给知否点赞（｡ò ∀ ó｡）",
            "有知否也",
            "知否知否应是绿肥红瘦，真的好好看",
            "伪装者！！琅琊榜！！！！！",
            "伪装者 琅琊榜",
            "琅琊榜真的好看。",
            "啊啊啊啊伪装者琅琊榜！！！！！经典！最爱",
            "琅琊榜！！伪装者！！胡歌！",
            "知否可🤓",
            "琅琊榜好看！！",
            "琅琊榜可以！",
            "伪装者!琅琊榜!我爸妈也在看!",
            "琅琊榜，伪装者最爱啦，反复刷",
            "知否超好看的啊！！！",
            "琅琊榜伪装者",
            "知否知否",
            "琅琊榜，伪装者，每天最少看三遍",
            "胡歌的琅琊榜、伪装者，真好",
            "琅琊榜是我可以重复看都不觉得腻的",
            "胡歌琅琊榜伪装者，百看不厌",
            "伪装者！琅琊榜！！",
            "伪装者！琅琊榜！",
            "琅琊榜！真不错！",
            "琅琊榜！！伪装者！！",
            "伪装者 琅琊榜 胡歌",
            "为武汉加油 为中国加油！",
            "琅琊榜，我可以",
            "知否可以，质量很高 ! 非常好看 !",
            "伪装者琅琊榜好评",
            "琅琊榜五刷是我看剧的巅峰",
            "知否，知否？应是绿肥红瘦，超好看的",
            "我也想看琅琊榜",
            "胡歌啊胡歌",
            "琅琊榜！！！！",
            "知否",
            "知否",
            "琅琊榜好看！！",
            "哇知否",
            "琅琊榜",
            "知否呀，很好看",
            "我想看余罪，认真的",
            "知否！！！！",
            "咿呀~好看的琅琊榜和伪装者！",
            "我爱知否",
            "好剧不怕多，知否看起来",
            "都是评分很高的剧 没流量艺人的剧 可以",
            "为知否点赞",
            "知否行",
            "知否优秀，湖北加油没事儿搁家里看看盛家的家长里短，蛮好的",
            "刚才还在看《琅琊榜》",
            "谢谢对知否的肯定谢谢@赵丽颖 的精彩演绎 期待更好的作品"
        ],
        "疫情相关度":0.6427821482019082,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvzuB0Be5?mblogid=IvzuB0Be5&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":2942,
        "评论数":2589,
        "点赞数":33081,
        "微博内容":"【看到泪目！#院长妈妈哽咽嘱咐逆行医护#】21日，四川南充市身心医院7名医护人员组成的首批援鄂医疗队集结完毕，即将奔赴湖北抗疫一线。送行现场，院长刘月光哽咽着说：“在履行职责承诺的同时要保护好自己，一个都不能少，一定要快点快点回家，如果确实累了、倦了，告诉我，我会及时把你们换回来…” 人民日报的微博视频",
        "评论":[
            "一个都不能少",
            "跟着这样的领导工作是件幸事，望一切安康🙏平安回家",
            "一个都不能少",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "一路平安，凯旋归来",
            "务必平安归来，一个都不能少！",
            "你们都必须平安归来",
            "一个都不能少",
            "都不容易，早日安全回家！",
            "一个都不能少 愿你们平安归来",
            "平安归来！一个都不能少！",
            "一个都不能少！必须平安归来！",
            "致敬逆行英雄",
            "愿春暖花开，否极泰来。武汉加油！中国加油！",
            "温馨而感动。院长好贴心",
            "这是我们南充市营山县这个小县城里面的医生啊",
            "一个不能少，期待你们平安归来",
            "啊啊啊啊今天我们学校才发了这个视频！真的好好哭！！！都会平安归来的[加油]",
            "我们县的医疗队一定要平安健康的回来～",
            "一个都不能少！！！！！！！！",
            "疫情結束都給我回來一個不許少！硬核",
            "我们大南充",
            "逆行者最美啊！",
            "营山",
            "我的电话24小时等着你们给我打 我会及时把你们换回来 太戳心了",
            "大家一定要平安归来",
            "我才知道，在我们这个偏僻落后寒冷的小山村里，有好多医务工作者自愿向当地卫健委申请志愿武汉！！果然，最伟大的是你们，最美的逆行者们！！",
            "致敬“逆行者”们 ［敬礼］",
            "一个都不能少！",
            "川军出征 势必达成",
            "白衣天使们，是你们舍生忘死，无怨无悔，默默付出，冒着被传染的危险，奋战在抗疫最前线。谢谢你们，辛苦了。一定要平安归来！",
            "一個都不能少",
            "一定要平安回来啊！在这场战役中，你们是英雄，是最可爱的人，为了人民的安全和健康，平安回来！",
            "捧着手机哭到不行… 真的，年纪越大越明白 抛弃家庭、安危、生死赶赴一线他/她们是多么的伟大！ 作为一名房产经纪人，我承诺 今后只要服务的对象为此次抗疫的一线医务人员，所有的中介费、佣金全免！公司若不予免除的部分我个人全额垫上。致敬所有的逆行者！",
            "一个都不能少",
            "我们南充的天使👼，要安全回家啊！！！",
            "向白衣天使天使们致敬，保护好自己，早日归来。",
            "哽咽，意味着很危险。",
            "南充[加油][加油]",
            "向所有一线医护和志愿者们致敬！你们是最勇敢的白衣天使！你们是最美丽的人民卫士！",
            "一个都不能少，我不要烈士，只有你们都平安",
            "太感人了， 都是战士出征。有着大无畏精神。 在这个无战争的年代显得是那么的无声无息、 更加难能可贵。但就是这种无声、无硝烟的战争让人感动的飙泪 你们都是英雄。中国人真的太团结了。",
            "出征的他们 不仅是爸爸的女儿 丈夫的妻子 孩子的母亲 还有一个身份 是战士",
            "好多好多女孩子，都不大",
            "泪目了 大家一定要平安归来",
            "一个都不能少",
            "等你们回来",
            "一路平安",
            "不能少",
            "一个都不能少，平安归来",
            "都给我好好的回来",
            "最美逆行者，一个都不能少！",
            "加油呀，都要回来，一个都不能少",
            "一路平安，一个也不能少[加油]",
            "一个都不能少",
            "@你的景仔",
            "当代花木兰",
            "左二排第一个戴口罩的白衣小姐姐，看到她哭真的好心疼，小姐姐加油(ง •̀_•́)ง",
            "人美心善有担当",
            "为大营山点赞，不过话说外省县里医院都在出征湖北了？"
        ],
        "疫情相关度":0.768139998383793,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvzmqfT5d?mblogid=IvzmqfT5d&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":4297,
        "评论数":1410,
        "点赞数":17875,
        "微博内容":"【习近平：#越是在这个时候越要增强信心#】①中华民族历史上经历过很多磨难，但从来没有被压垮过，而是愈挫愈勇，不断在磨难中成长、从磨难中奋起。②不获全胜决不轻言成功。③越是在这个时候，越要用全面、辩证、长远的眼光看待我国发展，越要增强信心、坚定信心。统筹推进疫情防控和经济社会发展，习近平这样强调↓",
        "评论":[
            "中华民族从不向任何困难屈服！！",
            "大家加油 千万不要掉以轻心🙏🙏🙏🙏不要再给医护人员添麻烦了 一定要保护好自己 希望疫情快点过去 中国加油！",
            "中国加油",
            "相信祖国一定行！",
            "坚定信念，坚决打赢这场疫情防控阻击战[加油]",
            "听党指挥 能打胜仗 早日战胜病毒",
            "湖北加油！中国加油！",
            "万众一心，众志成城，就没有中国人民过不去的坎[加油][加油][加油]春暖花开，我们一定赢！中国加油🇨🇳"
        ],
        "疫情相关度":2.4517874775854764,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivz7j00QQ?mblogid=Ivz7j00QQ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":3453,
        "评论数":2033,
        "点赞数":27803,
        "微博内容":"#防控正处在最吃劲的关键阶段#【疫情防控阻击战，习近平提到这些人】①广大党员、干部冲锋在前、顽强拼搏；②广大医务工作者义无反顾、日夜奋战；③人民解放军指战员闻令而动、敢打硬仗；④广大人民群众众志成城、守望相助；⑤广大公安民警、疾控工作人员、社区工作人员等坚守岗位、日夜值守...致敬，感谢！",
        "评论":[
            "大家加油 千万不要掉以轻心🙏🙏🙏🙏不要再给医护人员添麻烦了 一定要保护好自己 希望疫情快点过去 中国加油！",
            "我们的现世安好是因为有人替我们负重前行，向这些各种与疫情博击的勇士们致敬！",
            "疫情还没结束，不能放松警惕。戴口罩，少聚集！还没到能摘口罩扎堆的时候！一切以大局为重！",
            "真的提醒大家：疫情还没结束，千万不要认为病毒离我们很远不能放松警惕。戴口罩，少聚集！还没到能摘口罩扎堆的时候！一切以大局为重！",
            "加油加油加油！",
            "大家加油 千万不要掉以轻心🙏🙏🙏🙏不要再给医护人员添麻烦了 一定要保护好自己 希望疫情快点过去 中国加油！",
            "中国🇨🇳加油！武汉加油！",
            "加油(ง •̀_•́)ง",
            "敢打硬仗 打胜仗 打持久战 万众一心 共克时艰",
            "群众才是真正的英雄。",
            "没有国家能做到比我们更好。",
            "万众一心，众志成城，就没有中国人民过不去的坎[加油][加油][加油]春暖花开，我们一定赢！中国加油🇨🇳"
        ],
        "疫情相关度":2.5791416718375197,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvyXxaMU0?mblogid=IvyXxaMU0&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1053,
        "评论数":1347,
        "点赞数":19084,
        "微博内容":"【“让我来”！疫情期间#杜富国弟弟妹妹坚守一线#】在抗击疫情的这段时间，排雷英雄杜富国的弟妹几人都坚守在一线。妹妹杜富佳是急诊科护士，两次申请到疫情最严重的地方工作，2月21日奔赴武汉。弟弟杜富民是医生，疫情发生后始终坚守重症病房。最小的弟弟杜富强，戍守在雪域边防一线。杜富国表示，“希望他们注意安全，万众一心我们会战胜所有困难。” 人民日报的微博视频",
        "评论":[
            "英雄一家",
            "多么伟大的父母，生了四个这么棒的孩子",
            "杜富国弟弟杜富强在西藏边境哨所服役，这一家兄弟姐妹都是为国奉献！致敬！",
            "英雄的一家人",
            "这一家子是真英雄",
            "一家四个！当初罚款了吗？要不要退啊？",
            "他家太了不起了…刚刚看新闻联播被惊到…真的了不起辛苦了，谢谢",
            "为什么总有人在说什么“过度宣扬”的屁话！！！这一家人都是英雄，这种精神宣传起来有什么问题！就是因为有人有这样的精神，就是因为这些人，我们在能生活的平安，那些在这么平安的世界里，质疑这些英雄的人们，你们安的是什么心！！！",
            "英雄为什么是英雄？那绝对不是一念之间的事情。必然有家庭的精神传承，有环境有氛围，对身边人也有感染力。所以英雄的家庭，也必然都是英雄儿女！！",
            "英雄的一家！爸爸妈妈也很了不起",
            "一家子都是英雄，一家子都是榜样！",
            "富国强民啊，名字很有寓意[加油]",
            "英雄一家",
            "现在病毒已经是苟延残喘了，我们共同努力，在这最后最关键的时刻千万不要误以为事态已经不再严重了，我们坚决不能让病毒因为我们最后一刻的大意而复苏，一起加油[加油][加油]",
            "崇尚英雄才会产生英雄，争做英雄才能英雄辈出。不管什么时代英雄主义精神都是永不褪色的",
            "善良一家人！",
            "“愿盛世太平安康，诸君长命百岁”",
            "虽然很感动，但也心疼他们的父母，谁的孩子谁不心疼啊",
            "辛苦了",
            "致敬英雄一家",
            "真是英雄之家，敬佩，等你们平安归来",
            "请求公布李文亮医生问题的调查结果，",
            "真的是英雄世家啊！",
            "说实话别再报道这样的新闻了，全国这么多人难道就靠杜家来拯救吗，两位老人辛辛苦苦养大的儿子已经那样了，现在妹妹又上一线了，你们也考虑考虑他们这个小家好嘛，就算妹妹申请上前线也不该同意",
            "很不喜欢这样做，他们家够苦的了，干嘛还让英雄的妹妹上？难道让英雄的妹妹涉险更有意义？还是新闻更好写？",
            "这种微博下面都能杠的缺德东西 你们还有人性吗 良心都让自己吃了吗",
            "最可爱的人儿，致敬",
            "最可爱的人！",
            "英雄的一家，都是好样的！",
            "繼續努力加油",
            "姐姐妹妹的梦想后知后觉都一样",
            "贵州遵义湄潭的",
            "一家人都是英雄！了不起！",
            "伟大的英雄一家",
            "一家都是英雄👍🏻",
            "一家子都是英雄",
            "英雄之家[給你小心心][給你小心心][給你小心心][給你小心心][給你小心心]致敬",
            "真是满门忠良。保护好他们的家庭，不要让他们家再承受苦难。一个杜富国已经够了。🙏",
            "给这家子人留个后吧，都要为国家做贡献得有点“倾家荡产”式，就像贫困老人捐款一样，不值得提倡宣扬倡导。",
            "国家（佳）民强",
            "平凡的父母、平凡的兄妹，都是时代的英雄",
            "辛苦了，善良无私的一家人",
            "一家人都很优秀的人",
            "英雄一家人！一定要平安回家啊",
            "辛苦了！",
            "在《主持人大赛》看到过他们，保重，人民的英雄。",
            "一家人都是最可爱的人！",
            "杜家兄妹",
            "英雄世家",
            "这个夏天武汉一定会阳光很好，冰糕很甜",
            "辛苦了 致敬",
            "对中医中药的看法，是检验一个人认知水平的快速检测器。",
            "一家人都是最可爱的人！",
            "致敬！",
            "他们一家真了不起",
            "致敬",
            "我们终将胜利",
            "家国情怀，兄妹担当！",
            "英雄之家",
            "//@雷特豪斯:英雄一家"
        ],
        "疫情相关度":5.923199800896802,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvyKWsMO6?mblogid=IvyKWsMO6&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":601,
        "评论数":451,
        "点赞数":2666,
        "微博内容":"#防控正处在最吃劲的关键阶段#【习近平在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上强调 #毫不放松抓紧抓实抓细防控工作# #统筹做好经济社会发展各项工作#】统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议23日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。他强调，中华民族历史上经历过很多磨难，但从来没有被压垮过，而是愈挫愈勇，不断在磨难中成长、从磨难中奋起。当前疫情形势依然严峻复杂，防控正处在最吃劲的关键阶段，各级党委和政府要坚定必胜信念，咬紧牙关，继续毫不放松抓紧抓实抓细各项防控工作。要变压力为动力、善于化危为机，有序恢复生产生活秩序，强化“六稳”举措，加大政策调节力度，把我国发展的巨大潜力和强大动能充分释放出来，努力实现今年经济社会发展目标任务。\n习近平代表党中央，向全国广大党员、干部、群众特别是湖北和武汉广大党员、干部、群众致以诚挚的问候，向奋战在疫情防控第一线的广大医务工作者、人民解放军指战员、各条战线的同志们表示崇高的敬意，向港澳台同胞、海外侨胞表示衷心的感谢，向为我国疫情防控工作提供各种支持的国家、国际组织、友好人士表示诚挚的谢意，向在抗击疫情中不幸罹难的同胞、牺牲的医务人员表示深切的悼念，向正在同病魔作斗争的患者及其家属、因公殉职人员家属、病亡者家属表示诚挚的慰问。\n李克强主持会议，栗战书、汪洋、王沪宁、赵乐际、韩正出席会议。\n习近平强调，新冠肺炎疫情发生后，党中央高度重视，迅速作出部署，全面加强对疫情防控的集中统一领导，要求各级党委和政府及有关部门把人民群众生命安全和身体健康放在第一位，采取切实有效措施，坚决遏制疫情蔓延势头。党中央审时度势、综合研判，及时提出坚定信心、同舟共济、科学防治、精准施策的总要求，及时制定疫情防控战略策略，把提高收治率和治愈率、降低感染率和病亡率作为突出任务来抓，把武汉和湖北作为全国主战场，加强对武汉和湖北防疫的统一指挥，统筹抓好其他地区防控工作，加强医用物资和生活必需品应急保供，切实维护社会稳定，加强宣传教育和舆论引导，积极争取国际社会支持。\n习近平指出，在这场严峻斗争中，各级党组织和广大党员、干部冲锋在前、顽强拼搏，广大医务工作者义无反顾、日夜奋战，人民解放军指战员闻令而动、敢打硬仗，广大人民群众众志成城、守望相助，广大公安民警、疾控工作人员、社区工作人员等坚守岗位、日夜值守，广大新闻工作者不畏艰险、深入一线，广大志愿者等真诚奉献、不辞辛劳，党和国家有关部门和人大、政协以及各人民团体等主动担责，社会各界和港澳台同胞、海外侨胞纷纷捐款捐物，为疫情防控作出了重大贡献。\n习近平强调，这次新冠肺炎疫情，是新中国成立以来在我国发生的传播速度最快、感染范围最广、防控难度最大的一次重大突发公共卫生事件。对我们来说，这是一次危机，也是一次大考。经过艰苦努力，目前疫情防控形势积极向好的态势正在拓展。实践证明，党中央对疫情形势的判断是准确的，各项工作部署是及时的，采取的举措是有力有效的。防控工作取得的成效，再次彰显了中国共产党领导和中国特色社会主义制度的显著优势。\n习近平强调，在充分肯定成绩的同时，各级党委和政府必须高度警惕麻痹思想、厌战情绪、侥幸心理、松劲心态，继续毫不放松抓紧抓实抓细各项防控工作，不获全胜决不轻言成功。习近平提出7点要求。第一，坚决打好湖北保卫战、武汉保卫战。要紧紧扭住城乡社区防控和患者救治两个关键，坚决遏制疫情扩散输出，加强力量薄弱地区防控，切实提高收治率和治愈率、降低感染率和病亡率。第二，全力做好北京疫情防控工作。要坚决抓好外防输入、内防扩散两大环节，加强京津冀地区联防联控，尽最大可能切断传染源。第三，科学调配医疗力量和重要物资。要关心关爱一线医务人员，落实防护物资、生活物资保障和防护措施，切实加强防止医院感染工作，做好医务人员科学防护和培训。要密切监测市场供需动态，积极组织蔬菜和畜禽等生产，畅通运输通道和物流配送。第四，加快科技研发攻关。要综合多学科力量开展科研攻关，加大药品和疫苗研发力度，及时总结推广有效诊疗方案。第五，扩大国际和地区合作。要继续同世卫组织保持良好沟通，同有关国家分享防疫经验，加强抗病毒药物及疫苗研发国际合作。第六，提高新闻舆论工作有效性。要继续做好党中央重大决策部署的宣传解读，深入报道各地统筹推进疫情防控的好经验好做法，完善疫情信息发布，广泛宣传抗疫一线的感人事迹，主动回应社会关切。第七，切实维护社会稳定。要及时化解疫情防控中出现的苗头性、趋势性问题，依法严惩扰乱医疗秩序、防疫秩序、市场秩序、社会秩序等违法犯罪行为。\n习近平指出，新冠肺炎疫情不可避免会对经济社会造成较大冲击。越是在这个时候，越要用全面、辩证、长远的眼光看待我国发展，越要增强信心、坚定信心。综合起来看，我国经济长期向好的基本面没有改变，疫情的冲击是短期的、总体上是可控的。习近平就有序复工复产提出8点要求。第一，落实分区分级精准复工复产。低风险地区要尽快将防控策略调整到外防输入上来，全面恢复生产生活秩序，中风险地区要依据防控形势有序复工复产，高风险地区要继续集中精力抓好疫情防控工作。第二，加大宏观政策调节力度。积极的财政政策要更加积极有为，继续研究出台阶段性、有针对性的减税降费政策，帮助中小微企业渡过难关。稳健的货币政策要更加注重灵活适度，用好已有金融支持政策，适时出台新的政策措施。第三，全面强化稳就业举措。要减负、稳岗、扩就业并举，针对部分企业缺工严重、稳岗压力大和重点群体就业难等突出矛盾，支持多渠道灵活就业，做好高校毕业生就业工作。第四，坚决完成脱贫攻坚任务。要努力克服疫情影响，狠抓攻坚工作落实，帮助贫困劳动力有序返岗，支持扶贫龙头企业、扶贫车间尽快复工，加快建立健全防止返贫机制。第五，推动企业复工复产。要落实分区分级精准防控策略，打通人流、物流堵点，放开货运物流限制，推动产业链各环节协同复工复产。要积极扩大国内有效需求，加快在建和新开工项目建设进度，加强用工、用地、资金等要素保障。第六，不失时机抓好春季农业生产。要抓紧解决影响春耕备耕的突出问题，组织好农资生产、流通、供应，确保农业生产不误农时。第七，切实保障基本民生。要保障主副食品供应，强化对困难群众的兜底保障，对患者特别是有亲人罹难的家庭要重点照顾。要统筹做好其他疾病患者医疗救治工作。第八，稳住外贸外资基本盘。要用足用好出口退税、出口信用保险等合规的外贸政策工具，保障外贸产业链、供应链畅通运转，抓好重大外资项目落地，扩大金融等服务业对外开放，继续优化营商环境，增强外商长期投资经营的信心。\n习近平指出，打好、打赢这场疫情防控的人民战争、总体战、阻击战，必须加强党对统筹推进疫情防控和经济社会发展工作的领导。各级党组织要认真履行领导责任，特别是抓落实的职责，把党中央各项决策部署抓实抓细抓落地。各级干部特别是领导干部要增强必胜之心、责任之心、仁爱之心、谨慎之心，勇当先锋，敢打头阵，主动担当、积极作为。要在斗争一线考察识别干部，对表现突出的干部要大力褒奖、大胆使用，对不担当不作为、失职渎职的要严肃问责，对在斗争一线表现突出的先进集体和个人，要根据情况分层分级予以表彰和嘉奖。要关心关爱广大基层干部和深入基层的各级干部特别是湖北、武汉等疫情严重地区的干部群众，及时帮助他们解决遇到的实际困难和问题，坚决纠正形式主义、官僚主义做法。要推动防控资源和力量下沉，充分调动社会力量共同参与疫情防控。要针对这次应对疫情中暴露出的明显短板，总结经验、吸取教训，提高应对突发重大公共卫生事件的能力和水平。\n李克强在主持会议时表示，习近平总书记的重要讲话全面总结了新冠肺炎疫情防控工作，深刻分析了当前疫情形势和对经济社会发展影响，提出了加强党的领导、统筹推进疫情防控和经济社会发展工作的重点任务和重大举措，具有很强的思想性、指导性、针对性。各地区各部门要认真学习领会，深入贯彻落实，更加紧密团结在以习近平同志为核心的党中央周围，落实坚定信心、同舟共济、科学防治、精准施策的总要求，把党中央各项决策部署抓实抓细，迎难而上，奋力拼搏，统筹做好疫情防控和经济社会发展工作，全面打赢疫情防控人民战争、总体战、阻击战，努力实现全年经济社会发展目标任务，确保全面建成小康社会和完成“十三五”规划，向党和人民交出合格答卷。\n中共中央政治局委员、中央书记处书记，国务委员出席会议。\n中央应对新冠肺炎疫情工作领导小组成员，中央赴湖北指导组有关同志，国务院应对新冠肺炎疫情联防联控机制各成员单位主要负责同志参加会议。会议以电视电话会议形式召开，各省区市和新疆生产建设兵团以及各市（地、州、盟）、县（市、区、旗），中央和国家机关各部门、各人民团体，解放军和武警部队团级以上单位设分会场。",
        "评论":[
            "发展经济的同时 也要做好防控！",
            "两手抓两手都要硬",
            "大家这个时候千万不要出门鸭，反弹了就前功尽弃了",
            "听党指挥 相信政府",
            "会越来越好",
            "中国加油"
        ],
        "疫情相关度":119.80365761993842,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvyIelLZI?mblogid=IvyIelLZI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":3444,
        "评论数":1089,
        "点赞数":7500,
        "微博内容":"【#一念大意前功尽弃#！】不聚集，不聚会，戴口罩，少外出，有信心不等于能大意，0新增不等于0风险...... #没到摘口罩扎堆的时候#，别让掉以轻心，毁掉所有努力！转发扩散！",
        "评论":[
            "别让掉以轻心，毁掉所有努力",
            "解封是为了复工复产，不是让去聚会游玩的",
            "看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，不能放松，！！不能放松，！",
            "韩国最高级警戒，我们今天反倒像降最低级。一个个都再报哪个景区开了，什么网红餐厅开了。连电影院都想开了。搞得好像一夜之间全国疫情都结束了似的。呵呵，一些红色报纸更是阳奉阴违，一边报道哪里景区开了一句提醒不加。一边发个火急火燎的新闻说不能大意。我真的不知道这些报纸请的人员是不是有问题",
            "可以做到不乱走 勤洗手 请右边点赞🙌🙋",
            "赶紧把那些已经开了的景点关掉，大商场也关了啊，不要指望老百姓自觉",
            "官媒一定要多加宣传 发现现在很多人上街扎堆还有人不带口罩了 就是松懈了",
            "再坚持一下，黎明的曙光就要来了！",
            "戴口罩不聚集，千万不能放警惕！",
            "之前为了抗疫情，不少医护警务人员已牺牲在一线，大家不要让之前的隔离严控成果白费啊……",
            "这个时候出门旅游感染的让他自生自灭吧！他们配不上白衣天使！",
            "身在济宁，我们这儿管控一直就没放开，百姓也都配合，只希望疫情早点结束！🙏🙏",
            "戴口罩，不聚餐！顶住了！",
            "好的好的好的，不聚集，为了自己，不要让给别人添麻烦。医务人员辛苦啦。",
            "情况好转不等于疫情结束，千万不要放松警惕，否则所有人的努力都会前功尽弃，戴口罩，不扎堆，坚持到最后的胜利✌🏻",
            "战“疫”正处于吃劲儿胶着状态，前方武汉还在奋战，后方的大家千万千万别太飘了 还没到扔掉口罩聚一起嗨的时候🙏🙏 千万不要前功尽弃🙏🙏天天在社区看到各种摘掉口罩释放自我慢跑的，遛娃的，遛狗的 艾玛，脑瓜仁儿疼拜托了，再忍忍好吗",
            "好的！听话！",
            "前面为了疫情花费那么大力气，刚有那么一点成效，全国都在下这盘棋，你们是准备要掀桌子吗？",
            "现在还不是撒欢的时候",
            "全国都是0没有1",
            "不要扎堆啊不要扎堆啊",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了…",
            "不聚集 不聚会 少外出！！！！",
            "不出门，不聚集，戴口罩，绝不放松大意！",
            "再坚持坚持，别让掉以轻心,毁掉所有努力。",
            "求大家多多戴口罩，别扎堆。不要再来无数的“14天”。全球都很缺医护品啦。我们的医生和护士在给我们没有病的人抢疫苗的时间。别让她们寒心。不差这一个月。",
            "一起加油，我们可以的！！等春暖花开",
            "不能放松警惕[加油][加油][加油]不聚集，不聚会，戴口罩少外出",
            "真的，真的不要掉以轻心。！！！！！！！",
            "没让动 就不要动",
            "不聚集，不聚会，戴口罩，少外出，保护好自己🙏🙏🙏",
            "不要大意！继续坚持下去！",
            "不要急着聚会啊，不要让之前的努力都白费了啊",
            "再坚持一会哈 加油",
            "那些个往外跑的你对得起死在抗疫一线的烈士们吗！？这些人是自绝于人民啊真是愚昧透顶！无知者无畏！替死在抗疫一线的忠骨烈士们感到……唉～",
            "加油，人民日报开始呼吁了提醒大家一定注意",
            "有人前赴后继，有人西湖游记",
            "双手赞同！！关键时刻，坚持住！！",
            "坚持一下 不要前功尽弃",
            "还不是放下警惕的时候啊，同胞们！",
            "不能放松！不能放松！不能放松！",
            "是啊，在家待着不好吗真是的",
            "記住！！",
            "乘胜追击",
            "",
            "在家都乖乖听话",
            "【#意大利伦巴第大区新冠肺炎确诊89例#，确诊数过百，企业员工在家办公】",
            "不剧集，不聚会，戴口罩，少外出！！",
            "别让掉以轻心，毁掉所有努力！",
            "不要功亏一篑啊，再忍忍吧",
            "好的👌🏻 一切听国家安排",
            "晕了我家门口都开始人来人往了",
            "不要大意！",
            "乖听话 不扎堆",
            "不出门，不聚会，不聚集，啥事儿没有",
            "别扎堆！保持十米安全距离",
            "不能大意！安心在家，期待疫情早日好转！",
            "老老实实戴好口罩待在家",
            "不能疏忽大意！",
            ""
        ],
        "疫情相关度":2.5404614950809217,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvyDn0mCN?mblogid=IvyDn0mCN&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":746,
        "评论数":1531,
        "点赞数":9949,
        "微博内容":"【#全国铁路开行务工专列#助力复工复产】记者从中国国家铁路集团有限公司获悉，国铁集团积极配合地方政府和用工企业开行务工专列，服务复工人员安全有序返岗。自2月16日全国铁路首趟务工专列开行以来，国铁集团已组织开行务工专列29列和包车厢136辆次，运送3万多人，近日#再安排务工专列73列#和包车厢155辆次。\n铁路部门主要采取了以下措施：一是灵活安排运输方案。积极对接地方政府人社部门和用工企业，了解复工复产安排和务工人员出行需求，做到“按需开车”。二是实行“点对点”运输。对出发地和到达地相对集中的务工客流，“点对点”安排图定列车或铺画新的列车运行线路，沿途不办理其他旅客乘降业务。三是开辟绿色通道。为务工人员办理团体车票，在安检、进出站、验票、候车等环节开辟绿色通道，使旅客保持一定间距，避免人员聚集，有序畅通出行。四是严格落实防疫措施。提前做好列车消毒、通风和保洁工作；引导务工旅客全程佩戴口罩，不与其他旅客产生交叉，尽量不在车内走动和交流，做好进出站测温和途中抽检体温；车内设置隔离席位。五是做好途中服务。不安排餐车集中就餐，提供扫码订餐服务等。（新华社）",
        "评论":[
            "能把湖北其他地级市和武汉市分开吗？为什么其他地级市跟其他省份一样清零了，交通啥的还没陆续开放，都不知道要等到什么时候，再不复工湖北人都要丢工作了！！",
            "湖北的交通什么时候恢复啊！！！ 可以考虑慢慢开通湖北其他地级市的交通啊！！！！就算不恢复交通。那也得恢复快递吧！！！！！啊啊啊啊啊",
            "能不能再湖北也安排务工专列啊，我们都是健康人，出去也会自觉接受隔离，一直困在湖北，没有收入来源，再这样下去不知道怎么办才好了",
            "什么时候安排一下湖北除武汉的城市？",
            "关注一下在湖北的外省人员吧!!!我们想回家",
            "湖北除了武汉，其他城市交通几时能恢复呢？也知道待在家里安全，但是没办法，要出门上班，要赚钱养家的。",
            "啥时候能安排湖北健康人员外出复工嘛",
            "湖北什么时候才能通车？？？",
            "希望把湖北其他地区的在外省工作的人解放出来吧，要疯了，要没工作了",
            "湖北应该分批次解封，很多老百姓都需要工作生活，不能一味的全部封死，湖北有些市已经控制的很好了，希望国家能够研究方案逐步解封，让百姓出行",
            "湖北省不是只有武汉一个城市？湖北省其他地方的人都不配活着吗？大家都有房贷车贷房租，都要生活，已经被关了一个多月了，为什么不考虑一下这些人的复工需求？有没有哪个机构给这些人一点福利或者一点补助，有的只是银行的催款 还有辞退",
            "可是我们还得宅到3月10日后，还不知道啥情况？",
            "湖北除武汉外其他的市什么时候能恢复交通?湖北严重也只是武汉，其他市区跟外省情况差不多，全国都恢复交通了，至少让私家车能出去吧？到了外地还要被隔离14天?",
            "黑龙江的火车，高铁，让要回外省复工的人心寒意冷。",
            "把其他省市的放出去吧，不能所有人都陪武汉的在家待着，都一个月了还不够吗？别人不要生活吗？弹尽粮绝国家和政府有关注到吗？物价飞涨有管过吗？",
            "湖北其他城市有机会吗？",
            "湖北非武汉籍需要外出上班呢，可不可以解封除了武汉湖北其它地级市。真的，大家都要生活呢。而且地级市都控制的很好了。",
            "关注一下在湖北的外省人员吧！！",
            "湖北省周边无疫情的城镇，是否也能安排返程复工，在家一个多月了。 老人没有收入又是二残疾人。快没米下锅了",
            "滞留湖北的外地人要回家！请开通火车！",
            "搞不懂了 到底是湖北省武汉市 还是武汉省湖北市 所有湖北都一刀切了 困在湖北其他市的也根本出不去 这些人的工作生活还怎么继续",
            "回老家过年就糊里糊涂成了瘟神，我理解大家的心情，非常配合在家隔离了一个多月，还不给解封，我能怎么办啊",
            "请解决滞留在湖北的外省人返程问题，请把湖北其他市和武汉分开，情况不一样，没有动车没有飞机根本无法返程，健健康康的人已经被隔离了一个多月！",
            "湖北除武汉健康的人什么时候才有希望，一刀切，",
            "国家政策是好，到了基层全部一刀切，在家隔离了一个多月，在不出去工作什么都没了。天门公司开的复工证明村委不给开放行证明完全出不去",
            "真的是要考虑下湖北其他城市的人啊 在外工作的 房租一直要交 空着也要交 工资也没多少 又不能出去 几个月不上班没工资的啊 什么时候是个头啊",
            "保护好自己啊",
            "@快宝机器人：能把湖北其他地级市和武汉市分开吗？为什么其他地级市跟其他省份一样清零了，交通啥的还没陆续开放，都不知道要等到什么时候，再不复工湖北人都要丢工作了！！",
            "复工复产，但不能掉以轻心，不上班的还是在家吧",
            "说白了，苦的就是周边的市县以及乡镇武汉人民还是比我们幸福，我们团购的菜真的叫贵买条鱼也是死鱼还乱买个10斤的",
            "先说清楚，意见不同的不要喷！我们是配合政府居家隔离了一个月，小区网格员可以出隔离证明，我们也愿意自费体检出健康报告。以上可证明我们是湖北人，而非病毒携带者，符合返工标准，相比于那些非严格管控的区域，我们是更安全的群体。目前，地方怕担责不放人，我们什么时候才能返工？",
            "湖北其他地市的人需要复工了",
            "再这样下去，恐怕疫情好了，我们都失业了，并且都需要看心里医生。",
            "湖北其他地级市什么时候能出去工作？完全一刀切！被隔离了一个月没出门，有健康证也不让出去工作？关在湖北的心态都甭了好嘛？？",
            "湖北除了武汉的其他城市可否也安排一些特殊专列送外省人和复工的走。可以进站口检查工作详细一点。而且我们这边小区都是差不多从初二开始就封闭了。至今也一个月多了。我想其他地方应该也是一样。大家都在家隔离了差不多一个多月了。",
            "湖北的健康人什么时候放行，还让不让人工作了？",
            "能把湖北其他地级市和武汉市分开吗？为什么其他地级市跟其他省份一样清零了，交通啥的还没陆续开放，都不知道要等到什么时候，再不复工滞留湖北的外省人和湖北在外务工人都要丢工作了！！",
            "不说别的，湖北地区的快递能先通吗？我买的新手机付款快一个月了还没到我手里。",
            "什么时候安排下湖北非武汉城市人员的复工问题啊",
            "我们国家真好",
            "什么一刀切阿 就是懒政阿所有都封死了高速什么都不通连快递都不能进入湖北 …的要逼死人了…闭塞+被歧视都要精神出问题了……",
            "考虑一下我们这些外乡人可以么政府！！！",
            "湖北省的火车飞机什么时候开通？考虑一下在湖北省的外地人，要回去上班！",
            "湖北其他城市出去要接收城市的接收证明， 接收城市要湖北的放行证明 谁也不开真是绝了",
            "复工复产是好现象，但不能掉以轻心，湖北人民还是好好在家呆着，不要给国家添乱！",
            "身边很多人现在有“恐疫障碍”，不敢面对陌生人交流。每天浏览含有谣言、煽情、戾气、排队十五秒感染等等诸多负能量信息，给自己造成心理负担，甚至抑郁。很多原因会造成免疫力下降，而病毒先找的就是这群人。所以正确的健康生活，才是抗疫的最佳办法。在家健身，下厨，陪伴家人，看书挺好的啊！",
            "现在火车还是两座一人吗",
            "我要回家",
            "复工复产是好现象，但不能掉以轻心，口罩还是要戴着，少去人多的地方！",
            "湖北人民先忍忍吧，你们想出来上班武汉也有很多健康的想上班。往往复工后出现感染的情况，那样钟南山他们的努力就付之东流了",
            "我也在湖北，没有公共交通无法回去上班，但是我觉得确实还是先不着急吧，可以等国内其他省市需要务工的人员安排好了再来开通湖北除武汉地区的交通，这样分批复工，最大可能的减少复工可能带来的交叉感染",
            "不要把国家这次安排上升到歧视或者一刀切，如果不是疫情严重，国家比任何单独的一个人更希望复工，我是个北方人并且健康现在也出不去，但是坚持住，疫情早点过去就都出去了，湖北省的武汉医疗队还在前线用生命战斗，他们把命都拿出去了，个人的那点经济损失，只要活着都可以在挣",
            "看看西北自治区吧，到现在小区还封着，不能出门不能上班，要穷疯了",
            "浙江推出的健康码对现处湖北人员一律红码不让回家着实让滞留在外的人寒心。建议对湖北省其它城市和武汉区分开来，避免一刀切和歧视，我们只想回家。",
            "既然私家车可以离开，我们的大众公共交通为什么不可以按照同样的流程去做，分区域分批次离开呢？不需要政府负担路费，我们愿意自费，体检费用也好，交通费用也好，湖北不是只有武汉，我们没有疑似，也没有新增了，麻烦关注下这样的区域！",
            "现在我家里一群人已经开始喝酒打牌聚餐钓鱼了，而本县前几天（10天以内）刚发现了一例确诊。我可以把我家里聚餐的那一群给举报了么。",
            "今天微博特别有意思，北方都还没解封，不禁公交车停运，小区都不让出入，最先喊解封的不是我们北方，而是湖北，大家处境都一样，外省更是勒紧腰带捐献物资，现在刚看到点曙光，为了胜利再忍忍全国人民会感谢你们的，希望疫情快点过去，国家付出了这么大的代价，千万别功亏一篑",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。"
        ],
        "疫情相关度":19.957289560864176,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivywvctee?mblogid=Ivywvctee&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":3235,
        "评论数":3141,
        "点赞数":58507,
        "微博内容":"【习近平：当前疫情形势依然严峻复杂，#防控正处在最吃劲的关键阶段#】统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议23日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。他强调，中华民族历史上经历过很多磨难，但从来没有被压垮过，而是愈挫愈勇，不断在磨难中成长、从磨难中奋起。当前疫情形势依然严峻复杂，防控正处在最吃劲的关键阶段，各级党委和政府要坚定必胜信念，咬紧牙关，继续毫不放松抓紧抓实抓细各项防控工作。要变压力为动力、善于化危为机，有序恢复生产生活秩序，强化“六稳”举措，加大政策调节力度，把我国发展的巨大潜力和强大动能充分释放出来，努力实现今年经济社会发展目标任务。（央视）",
        "评论":[
            "千万不能松懈！否则之前努力就前功尽弃了",
            "从西湖断桥事件来看 大家真的都憋坏了 不过还是恳请大家再多憋段时间好不好 真的付出了很大的努力 不能白费",
            "伟大的中华民族从来没有被任何困难压垮过！",
            "提高警惕心，不要前功尽弃🙏",
            "学生开学能不能再缓一缓…",
            "千万不能放松啊！",
            "0新增不等于0感染，大家还是要做好防护措施",
            "我们一定可以战胜疫情",
            "再坚持一下！不要前功尽弃啦！！！",
            "现在绝没有到脱掉口罩外出扎堆的时候！",
            "请几大运营商帮忙推送短信，微博基本上都是年轻人在用。",
            "拐点还没来！！！！",
            "相信国家，中国加油！",
            "不能松劲，自觉防护，不能让一线医护人员的血汗白流！"
        ],
        "疫情相关度":8.317247826560148,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvytXEuyO?mblogid=IvytXEuyO&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":669,
        "评论数":1918,
        "点赞数":10207,
        "微博内容":"【#广西来宾55岁民警抗疫牺牲#】2月22日，广西来宾市森林公安局兴宾区分局民警赵富恒，于当日凌晨结束抗击新冠疫情工作后，回到家中因身体不适，经来宾市中医院救治无效，于当日下午17时29分逝世。@八桂警方在线",
        "评论":[
            "好人们，别太拼，偷偷懒，社会需要你们。",
            "我们不要英雄 我们要你平安归来",
            "不要烈士要英雄",
            "我们需要勇士，不想要烈士",
            "让一线的人休息下吧，不再想看到有人过度劳累牺牲了",
            "致敬 辛苦了 一路走好！",
            "请落实基层的轮班制，太累了，好多初一上班之后一天都没有休息过。",
            "致敬英雄，一路走好！",
            "太难过了希望你们可以保护好自己",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "致敬！走好！",
            "一路走好",
            "致敬英雄",
            "一路走好 致敬英雄",
            "致敬！我们的英雄一路走好",
            "英雄一路走好",
            "别再有人倒下了🙏🙏🙏",
            "致敬，一路走好",
            "呼吁让一线的同志注意休息，身体是革命的本钱！",
            "给他们休假吧，轮班也行啊",
            "致敬英雄",
            "致敬，不需要英雄了，只求你们能平安归来 😭😭😭",
            "我们来宾人啊",
            "为什么会这样，这到底为什么回会这样多少家庭毁了",
            "能不能考虑考虑工作策略，给我们一线民警减减负，我们不需要牺牲，控制住防线不意味着拿命去拼。这个春节，太多的家庭经历了痛苦，不需要再增加这个数字",
            "英雄一路走好也愿所有抗疫人员都能平安归来🙏",
            "哎，希望家人们能够得到照顾",
            "致敬，一路走好！",
            "一线的公安民警们，该换换班了，谁也不是铁打的啊！",
            "不想再看到这样的消息，难过。请关爱防控一线人员的身体健康。",
            "求你们要求政府合理要求上班啊 很多民警协警都不是公务员。都是拿着基础工资上班的人",
            "不可以换班吗？已经太多警察因为疲劳牺牲了",
            "不要烈士英雄，希望英雄都 平安归来！！",
            "可不可以让牺牲的数字停下来，不要再继续了",
            "英雄一路走好不想再送别了，让一线的英雄们休息休息吧",
            "强烈要求 把 武汉F4 送上一线",
            "不要让好人吃亏",
            "来宾🙏[加油]",
            "注意休息啊!感觉好多都是累的",
            "这几天怎么了，不要再有这样的消息了",
            "英雄走好！",
            "走好！",
            "致敬！一路走好",
            "走好。希望能保障基层人员的休息啊",
            "不知道为什么，看见这条信息我特别伤心",
            "真的不愿意再看到这样的报道！一例都不要有！！",
            "英雄一路走好",
            "所以拜托还喜欢扎墩聚会出游的人醒醒好吧别添乱了",
            "一路走好致敬",
            "特别害怕看到这样的新闻！太难过了！",
            "不要这样了真的好心疼",
            "致敬英雄",
            "走好，真的不想再听这样的消息",
            "致敬英雄，一路走好！",
            "轮休吧",
            "真的不想再看到有人在一线牺牲的消息了",
            "应该有基础疾病 警察感觉好多有基础疾病走好！",
            "辛苦了",
            "最不想听到的就是这类消息！",
            "又来了，怎么天天有，就不能轮流换班，休息休息，都怎么安排作息时间的。致敬🙏",
            "让前线休息一下吧"
        ],
        "疫情相关度":1.4558374601350796,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvyicpMzR?mblogid=IvyicpMzR&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":4568,
        "评论数":1915,
        "点赞数":29043,
        "微博内容":"【#武汉最新宣传片#：#有你们在武汉不孤单#】阴霾终将过去，有你们在，武汉不孤单↓↓↓（摄影：@PaWn大蟹） 人民日报的微博视频",
        "评论":[],
        "疫情相关度":2.458774464486479,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivyb5u7o5?mblogid=Ivyb5u7o5&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":2338,
        "评论数":4787,
        "点赞数":159813,
        "微博内容":"【#现在到撒欢儿的时候了吗#？北京卫健委：#零增长并不代表拐点到来#】北京今天首次出现确诊病例零增长，但网上也有爆料，有些景点，如香山开始人头攒动，有些景区出现堵车现象，现在真的到了可以出来“撒欢儿”的时候了吗？北京卫健委新闻发言人高小俊回应：疫情变化仍有不确定性，存在潜在隐患，疫情防控仍需持续努力，丝毫不能松懈，一点也不能马虎。广大市民朋友和企事业单位、党政机关、社会组织等都要落实疫情防控责任，努力创建零感染社区、零感染单位、零感染楼宇、零感染区。网页链接",
        "评论":[
            "撒欢儿让我想起来。。。",
            "撒欢这词，似曾相识啊",
            "还记得撒欢儿这个词吗",
            "景区为什么要开门",
            "景点不开就好了吧",
            "景区为什么要开门",
            "从西湖断桥事件来看 大家真的都憋坏了 不过还是恳请大家再多憋段时间好不好 真的付出了很大的努力 不能白费",
            "去故宫撒欢？",
            "大G警告",
            "现在小区下大爷大妈开始嗑瓜子聊天了",
            "管管吧，都在聚集",
            "看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，不能放松，！！不能放松，！",
            "能不能让景点不要开门啊！！！只要开门就有人不自觉",
            "景区关门不就好了？有人去迪士尼撒欢儿吗？没有，因为不开。有人去电影院撒欢儿？没有，因为不开",
            "好好在家呆着不好吗 你不想在家呆着 一线人员可想在家呆着了",
            "要继续蛰伏 稳住！",
            "今天天气不错，开大奔去香山撒欢儿【配图大奔】",
            "让开，我开车，我先撒欢！",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "关门啊，开什么？开不就是暗示大家去吗？难道不是吗？",
            "你是不是怕我们忘了大G",
            "都是政府导向造成！看看你们宣传，让民众感觉已经有效控制了，出院率也高了，新增也少了，万事大吉了。放松警惕疫情就会再度蔓延！",
            "真搞不懂 这个季节的香山有啥好看的？ 北京的秋天才是最美的啊！！！",
            "对得起死去的医护人员，警察，一线工作者么？",
            "开大G去故宫撒欢儿？",
            "故宫开了吗",
            "前面为了疫情花费那么大力气，刚有那么一点成效，全国都在下这盘棋，你们是准备要掀桌子吗？",
            "与其在这发这些消息劝大家别麻痹大意，为啥不直接质问有关单位为什么要开放景区，甚至电影院都准备复工了？这就和这次疫情一开始一样，你不从源头上封闭，反而一天从侧面告诉大家危害性，有啥用呢？",
            "没有大g怎么欢",
            "现在这个时候还不是到处欢的时候 悠着点 长点心吧"
        ],
        "疫情相关度":11.079026315488669,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivy4EiRVC?mblogid=Ivy4EiRVC&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":754,
        "评论数":894,
        "点赞数":13683,
        "微博内容":"【钟南山：#新试剂盒获批有助鉴别流感和新冠肺炎#】今天，钟南山院士在广州跟驰援荆州的广东医疗队远程会诊时透露，国家药品监督管理局今天新批了两个试剂盒，将有助于鉴别流感和新冠肺炎病毒。他指出，现在美国的流感大流行，中国也有这个（流感）情况，把两者（流感和新冠肺炎）鉴别开来是当务之急。广州日报的微博视频",
        "评论":[
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "钟老，辛苦啦，保重身体",
            "钟老也要注意休息",
            "年轻医生要接棒啊！！！我们不能一直啃老下去，钟老先生多大年纪了，我们的接班人去哪里了？？？我们国家的人才那？？？",
            "请问徐建国，高福等专家组，你们的团队除了写论文，堵众口，还能干啥？出来给死难者道个歉很难吗？",
            "韩国的人民。。。日本的政府。。。四周看一圈。。。还是中国靠谱。。。杠精滚。。。不要鸡蛋里挑骨头。。。杠精们就是骨头。。。",
            "一切都在好转！钟爷爷辛苦了",
            "钟老辛苦了，致敬！",
            "向钟院士致以崇高的敬意，您老辛苦了",
            "疫情防控靠大家，希望不要松懈，必须再坚持下去！",
            "美国佬瑟瑟发抖！",
            "太好了！相信钟老！",
            "钟南山爷爷苍老了许多 真的辛苦了❤️",
            "相信钟老啊",
            "太好了。一定会越来越好",
            "我们离胜利又近一步了！！！感谢研究人员，医护人员！！！",
            "钟老辛苦了所有一线人员也辛苦了保护好自己!!!!加油",
            "辛苦了",
            "钟老，注意休息，一定一定要照顾好自己，还有那些奋战在一线的医护人员，警察，志愿者，环卫工人，都请保护好自己，全国人民为你们祈祷，一定一定都要平安归来，不想再听到一丁点不好的消息了",
            "太好了 钟老多注意身体",
            "快点过去吧！在家要发霉了",
            "钟老，辛苦了",
            "辛苦了",
            "2020年2月21日，河北省邯郸市广平县辛庄村。一百多公务人员引导的与村民之间的聚集争执，在征用宅基地和耕地。约三百人聚众。真是中央努力，地方闹事，出事了还得给地方擦屁股。",
            "加油",
            "钟爷爷辛苦了 谢谢有您",
            "看到他一出镜就安心",
            "钟老注意休息，保重身体辛苦啦",
            "那为毛还有这么多疑似",
            "",
            "总之加油，想出门玩耍啊",
            "向钟南山院士致敬",
            "所以美国那种流感我们国内也有了",
            "钟老辛苦了",
            "@红红的博主关丽君: 现在关键时刻。千万不要放松警惕，如果复工没办法，除了上班时间不要出去，不要去人多的地方，保护自己。对家人负责。对国家做贡献，那么多医护人员用生命保护我们，我们也要保护所有人",
            "这位84岁的老人，应该要载入史册。",
            "春季流感爆发期",
            "我喜欢钟南山院士",
            "流感是不是就是能流行的感冒。",
            "恳请各位领导 加强对吉林省延边州的管理 吉现在很危险 我们好不容易躲过国内病情 现在又要防止日本和韩国的回国 因为延吉是朝鲜族地区 跟韩国语言互通 去韩国的人特别多 现在都在买票回国 恳请各位领导 请严格限制延吉的进入 要不延吉就要废了 延吉去韩国的特别多 现在韩国这么严重 回国需要控制安全呀",
            "难道说现在的核酸测试并没有区分出流感和新冠?",
            "唐山确诊的感染者实在太多了果然是逼一把才能出成绩吗",
            "辛苦了，辛苦了",
            "这个节点！！！全国都大面积解除隔离，省内随意走动？？景区开放？有利于战役？？不是前功尽弃的节奏？？同样没有药，没有疫苗？？何以上疫情不需要隔离了？？",
            "为医疗科研人员点赞为医务人员点赞",
            "医务人员辛苦啦，科技进步好快，厉害。",
            "中国速度",
            "钟老 也要保重身体啊",
            "辛苦了钟院士",
            "专家，专业，敬业👍👍👍",
            "卖给美国吧！",
            "#一念大意前功尽弃#不聚集，不聚会，戴口罩，少外出，有信心不等于能大意，0新增不等于0风险...... #没到摘口罩扎堆的时候#别让掉以轻心，毁掉所有努力！加油守住",
            "@AK獨狼",
            "怎么买啊？",
            "钟老每次说的“当务之急”后来都被证明确实是正确的。",
            "除了狗头已经没有语言可以表达我的心情了",
            "钟老辛苦了！保重身体啊！"
        ],
        "疫情相关度":9.813337648196224,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvxWSBPx0?mblogid=IvxWSBPx0&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1058,
        "评论数":365,
        "点赞数":1388,
        "微博内容":"【#单位复工复产必做9件事#，你们单位做到了吗？】加强进出人员登记管理、做好通风换气和清洁消毒、减少员工聚集和集体活动、做好医务服务……复工复产必做的9件事，你单位做到了吗？转需！",
        "评论":[
            "口罩不能摘！口罩不能摘！口罩不能摘！",
            "大家谨记！，并不是现在已经有多安全了，而是国家再不复工就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "求求你们别扎推了，别前功尽弃好吗？别让医护人员一线基层人员给你们买单了行吗",
            "但现在感觉大家都有点放松了",
            "复工但是防疫不能放松！",
            "我们是不用指纹打卡了 用面部识别 几十个人排队摘口罩",
            "再不开工，房贷就还不起了！",
            "马上复工了，买不到口罩怎么办？",
            "现在不能复工 大家别出去",
            "拐点尚未到来，一定要继续提高警惕，坚持做好防护！万万不可掉以轻心！",
            "防疫坚持到最后一刻[加油]",
            "没口罩了咋办",
            "单位口罩发一下子",
            "陆续复工，景点开放，但已经有人开始不戴口罩了",
            "希望早日结束疫情",
            "我还没复工",
            "还是就是买不到口罩",
            "这个很重要，帮转",
            "口罩戴起来，防护不放松。加油！",
            "复工吧！求求你",
            "终于实现了上二休五的愿望",
            "给企业给员工准备口罩等防护用品的点赞！",
            "小心驶得万年船！",
            "希望奋战在第一线的所有人，🙏🙏🙏平安凯旋归来！",
            "我们是客运单位，现在大巴车都停了，根本没必要上班，我们单位天天让去值班，搞形式主义，还一个部门两个人，真是对这些领导无语了，浪费口罩，消毒液",
            "下午公司让去培训了五个小时，一间小会议室不开空调七八个人……",
            "工作戴口罩没问题，晚上员工宿舍睡觉也带口罩么",
            "科学防控，有序复工！",
            "一定要注意防护啊🙏千万不要放松警惕",
            "做好个人防护，就是保护自己也是保护他人",
            "",
            "必须带口罩",
            "",
            "复工了也不要放松疫情防护",
            "复工，防护措施一定要做好，不可疏忽大意",
            "收着，一定要注意",
            "希望不要流于形式，真正的做到这些。",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。。",
            "胆子小的人都在微博吗反正我不敢聚集，现在还没到放松警惕的时候，求求你们别扎推了，别前功尽弃好吗？别让医护人员一线基层人员给你们买单了行吗",
            "新疆无差别隔离，是否疫区都不让出门半步",
            "现在南京有的地方故意阻碍复工复产，去哪举报啊？",
            "啥都没有的公司通知复工怎么办？！",
            "蜂拥赶集，扎堆喝茶，跟风跑到公共场合凑热闹，不是勇敢，而是冒险；不只坑了自己，还可能害了他人，给疫情防控添堵。",
            "我想问下，蚊子还有苍蝇能传播新冠病毒吗？因为尿液，粪便都有发现病毒。这个能有个官方的说法吗？",
            "打卡机虹膜功能坏了昨天问办公室说指纹打卡用酒精擦手……",
            "戴口罩，勤洗手，别扎堆，别乱跑。",
            "一定要戴口罩！",
            "避免当当惨剧",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "一周就给发一只很薄的口罩",
            "#防控疫情我们在一起# 【单位复工复产必做9件事，你单位做到了吗？转需！ 】",
            "虽然特别想尽快复工，但是还是有很多顾虑和担忧，希望大家多防范，多注意",
            "没有做到，吃饭还是一起。有人上班脱口罩说话，这可以举报不",
            "我们单位做到了，中国河南南阳",
            "复工不等于放松，还是得做好防疫工作"
        ],
        "疫情相关度":3.706900093219124,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvxNl7CLt?mblogid=IvxNl7CLt&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":9519,
        "评论数":16937,
        "点赞数":400886,
        "微博内容":"#一线医务薪酬水平提高2倍#【中央：#进一步保护医务人员十方面措施#】2月22日，中央应对新型冠状病毒感染肺炎疫情工作领导小组印发《关于全面落实进一步保护关心爱护医务人员若干措施的通知》。《通知》就进一步保护关心爱护医务人员提出十方面措施。\n一要提高疫情防治人员薪酬待遇。各地要在落实现有政策基础上，将湖北省（含援湖北医疗队）#一线医务临时性工作补助标准提高1倍#、薪酬水平提高2倍，扩大卫生防疫津贴发放范围，确保覆盖全体一线医务人员。\n二要做好工伤认定和待遇保障。各地要做好因履行工作职责感染新冠肺炎医务人员的工伤认定，开辟绿色通道、简化理赔程序，保障医务人员及时享受工伤保险待遇。\n三要实施职称评聘倾斜措施。一线医务人员在职称评聘中优先申报、优先参评、优先聘任，晋升职称、晋升岗位等级不受本单位岗位结构比例限制。医务人员参加疫情防治经历可视同为一年基层工作经历。\n四要落实一线医务人员生活保障。为一线医务人员提供基础性疾病药物、卫生用品以及干净、营养、便捷的就餐服务，舒适的生活休息环境和与家人隔离的必要条件。采取专车接送解决定点医院一线医务人员通勤问题。\n五要加强医务人员个人防护。全力救治受感染的医务人员。医用防护品要重点向疫情防控一线投放使用，特别是要全力保障定点救治医院、发热门诊、集中隔离观察点等一线医务人员防护物资需求。\n六要确保轮换休整到位。对长时间高负荷工作人员安排强制休息。疫情结束后，及时组织一次免费健康体检和疗养休养，并适当增加休息和带薪休假时间。\n七要及时做好心理调适疏导。开展一线医务人员心理健康评估，强化心理援助措施，做到心理问题早发现、早干预、早疏导。\n八要切实落实有困难家庭的照顾帮扶。开通一线医务人员家属就医绿色通道，建立社区干部联系帮扶一线医务人员家庭制度，对于一线医务人员子女教育给予更多帮助关爱。\n九要创造更加安全的执业环境。完善问责机制，维护医疗秩序，保障医务人员合法权益。对于伤害医务人员的，坚决依法严肃查处。\n十要开展烈士褒扬和先进表彰。依法做好因疫情防控牺牲殉职人员的烈士评定和褒扬工作，全面做好抚恤优待。开展医务人员及时奖励和表彰，对于获得表彰以及被认定为烈士的医务人员的子女，在入学升学方面按规定享受相关待遇。网页链接",
        "评论":[
            "经此一疫真的觉得医护人员太伟大了，应该的！！！",
            "请让那些演员一集几十万的降降吧，我真不知道演员价值有多高！",
            "一定要保护好他们 不要让他们寒心",
            "支持，他们是最该得到高薪待遇的人",
            "希望这次疫情之后 医闹会少一点 就这一点要求",
            "支持中央决定！",
            "希望疫情这次以后，好好嘉奖他们吧，太不容易了！",
            "10倍都不多，没钱就把明星收入把他们吧",
            "把明星的薪资和税都调整一下。也别天天到处宣传。省得他们觉得高危",
            "保护好他们，平安归来",
            "请采取严格管控日本和韩国航班入境，入境人员不管是哪国人都强制隔离14天。这两个国家的民众真的太不重视，肯定有很多潜伏期的病人了，不要到时候又来传染给中国人！ ！",
            "请加大医院里的各种工人的待遇薪酬，毕竟垃圾还要靠环卫工人，保洁清洁阿姨来打扫的",
            "支持 还有一线社区工作者能不能也适当提高一下？",
            "这是在拿命保护我们，这是他们拼命的钱啊希望他们工资可以高些，那些演员小鲜肉啥的工资降下来吧",
            "以后实事求是处理医闹伤医事件就是对医护最大的尊重",
            "保护我方医护人员❤",
            "他们值得，希望今后伤医的严惩！！！！",
            "支持把明星待遇降低十倍",
            "深夜接军帖，九州大点兵，衣白褂，破楼兰，赤子切记平安还。",
            "支持，毕竟人家在用命工作",
            "钱买不到所有，对他们好点。",
            "能不能给全国的一线医护人员都涨啊，难道就只有湖北一个地方有医护人员。还有医院里不要分三六九等，什么正式的，合同的，劳务派遣的，每个发的薪资都不一样，待遇也不一样，同一个岗位难道干的事情不一样。",
            "致敬医护人员，辛苦了，一定要保护好他们的安全！",
            "能不能给全国的一线工作人员都加啊，比如我们公司的保安，听他们说过年到现在都没休假，也没加工资，就刚开始封禁的时候领导来给送了些方便面之类的慰问品",
            "给最好的福利！不要让他们寒心！医护人员太伟大了，应该的！！！",
            "请也关注一下志愿者方面，连防护都是我们自己想办法解决。",
            "爸爸就在一线支援 希望能够平安归来",
            "最好有完善的薪酬考核体系，不要让这次辛苦的医护人员取得的成果便宜了庸医。",
            "把蔡徐坤王源之类的工资降降吧，多给对国家有用人，为了抗击疫情不只是医务工作者，维护社会运转的水电气等单位也是一直没休息过的！",
            "应该的 保护好他们",
            "好！人文关怀与物质关怀双落实！！！",
            "也请保障湖北里的医院里的各种工人薪酬待遇什么的，因为他们也不容易，所有的努力人员好人都需要回报，不仅在医护人员，医护人员是没办法",
            "湖北的固然辛苦，其他城市的医务人员的命就不值钱吗",
            "都在心疼医护人员，在一线的社区工作者有谁知道呢，没编制没合同，一个月2800工资，过年期间一线入户，一个人入1700户，最后一天210",
            "我觉得社区的内个人都巨辛苦12小时12小时连着上班，也应该提高待遇",
            "建议他们薪水提高十倍的，右下角集合",
            "支持！提高薪水才是真的，别搞那些中考加分的，对孩子不公平。",
            "医务人员真的辛苦了！要给她们最好的保障！",
            "看看社区人员，再考虑一下那些没有编制，但是做事比公务员还努力的人，看看基层，辛苦的事情 他们一点没少做。",
            "期待；李文亮医生的调查结果。这么久了。武汉那帮……到底有没有问题！",
            "这个可以有，比破坏公平的考试加分要好。",
            "这才是高危行业吧，比某些明星们",
            "我感觉第三条有问题，怎样评定为一线医务工作者。举个例子，假若两个护士都在同一家医院工作一个加入援助医疗组另一个是在本家一线医疗组，这两个护士年底评功评奖怎么抉择",
            "“逆行者”可以无畏，但保障绝不能缺位。打赢这场硬仗，讲情怀更要重规律。",
            "说实话 明星随便出个镜都是医护人员一辈子的薪水，医生寒窗苦读8年才能对病人，特别是那些没演技 男的还化妆的明星 更...现在非常时期医护人员奋不顾身拿命换命就拿2倍薪水，我都觉得无比讽刺……",
            "不求什么津贴，只求基层医务人员防护能跟上。。我妈天天给人上门量体温。。。一直都是口罩手套，没别的了。。。自己买了摩托车安全帽和一次性雨衣也不知道有没有用",
            "应该的！支持！辛苦你们了！",
            "公安呢？也是一线",
            "提高医护和科研人员工资，还有一线警务和居委工作人员也该提高。 同时还应该把演艺明星收入降低",
            "中央政府政策一直都是利国利民，地方问题大",
            "好好保护医护人员 不能让他们寒心",
            "二线的呢？非呼吸科的呢？据说有些医院因为这个月没赚钱，普通医护人员没有绩效了，只有底薪（底薪大家懂吗？）。请核实",
            "支持中央",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "严惩重惩医闹和暴力袭医!",
            "还提高？没完没了",
            "希望国家也看看基层一线防控人员吧，社区大部分都是临时工或者合同工，补助啥的有没有都是个事儿，哎",
            "基层公务员呢",
            "这才是真正的切实关爱政策，坚决支持！",
            "这支持方式比加分什么的好多了",
            "给到该有的政策保护 越来越完善就很好！",
            "不仅仅是医护人员！基层工作者们也非常辛苦！！！！！"
        ],
        "疫情相关度":29.663533798022094,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvxJsegeg?mblogid=IvxJsegeg&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":613,
        "评论数":1128,
        "点赞数":6623,
        "微博内容":"【北京#卫健委回应香山堵车#：#不能放松警惕麻痹大意#】对于香山开始出现堵车的现象，北京市卫生健康委员会新闻发言人高小俊23日在新闻发布会上说，防控任务依然严峻复杂，不能放松警惕，不能麻痹大意。一是截至今天14时，北京市仍然有97例疑似病例待排除，部分疑似病例转为确诊病例的可能性依然是存在的。二是目前还有620名密切接触者也会存在发病被确诊的可能性。三是随着企业事业单位复工复产的增多，市民生活、人际交往逐步接近春节前的状况，人际交往频度增大，带来了新的风险。四是京外人员返京来京的数量增多，也会造成疫情风险的积累。五是本地社区感染、医院感染的可能性随时都存在。因此，防控丝毫不能松懈，一点也不能马虎。网页链接",
        "评论":[
            "还有西湖景区……",
            "人们开始放松警惕了呀，超市也不验体温了，起初小区凭证验体温才能出入，现在随便进出了，这样下去是要功亏一篑出事情的呀！",
            "香山关了",
            "防控丝毫不能松懈，一点也不能马虎",
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "那为啥要开放景区呢...",
            "调节一下基层干部的工作时间吧 好多人都累垮了",
            "说啥都是你",
            "为什么病例还在增加?就是因为一些犟驴子不听政府号召。 政府让他不要出门， 他说那有那么容易传染！ 政府问他，要是万一传染了呢？ 他说那是命中注定！ 政府再问，那要是万一死了呢？ 他说，阎王让你三更死，绝不留你到五更！ 这世上，就有那么些人爱吃“酱”（犟）",
            "呵呵所以西湖现在景区开放了？",
            "景点开放是可以但搞个线上预约会更好！",
            "其实北京很多地方重视度并不够。防控措施还是很不到位的！",
            "再忍忍吧，快了！别让英雄们的辛苦白费。",
            "我真服了那些出去旅游的人，一线的战士还在奋战，疫情还没有过去，你们就放松警惕了，心真够大的，对自己对大家怎么就那么不负责任呢！！",
            "请关注宁夏大学考研试卷！",
            "部分国人就这德行 好了伤疤忘了痛......",
            "北京今天是0，要慎重啊，毕竟才第一天",
            "昨天还看到小区有人不带口罩抽烟的 心真大",
            "为什么不关门歇业？政府是怎么作为的？既然疫情没有接触，就不该开门营业！",
            "你倒是他妈管啊！",
            "门口大爷大妈聊天都不带口罩了",
            "想让大家开工，又不想让大家出门，这个做法本来就是矛盾的。都复工了，自然堵车。就像景区都开放了，这不就是说明可以进了的意思吗？会给好多老百姓造成疫情解除的误解",
            "你少宣传点就行了",
            "还没结束，不怕一万就怕万一，还是要做好防护",
            "千万不要放松警惕啊",
            "因为新北京人都回来了！都觉得这比老家安全",
            "拐点还没到，大家还是要再忍一忍🙏",
            "可是大家仍然不听话，该去西湖的去西湖，该去香山的去香山",
            "千万不要放松警惕啊 否则会前功尽弃 ！对的起那些些牺牲了的救援人员吗！再忍忍！",
            "堵车倒没什么，去过的人都知道那边上山只有一条单车道，有个几百辆车就能堵半天。之前都是坐观光的轻轨去的。现在都是开自己车。重点是要大家继续戴好口罩吧？要说聚集，超市更可怕。",
            "胆大的都出去了，胆小的还在微博",
            "现在很多人已经不重视了，出门玩还不戴口罩，我不知道为什么会这样。",
            "我就想问那些人，如果这其中漏掉了一个，是不是又要医护人员来善后，他们真的很累了，每天都有医护牺牲的新闻你们不心痛吗？我们就在家待着而已，能憋死你吗？",
            "央媒带节奏的后果！说了十多天几连降都欢欣鼓舞摘口罩迎春天了！",
            "还没敢出门呢",
            "一没疫苗。二没药。三说可以复工了。四问：这样真的可以吗？",
            "拐点没到，还要宅在家，只有家里最安全",
            "那你政府不要开放呀？ 搞笑",
            "千万不要功亏一篑",
            "光强调不能放松没用，关键还是靠强硬手段，强制执行，靠自觉可不行。",
            "年度迷惑行为。好多线路恢复运营了，景点开放和商店甚至餐饮开放。又不让人出门。 当然知道现在疫情还没结束，扎堆是不对的。但是政府的做法确实自相矛盾呀",
            "请问一下，北京隔离14天到底啥时候可以解除啊？ 大家都出去旅游完了，谁还隔离呢？",
            "你倒是约谈香山啊",
            "现在国家除了防控治疗，也要给其他群众危机宣传，现在全国各大地区有没有病例了或者不再增长，大家就认为没事了，国家有关部门应该现在加大宣传，告诉大家疫情还没过去，而且各大旅游景点就这么着急赚钱？？要钱还是要命啊，良心呢？？相关部门是不是应该给予警告或者处分！！",
            "与其在事后提醒，不如提前警示！！！！",
            "为什么人民日报抢评论那么快，并且有的号点赞数立马很多，是机器人还是团队?",
            "就是干",
            "我就想问问，有啥必要这时候开放景区？很多企业想复工都困难重重，为啥？严防死守，为了不再有牺牲，政府，国人，尤其是医护工作者做出那么多的努力。不能就这样松懈啦，上海张医生说的啥？防火防盗防同事！钟南山先生说的啥？不出门不出门不出门！政府说的啥？不聚集不聚集不聚集！",
            "北京的景点，千万不要开放呀！关键时期，我们不能出岔子，大家都再坚持坚持吧，离春天不远了！",
            "与其指望老百姓自觉的不去，还不如直接关门来得有效。",
            "有些准备复工的 比如电影院 是不是可以安定了？",
            "各地景点可不可以采取网上预约、分时段、限人数卖票呢",
            "越是关键的时刻，越要警惕啊，不能放松 其实我个人觉得香山就不应该在这个时候开",
            "拐点就是到了那也是平台期也是高峰，减少出行就能加快结束疫情。恨就恨在这些人不争气，一个月都忍了就差这几天忍不住，不要让这么多人拼着命的努力断送在这些人的手里。",
            "感觉现在外面一片祥和 好不热闹耶",
            "今天出去取快递 好多人不戴口罩",
            "看到有的地方开始扎堆就害怕",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "不要放松警惕啊"
        ],
        "疫情相关度":10.914802833741547,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvxEu3Aze?mblogid=IvxEu3Aze&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":257,
        "评论数":854,
        "点赞数":6537,
        "微博内容":"【#当当网员工感染事件详情#公布：#当当网员工感染考虑为家庭内聚集性病例#】在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市疾控中心副主任庞星火详细讲述了当当网员工感染新冠肺炎的事件前因后果。\n患者李某，女，为当当网职员，户籍地为黑龙江省，现住通州区某小区。患者李某与其母亲谷某某等家人1月21日从北京回黑龙江，2月5日乘坐火车返京。2月10日至13日，患者李某乘坐公交到公司上班，2月13日出现咽痛、腹泻症状，2月14日居家未外出，2月14日至17日仍有咽痛，未服药、未就诊。2月15日，其母亲谷某某被确诊为新冠肺炎后，患者李某被确定为密切接触者，因其在哺乳期，与其子进行居家隔离医学观察。\n2月18日13时居家隔离观察期间，患者李某出现发热，自测体温39℃，由120转至首都医科大学附属北京友谊医院（通州院区）发热门诊就诊，2月19日确诊。\n患者在黑龙江居住小区的周边有多例新冠肺炎病例报告，其母亲谷某某也于1月30日发病，后于2月15日被确诊，根据流行病学分析，考虑其母、其姐（在外地）均为确诊病例，其弟为核酸检测阳性，且4人有共同生活史，此病案应首先考虑为家庭内聚集性病例。\n综合流行病学调查情况，截至2月22日判断患者密切接触者共82人，其中包括家庭密切接触者3人、单位密切接触者72人、单位物业及超市收银员密切接触者7人。\n对3名家庭密切接触者，患者李某的丈夫、孩子和父亲进行采样检测，均为新冠病毒核酸阴性。对单位中出现不适症状的2名密切接触者进行采样检测，结果均为阴性，另有一例出现腹泻症状者，也已经排除。公司内其他密切接触者目前身体状况尚无异常。\n目前已将患者李某及其母亲谷某某、弟弟李某转至定点医院隔离治疗，目前病情平稳，已将82名密切接触者进行集中隔离观察，并密切关注健康状况变化；开展社区防控。朝阳区卫生健康委会同香河园街道办事处指导当当网公司及大厦物业全面落实防控措施，进行终末消毒；组织通州区疾控中心对患者所在社区疫情防控工作进行指导，并对病家开展了终末消毒。当当网员工感染事件详情公布：家庭内聚集性病例",
        "评论":[
            "母亲疑似，不隔离，去上班",
            "现在真该采取措施严格管控日本和韩国航班入境，这两个国家的民众真的太不重视，肯定有很多潜伏期的病人了，不要到时候又来传染给中国人",
            "复工可以，烦请做好隔离。",
            "一人做事一人当，当当做事当当当。",
            "她妈妈30发病怎么还能回到北京？",
            "一人做事一人当，当当做事当当当",
            "北京管控明显松么，1.30母亲就发病了还2.5回北京，2.10上班，外地返回连7天隔离时间都没到诶，明显防控比其他很多地区松懈！",
            "互联网公司，还是建议老老实实在家上班吧",
            "母亲1.30日已经发病了 为什么一家人还要在2.5日返程。当时形势已经很严峻了啊. 一点警觉性、自觉性都没有吗..服了",
            "不管咋滴，当当提前复工就不对。卖书的不一定读书，只是商人而已",
            "2月5日坐的哪趟火车回的北京啊？怎么不公布？",
            "没有隔离14天就上班？？",
            "复工感觉还是很危险啊",
            "还是需要谨慎对待 现在全球都开始爆发了 一点不容忽视！！！！",
            "这个通州小区的社区工作人员工作也不行啊。",
            "这应该是北京公布的最详细的一例了吧",
            "怪不得我们公司临时又下通知说还是家里办公吧...",
            "老妈都疑似了，还无所谓的去上班了？老板让开工就去，不能说母亲疑似要求隔离？对孩子丈夫也是不负责人的，这女的心真大。",
            "还是少出门吧 不要放松警惕",
            "其母1月30日就病了，然后2月5号还一起返京………",
            "北京zf之前说过非湖北籍的不用隔离14天",
            "俞渝这个扫把星！扑死呀这么早复工！也不调查就复工！",
            "姐姐是南京江浦那例，2月8日回南京，10号去上班了！",
            "通州哪个小区啊……",
            "一句话，病人不自觉，疫情防空工作是否也不到位？怎么家里有病人就可以随便回来。。。",
            "不要放松警惕 还要少出门",
            "李国庆笑了",
            "这是人祸啊！1.30她母亲已经发病了为什么不自行隔离观察呢？",
            "她姐姐是不是在南京确诊的那例？回去也是没两天就上班了。",
            "母亲1月30发病她为啥2月5号还要回北京？",
            "当当做事当当当",
            "10-13日乘坐公交上班，同乘人员不是密切接触者吗？",
            "黑龙江疫情到底如何了？",
            "她妈2.15确诊的，她10号开始上班的，那她妈15号确诊之后她去没去上班呢？",
            "通州哪个小区啊去过哪个超市啊？还TMD不透明！",
            "别再出现这样的情况了",
            "患者在黑龙江居住小区的周边有多例新冠肺炎病例报告，其母亲谷某某也于1月30日发病 就这情况回北京还不自我隔离",
            "这女的要追责判刑吧？隐瞒母亲发病，作为密切接触者，回京没隔离还上班？",
            "30号就发病了 2月5号还返京？？？？？？？",
            "一、其母1月30日发病是如何能回到北京的？二、他们一家2月5日回到北京，如果从一开始政策就是，回京后居家观察14天才可以回到单位上班，会是现在这个结果吗？我觉得有问题就要正视问题，不要总是转移重点！！！！",
            "黑龙江没病的都堵家里了，想出门？开通行证！你去开人家还不愿意给你开。然而这密切接触者就这么去了首都啊！",
            "复工有点急了，最少再等半个月",
            "母亲既然1.30就发病了，为什么还能带病回到北京？",
            "北京这次管控感觉很松懈",
            "说明当当网对防疫也是个马大哈，2月5日返京，2月10日就允许上班了，如果坚持15天隔离，那么2月18号发热就诊，2月19号确诊，这个病例就完全可以被发现，",
            "1月21不回家就什么事都没有，非要折腾",
            "公共场所互相不认识，传染概率非常低，工作单位，吃，住，长时间接触，才是传染大概率",
            "母亲1.30日已经发病了 为什么一家人还要在2.5日返程。当时形势已经很严峻了啊. 一点警觉性、自觉性都没有吗..服了",
            "1月30日发病，2月15日才确诊？中间半个多月在干嘛？",
            "想知道这些人被传染了。是在带了口罩的情况下都被传染了吗？因为毕竟现在这个时间点了，基本上外出的都带了口罩了啊，带了口罩也这么多人被传染？",
            "愿方舱医院早日关门大吉🙏🏻🙏🏻🙏🏻",
            "有趣得瑟",
            "现在处于返京隔离阶段，但是公司不批请假隔离申请，缺勤按照旷工处理，这种情况怎么办？",
            "母亲1月30日发病，女儿2月5日返京，10日上班",
            "我在当当还买了书 没事吧",
            "通州哪个小区"
        ],
        "疫情相关度":64.10955557441609,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvxzJ8g0q?mblogid=IvxzJ8g0q&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":368,
        "评论数":569,
        "点赞数":6044,
        "微博内容":"【#汶川村民给武汉送物资#】23日，志愿者武汉市青山区钢花小学音乐教师华雨辰表示，在收费站目睹了四面八方给武汉送物资的大货车大卡车进城。印象最深的是汶川一位村长带着村民给武汉送物资，原来当年汶川地震武汉伸出了援手，他们村的孩子就被安置在武汉，所以他们的横幅是：“汶川感恩武汉雄起！” 人民日报的微博视频",
        "评论":[
            "颜值好高呀",
            "12年前你帮了我 今天我们帮你共度难关",
            "中国就是这样 一方有难八方支援",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。。",
            "小姐姐眼睛好好看",
            "汶川看来没有忘记！",
            "一起加油[加油]",
            "这个小姐姐真好看",
            "很美～～～～武汉姑娘吖都美～～",
            "经历过汶川地震的四川人民，真的，特别是看到上次对口支援的消息好有感触。我好多高中同学读的初中都是援建的，大家一定要好好的，大家都要好好的",
            "当年汶川也得到了很多帮助中国加油！",
            "出镜太多次了，换别的志愿者",
            "还有汶川当年受灾的孩子长大了，去武汉支援的。",
            "啥玩意，这是你们长江日报社长小三吗，准备出道了。死者不报道，这个上热搜",
            "话太多了，想听医务工作者的声音…想知道病房里病人的情况",
            "互帮互助",
            "小姐姐简直就是小仙女吧",
            "经历类似，更能理解",
            "这演员挺好看的",
            "汶川牛逼",
            "这个小姐姐的眼睛真好看！",
            "怎么看着有点像诗朗诵",
            "好漂亮的女孩子",
            "颜值高才能上报纸",
            "我小时候要是有这样的音乐老师，我现在就是个音乐家了",
            "武汉不怕，我们来了",
            "牺牲的人不配拥有姓名吗",
            "爱出者爱返，福往者福来。大家一起努力，爱与希望，生生不息！",
            "四川🐂🍺就完事了",
            "真好啊",
            "一方有难八方支援，众志成城抗击疫情！",
            "应该多多采访一线医护人员",
            "会做事的不如会说话的。我是一线急诊工作者天天与病患接触，我们科室其他二线整天宣传自己说自己干了什么事。搞了卫生之类的，我们一线没时间搞卫生没多余的精力给自己拍照发朋友圈给领导看。宣传可以，天天宣传，甚至于过度宣传就没必要了。把这些做实事多好！",
            "有血有肉",
            "泪目，赶快好起来",
            "姐姐好好康，跟段奥娟有一点点像…",
            "我以为哪个明星...",
            "也不知道在吹什么，逝者的名字都能叫错",
            "有必要吗？呵呵呵，白占我的流量和时间",
            "物资都去哪里了？",
            "“仁爱之心”人美心善，里外都一样的，两大颜值均已超标",
            "真的千言万语汇成一句“身为中国人，我感到无比自豪！”",
            "我的妈呀我的小学音乐老师要火了吗",
            "啊啊啊华老师!!!",
            "这个景像大美了这就是一方有难，八方支援",
            "加油加油(ง •̀_•́)ง",
            "一方有难，八方支援，中国人啥都不怕[加油]",
            "感动啊！",
            "加油",
            "以前作战军人部队为主，这次疫情都是一线医护，一线基层人员为主。一定要保护好自己。都是最勇敢的人保护着我们，谢谢您们的付出",
            "感谢🙏🏻",
            "好美 心更美",
            "",
            "收拾收拾出道吧",
            "不愧进过超女50强，演技一流",
            "怎么才能屏蔽她，卧槽各个账号一直推？",
            "挺好看的，有电话吗，多好好"
        ],
        "疫情相关度":5.796504066936556,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivxw2qXyK?mblogid=Ivxw2qXyK&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1509,
        "评论数":5057,
        "点赞数":118818,
        "微博内容":"【#志愿者中有很多90后95后#】23日，武汉市青山区钢花小学音乐教师华雨辰表示，同行医护人员和志愿者中，有很多80后、90后甚至95后，我们这一代年轻人有担当，有勇气，够坚定，已经可以承担起时代赋予的重任，希望大家多给我们鼓励，相信我们一定可以。疫情还没有结束，希望有更多伙伴加入我们，一起守护我们的家乡！ 人民日报的微博视频",
        "评论":[
            "这热搜活像买的。不知这姑娘啥来路，不过挺能装的",
            "她连牺牲的志愿者名字都叫错……",
            "这老师好漂亮",
            "这个女的要是将来出道了或者怎样，对不起别怪我骂人难听",
            "仿佛还记得有人说我们是垮掉的一代",
            "这是23号的微博为啥现在在热搜第二啊",
            "以前是他们保护90后，现在是90后保护他们！！",
            "志愿者这么多，不需要趁机蹭热点吧？？？",
            "她咋的了怎么突然来这么个热搜",
            "莫名其妙的热搜",
            "我是个本地区第一梯队70后志愿者，从大年三十至今一直义务做消毒监督工作，得罪了很多人的同时，也教育了一些人，为此值得。",
            "90后好样的！",
            "刻意画了一个精致的眼妆穿了志愿者的背心，这样有意思吗？那些跟病患直接接触的医务工作者还有一线人员连发声的机会都没有，被人所知时有些已经与世长辞。这波热搜太做作了，",
            "我是一名90后志愿者，我们不是垮掉的一代",
            "热搜买的？？两天前了",
            "不会也是演员吧",
            "热搜上的有点频繁了吧",
            "这是有什么背景？谁一些不痛不痒的东西，在这作秀，浪费大家时间。这个志愿者做过什么？呵呵。医务人员比她美多了！",
            "90后，你们是我们的榜样",
            "为啥我觉得她想出名的成分很大",
            "只要是做了贡献，正当地吸引了流量，应该值得鼓励的，只是这位小姐姐，从此希望你一直保持善良的心，不要忘记了自己在2020年许下的初心，因为一旦戴上了道德的帽子，做了志愿者的楷模，公众的要求相对提高很多，想吃公众人物这口饭，希望你顺利。",
            "呵呵那么多志愿者，她一人把光都沾完了，还带名字上热搜，真牛皮",
            "所以别出去扎堆了好吗，想想志愿者们",
            "还有我们00后！！！",
            "80 90 00 的志愿者那么多 都没有宣传出来 别人都是一天工作十来个小时的",
            "虽然但是评论点赞这么少热搜第二??",
            "不是我想得多，我就想知道这么一个女的出来说几句话，不痛不痒的，二流报纸还报道她，还上热搜，是什么意思？难道数以万计的医护人员还不够你们报道吗？这女的是有什么背景吗？",
            "准备上青春有你3了吗",
            "到处都是这个女孩子的新闻，不是什么特殊事迹的典型志愿者，估计背后有团队在炒作",
            "我更喜欢李兰娟奶奶，要不武汉姐也好，这么空洞的热搜，太尴尬",
            "其他志愿者为什么不报道",
            "前排评论说不写志愿者名字而写这个女生的评论全被删了？",
            "这个老师人美心善气质佳",
            "人民日报下面都是夸赞，刚刚不知道在哪看见下面的评论都是什么“要出道吗，蹭热度吗，作秀吗，大家都是志愿者凭啥就她上热搜呢” 这舆论差别好明显。",
            "这都什么热搜23号的现在才上",
            "树典型可以，但不需要三番五次推给我看吧。我已经知道有这个志愿者了。让我看到更多志愿者，谢谢！",
            "怎么一线就他一个人啊？？？其他志愿者发个合照也可以啊",
            "多多报道基层工作人员吧，他们真的很辛苦。真的需要让大家知道他们的辛苦。连续一个月不休息的基层人员比比皆是。风雨天守着卡口。大雪天挨家挨户去排查。一个又一个24小时连轴转。不敢回家，不能回家。也不说回家。这女的不痛不痒的几句话能代表什么。就不能多报道一些基层工作人员吗。",
            "这人怎么老出现？",
            "神奇的热搜，迷惑的行为",
            "前几天那个联络人员的顺丰快递小哥，送外卖的美团骑手，都是实实在在影响人的志愿者，这个妹子不是说不贡献吧，但是感觉利益性有点强，坐等看后期是不是直接出道或者变网红………",
            "00后也要啊！哭😭",
            "我以为是华晨宇亲戚，还是学音乐的",
            "猛一看以为angelababy",
            "我觉得不应该过度宣传某个人，宣传对象应该更多一些。",
            "不行不行，推这个网友不同意，换下一位。",
            "要出道了？？",
            "这个小姐姐人美心善",
            "谁说90后是垮掉的一代？现在他们是顶天立地的一代。",
            "到了这个时间就该做这个事情了，如果20多岁，30岁还不能承担这些事情。那就麻烦了。",
            "志愿者千千万……一线辛苦的医生，警察万万千…… 我们都不知道他们的姓名",
            "眼歪了当成了华晨宇",
            "加油！",
            "新时代的骄傲加油姑娘",
            "我家坐标吉林省的一个小县城，一名女性工作人员，天天站在外面，一次看到她看着一个小孩子以为她的孩子，问一下才知道是小区居民家的孩子，孩子妈妈还没下班她帮着看一会。小区内有户主定的菜到了，她给送到每个单元，我一直没见到她到底长什么样子，一站站一天…也没见人给她做宣传"
        ],
        "疫情相关度":2.4297490131101305,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivxw2qXyK?mblogid=Ivxw2qXyK&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1509,
        "评论数":5057,
        "点赞数":118818,
        "微博内容":"【#志愿者中有很多90后95后#】23日，武汉市青山区钢花小学音乐教师华雨辰表示，同行医护人员和志愿者中，有很多80后、90后甚至95后，我们这一代年轻人有担当，有勇气，够坚定，已经可以承担起时代赋予的重任，希望大家多给我们鼓励，相信我们一定可以。疫情还没有结束，希望有更多伙伴加入我们，一起守护我们的家乡！ 人民日报的微博视频",
        "评论":[
            "这热搜活像买的。不知这姑娘啥来路，不过挺能装的",
            "她连牺牲的志愿者名字都叫错……",
            "这老师好漂亮",
            "这个女的要是将来出道了或者怎样，对不起别怪我骂人难听",
            "仿佛还记得有人说我们是垮掉的一代",
            "这是23号的微博为啥现在在热搜第二啊",
            "以前是他们保护90后，现在是90后保护他们！！",
            "志愿者这么多，不需要趁机蹭热点吧？？？",
            "她咋的了怎么突然来这么个热搜",
            "莫名其妙的热搜",
            "我是个本地区第一梯队70后志愿者，从大年三十至今一直义务做消毒监督工作，得罪了很多人的同时，也教育了一些人，为此值得。",
            "90后好样的！",
            "刻意画了一个精致的眼妆穿了志愿者的背心，这样有意思吗？那些跟病患直接接触的医务工作者还有一线人员连发声的机会都没有，被人所知时有些已经与世长辞。这波热搜太做作了，",
            "我是一名90后志愿者，我们不是垮掉的一代",
            "热搜买的？？两天前了",
            "不会也是演员吧",
            "热搜上的有点频繁了吧",
            "这是有什么背景？谁一些不痛不痒的东西，在这作秀，浪费大家时间。这个志愿者做过什么？呵呵。医务人员比她美多了！",
            "90后，你们是我们的榜样",
            "为啥我觉得她想出名的成分很大",
            "只要是做了贡献，正当地吸引了流量，应该值得鼓励的，只是这位小姐姐，从此希望你一直保持善良的心，不要忘记了自己在2020年许下的初心，因为一旦戴上了道德的帽子，做了志愿者的楷模，公众的要求相对提高很多，想吃公众人物这口饭，希望你顺利。",
            "呵呵那么多志愿者，她一人把光都沾完了，还带名字上热搜，真牛皮",
            "所以别出去扎堆了好吗，想想志愿者们",
            "还有我们00后！！！",
            "80 90 00 的志愿者那么多 都没有宣传出来 别人都是一天工作十来个小时的",
            "虽然但是评论点赞这么少热搜第二??",
            "不是我想得多，我就想知道这么一个女的出来说几句话，不痛不痒的，二流报纸还报道她，还上热搜，是什么意思？难道数以万计的医护人员还不够你们报道吗？这女的是有什么背景吗？",
            "准备上青春有你3了吗",
            "到处都是这个女孩子的新闻，不是什么特殊事迹的典型志愿者，估计背后有团队在炒作",
            "我更喜欢李兰娟奶奶，要不武汉姐也好，这么空洞的热搜，太尴尬",
            "其他志愿者为什么不报道",
            "前排评论说不写志愿者名字而写这个女生的评论全被删了？",
            "这个老师人美心善气质佳",
            "人民日报下面都是夸赞，刚刚不知道在哪看见下面的评论都是什么“要出道吗，蹭热度吗，作秀吗，大家都是志愿者凭啥就她上热搜呢” 这舆论差别好明显。",
            "这都什么热搜23号的现在才上",
            "树典型可以，但不需要三番五次推给我看吧。我已经知道有这个志愿者了。让我看到更多志愿者，谢谢！",
            "怎么一线就他一个人啊？？？其他志愿者发个合照也可以啊",
            "多多报道基层工作人员吧，他们真的很辛苦。真的需要让大家知道他们的辛苦。连续一个月不休息的基层人员比比皆是。风雨天守着卡口。大雪天挨家挨户去排查。一个又一个24小时连轴转。不敢回家，不能回家。也不说回家。这女的不痛不痒的几句话能代表什么。就不能多报道一些基层工作人员吗。",
            "这人怎么老出现？",
            "神奇的热搜，迷惑的行为",
            "前几天那个联络人员的顺丰快递小哥，送外卖的美团骑手，都是实实在在影响人的志愿者，这个妹子不是说不贡献吧，但是感觉利益性有点强，坐等看后期是不是直接出道或者变网红………",
            "00后也要啊！哭😭",
            "我以为是华晨宇亲戚，还是学音乐的",
            "猛一看以为angelababy",
            "我觉得不应该过度宣传某个人，宣传对象应该更多一些。",
            "不行不行，推这个网友不同意，换下一位。",
            "要出道了？？",
            "这个小姐姐人美心善",
            "谁说90后是垮掉的一代？现在他们是顶天立地的一代。",
            "到了这个时间就该做这个事情了，如果20多岁，30岁还不能承担这些事情。那就麻烦了。",
            "志愿者千千万……一线辛苦的医生，警察万万千…… 我们都不知道他们的姓名",
            "眼歪了当成了华晨宇",
            "加油！",
            "新时代的骄傲加油姑娘",
            "我家坐标吉林省的一个小县城，一名女性工作人员，天天站在外面，一次看到她看着一个小孩子以为她的孩子，问一下才知道是小区居民家的孩子，孩子妈妈还没下班她帮着看一会。小区内有户主定的菜到了，她给送到每个单元，我一直没见到她到底长什么样子，一站站一天…也没见人给她做宣传"
        ],
        "疫情相关度":2.4297490131101305,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvxrGC58u?mblogid=IvxrGC58u&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1579,
        "评论数":4391,
        "点赞数":92963,
        "微博内容":"#韩国将疫情预警上调至最高级别#【#韩国累计确诊新冠肺炎602例#：日增加169例】韩国中央防疫对策本部23日通报，截至当天下午4时，韩国较当天上午9时新增46例新冠肺炎确诊病例，累计确诊病例达602例，出现5例死亡病例。韩国中央防疫对策本部每天上午10时和下午5时分别公布截至当天上午9时和下午4时的疫情信息。23日下午4时，韩国确诊病例较前一天下午4时新增169例。（人民日报记者马菲）",
        "评论":[
            "上联:韩国政府比大众急；下联:日本大众比政府急；横批:中国网友最急",
            "韩国邪教好像不怕，还说什么哈利路亚",
            "政府倒是比日本应对更加及时，但民众反应又相反。这两家绝了。",
            "韩国回来的要注意一下，防止反输入我国",
            "除了湖北省，目前最严重的地区就是韩国了，",
            "世卫组织说了：疫情是世界性的，不是某个国家的，全世界都应该携起手来",
            "人们开始放松警惕了呀，超市也不验体温了，起初小区凭证验体温才能出入，现在随便进出了，这样下去是要功亏一篑出事情的呀！",
            "大家警惕一下国外病患输入国内啊",
            "希望韩国的民众也能重视起来",
            "中国网友心系邻国。“穷则独善其身，达则兼济天下”",
            "一个是政府想管控人民不配合 一个是人民想治病 政府为了奥运熟视无睹我发现，韩国政府比大众急，日本大众比政府急",
            "不当回事的下场",
            "跟日本你超我赶的…希望你们控制住啊",
            "看了韩国首尔市长被骂视频，终于知道国家为啥要严厉打击邪教了",
            "三国衍疫",
            "面对疫情，韩国人民很佛系，日本政府很淡定，两者拼在一起，就是印度。",
            "国：日本韩国你们快抄啊，开卷考试，我都答好了，给你们快抄。 日韩：在抄了，已经抄到万人宴了。 中国：？？",
            "禁止韩国人入境吧，提前防范",
            "韩国你急一急韩国你急一急韩国你急一急韩国你急一急韩国你急一急韩国你急一急",
            "提醒:等疫苗研制成功立马申请国际专利！要不然棒子一张口就会说:疫苗是我们研制的了！",
            "韩国大众真的一点也不重视",
            "大连的说一下，我们真的比他们要着急",
            "日本的确诊病例大部分是公主号上的游客，韩国是实打实的在蔓延……",
            "可参考，六百出头了。还是气氛紧张。",
            "我觉得不是韩国政府不管，是他们换管不了，不是所有国家的人民群众都想中国人民一样支持政府的，韩国人不游行就不错了，更别说停课停业了，韩国政府的命脉都是被财阀控制的，企业不会轻易同意停工的……",
            "国外永远不会像我们中国一样这样防控，社会主义的优势就体现出来了。资本家永远不会牺牲自己的利益来保护穷人……",
            "哈利路亚，毁掉他们的国家",
            "我发现，韩国政府比大众急，日本大众比政府急",
            "王源，潘玮柏，吴亦凡。杨颖，几条狗还在日本做节目。每天接待数百人",
            "看了其他国家的对疫情的处理情况，才知道咱们大中国🈶多么的强大",
            "山川异域，病毒同宗，其它国家真不能大意阿",
            "韩国拍了流感只是为了票房么？？",
            "扎堆爆发，也会是物资缺乏、床位不够、在家自疗、家庭和邻居感染、轻症拖成重症、治愈率高不上去。我的天呐，传染病学入门级有木有！",
            "我去，中国湖北省一月23号封城时的确诊病例规模才500多，其他省份启动一级响应大多才是仅仅几例病例，韩国危险呀，，，",
            "那个举办活动，自行过头，高喊哈利路亚的韩国男子，你会付出代价的",
            "青岛、威海要注意！！！韩国人真不少！！！",
            "新冠状: 就让你康康我新冠状的厉害",
            "韩国日本入境人员隔离观察，重视一点吧拜托了，我们的医护人员基层工作者太累了",
            "现在才着急了。韩国的人民 ，日本的政府 ，还有个不知死活满满自信的美国不知道把真相要隐瞒多久，看着让人头疼",
            "韩国的人民，日本的政府，看着让人头疼 一个是政府想管控人民不配合 一个是人民想治病 政府为了奥运熟视无睹",
            "韩国人不急我们急",
            "韩国挺住",
            "韩国人口还没湖北省多",
            "河北邯郸市魏县新增病例不止1例，欺上瞒下！麻烦彻查！",
            "韩国最高级警戒，我们今天反倒像降最低级。一个个都再报哪个景区开了，什么网红餐厅开了。连电影院都想开了。搞得好像一夜之间全国疫情都结束了似的。呵呵，一些红色报纸更是阳奉阴违，一边报道哪里景区开了一句提醒不加。一边发个火急火燎的新闻说不能大意。我真的不知道这些报纸请的人员是不是有问题",
            "这个增幅，正好是一个月前的武汉……",
            "韩国确诊病例较前一天下午4时新增169例🙏🙏🙏",
            "可惜民众不听话，只相信哈利路亚",
            "这个肺炎真的害了好多人",
            "呵呵，他不在乎，但他急了",
            "现在才着急了。韩国的人民 ，日本的政府 ，还有个不知死活满满自信的美国不知道把真相要隐瞒多久，看着让人头疼",
            "韩国聚会发起人说室外不传染也是厉害了",
            "放眼全世界，绝对是中国人民最怕死，中国政府最怕人死，真的",
            "中国快完了 韩国快完了",
            "中国也应该实施部分国家禁止入境的规定了！",
            "等到韩国医疗资源饱和的时候很快就会成为第二个武汉",
            "这样一看，中国百姓最听话",
            "韩国人到现在还在不当一回事各种聚会集会，韩国的那些所谓的基督教其实很多都是邪教，鼓吹信教者不死之身，强制教友上交全部收入给教主，倡导男女集体淫乱等等等等，他们根本不怕什么疫情，因为他们认为自己是不死之身",
            "hgr重视起来吧",
            "我的天。。。"
        ],
        "疫情相关度":18.57280084197752,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvxrabdFR?mblogid=IvxrabdFR&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":245,
        "评论数":387,
        "点赞数":2080,
        "微博内容":"【#抗击疫情用我必胜#！公安民警，你们辛苦了！】23日，国务院新闻办发布会，武汉市硚口区公安分局党委书记张晓红表示，在硚口公安流传着一句口号，“抗击疫情用我必胜”，我深深地为这些英雄战友感到骄傲和自豪。在这场没有硝烟的战斗中，你们辛苦了！ 人民日报的微博视频",
        "评论":[
            "不是武汉公安训诫了那八个人，我们怎么能众志成城的抗击肺炎呢？",
            "“抗击疫情用我必胜”，我深深地为这些英雄战友感到骄傲，加油我们同在",
            "不，辅警最辛苦。所有人都应该向四川崇州辅警说一句，辛苦了，对不起。",
            "保卫国家，致敬",
            "你们也要注意休息，身体是革命的本钱",
            "致敬所有一线基层工作人员 您们辛苦了 愿平安",
            "韩国政府比大众急，日本大众比政府急，横批:中国网友最急",
            "保家卫国 致敬",
            "致敬英雄，辛苦了！",
            "音乐老师话好多，想听医护工作者的声音",
            "抗击疫情用我必胜，致敬",
            "感谢武汉公安训诫了那八个人",
            "春天快要来了，加油",
            "辛苦啦",
            "这场疫情中 些个警察牺牲了 真的好心酸。",
            "致敬，抗击疫情我们一定能赢，加油",
            "都辛苦了！！",
            "复工复产，不意味着要走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
            "他们是警察，也一样是普通人，会忧心、会疲惫、会胆怯，但“使命感”让人一夜蜕变。推动着他们逆流而上的，是入警时为民服务的拳拳初心，是这身警服赋予他们的职责担当；支撑他们坚守火线的，是为民服务的入警初心，更是人性中那种不服输的执念。",
            "你们真的辛苦了 感谢你们 中国被你们守护的很好",
            "能，明白",
            "感谢武汉公安，让全国人民有机会一起抗击疫情，众志成城，八方支援，感谢武汉公安！",
            "辛苦了",
            "中国警察死亡率和猝死率是很高的，是猝死的高危职业之一。在抓住警察办坏的事不放的时候，请想想如果没有警察，现在社会会变成怎么样，好不好？有些键盘侠们。世界上如果有哪个国家民众不尊重警察职业，那么那个国家也必定会动乱。",
            "要不是你们训诫那几位，怎么会有现在表现立功的机会呢",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "哪有什么岁月静好，只是因为有人在为我们负重前行！在疫情肆虐的当下，所有为防控工作而努力的人都是负重前行的人。请接受我们真诚的感谢与崇高的敬礼！",
            "真的要致敬！！！",
            "武汉，乃至我国的公安民警这一个月来也奋战在抗击疫情第一线，你们辛苦了！🙏",
            "哪里有危险，哪里就有我们最敬爱的警察叔叔，致敬",
            "公安民警，你们辛苦了！",
            "在这场没有硝烟的战“疫”中，你们都辛苦了",
            "感谢你们，你们辛苦了",
            "致敬英雄，辛苦了！！！！",
            "中国加油 中国必胜",
            "加油啊",
            "[加油]"
        ],
        "疫情相关度":2.448010742206148,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvxnUEt9F?mblogid=IvxnUEt9F&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":200,
        "评论数":228,
        "点赞数":2144,
        "微博内容":"【#抗疫一线大夫的特写#】由于大部分时间医生都穿着防护服，可能很多出院患者自始至终没有见过治愈他的医生真实的样子。看不清你的脸，但我们都知道，你在护我们平安，致敬！ 人民日报的微博视频",
        "评论":[
            "我们国家的superman ，有你们真好，请平安归来",
            "复工复产，不意味着要走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
            "眼睛是心灵的窗户，一双双最美的眼睛，一颗颗最美的心灵",
            "致敬每一位天使盼你们平安归来",
            "致敬",
            "病毒还在大白现在还不能变身！等大白变身成美少女战士时我们就胜利了！",
            "致敬医务人员，最美的逆行者，一定要平安",
            "辛苦了",
            "所有人都要平安归来！",
            "致敬一线人员，都要平平安安❤️",
            "不知道你的脸，但我知道你的心",
            "致敬",
            "谢谢你们，保护好自己，平安归来",
            "致敬",
            "最美的白衣天使",
            "跟红领巾一样有代表性的口罩",
            "感恩医护人员的付出",
            "",
            "大疫凛然",
            "加油！加油！拐点马上就来了！坚持住，我们离吃火锅喝奶茶又近了一步！",
            "辛苦了",
            "摘下口罩，你们的脸是最美的",
            "都要平安归来！",
            "致敬医护人员，辛苦了！",
            "希望给医务人员最实际的奖励 涨工资吧 他们才是国家最应该扶持的队伍 医生倒下了 国家也就要濒临灭亡了 不 是人类都会濒临死亡",
            "感恩我们有这么多，这么优秀、勇敢、有担当的医护人员，祝福你们！",
            "感谢白衣天使们！",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "疫情结束后好好奖励我们的英雄[好棒]",
            "致敬一线的人民🙏",
            "求求大家真的别乱跑！！！！零增长不代表零感染啊啊啊啊！！！为什么要急于一时跑出去玩呢！！！！",
            "虽然看不清你的脸，但是会记住你防护服里疲倦的背影和防目镜后坚毅的双眼！",
            "不知道你是谁，但知道你为了谁。"
        ],
        "疫情相关度":3.1799852652197624,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvxkOfFG1?mblogid=IvxkOfFG1&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":497,
        "评论数":2330,
        "点赞数":22312,
        "微博内容":"【正在直播：#武汉客厅方舱医院朗诵合唱#】23日下午，武汉客厅方舱医院将举行一场主题为“同舟共济，大爱永存”的朗诵合唱活动，参与人员为方舱医院的医护人员和患者。和@人民日报 一起去现场↓ 人民日报的微博视频 .",
        "评论":[
            "有时间多休息休息吧",
            "乱成一锅粥，这样加重医护感染风险，真的没必要",
            "别人平时都是面对病患，心情压抑，偶尔活越活越气氛何不可，被你们说成成那样，难道医生都不可以有课余活动了？？？？",
            "扎堆？",
            "有这点时间让他们多休息下吧，不要折腾他们。。。",
            "排骨藕汤加油 热干面加油 三鲜豆皮加油",
            "可以但没必要",
            "医生也是人，当他们看到病患心理上也受影响的，身边有汶川地震救援回来的医生跳楼自杀了，上有老下有小，心理创伤是看不见的，应该被重视起来，所以这样对医患都有好处的",
            "武汉必胜！中国必胜！",
            "聚众，举报了",
            "心理疏导很重要，另外医护人员也需要释放压力",
            "上海去支援的医生说“医生保障身体很重要，消除恐惧也很重要，长期恐惧很容易感染的”，所以医生们救人也是救己啊，别搞成形式主义就行。",
            "好好休息，感谢你们这些可爱的人🙏",
            "雷神山医院，火神山医院，方舱医院早日关门大吉",
            "加油加油",
            "这算不算扎堆了",
            "大家都要加油",
            "“活动组织者、武汉客厅方舱医院A舱的总护士长陈小艳介绍，随着出院病人的增加，舱内不少其他病人有些着急，需要强有力的安慰和支持。举办活动，就是想告诉大家，我们医护人员会始终和病人站在一起，努力为他们救治，让他们早日康复出院。”这是原因。",
            "加油中国，必胜！",
            "加油",
            "加油(ง •̀_•́)ง",
            "用爱来击败病毒！",
            "深深致敬所有奋战在抗疫一线这些勇敢、善良、尽职、可爱的大白和小黄人们，你们是我们的英雄，更是我们的家人，待到疫情阴霾散去请一定要平安健康归来。👏",
            "人民有理想，国家有力量！！",
            "同舟共济，大爱永存，你们辛苦了",
            "我妈是当年参与抗击非典的医生，大家加油！",
            "人家自己加油鼓劲不行吗？键盘侠",
            "那个令人作呕的要不你上前线试试？",
            "同舟共济 大爱永存 加油 曙光就要来了",
            ".......",
            "最终的胜利是属于我们的",
            "",
            "为什么总是折腾一线的工作人员做这样的事情，让他们有时间多休息一下不好吗？为了给外界看而给外界看，没有必要的！",
            "太精彩了，比任何晚会都精彩",
            "心情愉快挺重要的 加油",
            "希望中国可以早日战胜困难",
            "中国房价长期向好的基本面没有变，就业局势总体稳定的基本面没有改变。",
            "我觉得挺好的，我现在在家隔离我就想看这种节目",
            "同舟共济，大爱永存！",
            "加油💪",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "",
            "扎堆哈哈哈哈",
            "一堆大白好可爱",
            "能不能关注一下武汉的物价！",
            "[加油]",
            "弄得像邪教！能正常点吗？都什么年代了！",
            "闹死人的",
            "这样很危险，都不要命了吗？",
            "有时间不能休息休息吗？医护人员都累成什么样了",
            "不以为耻",
            "医护人员和患者都需要释压 加油！",
            "非常时刻，更需要这样的声音",
            "这里面的人，全部要平安回家！",
            "希望医务人员能平平安安健健康康！多多休息，不要太累了",
            "河南什么时候开学？老师们被要求返校隔离14天，隔离完开学吗？不开学隔离有意义吗？在学校出租屋的安全谁保证？",
            "很棒，一切都会好的!"
        ],
        "疫情相关度":5.491327890339361,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivxgfss3J?mblogid=Ivxgfss3J&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":294,
        "评论数":801,
        "点赞数":6776,
        "微博内容":"【#人民直播#：#国务院新闻办发布会#】下午16时，国务院新闻办公室将在湖北武汉举行记者见面会，邀请包括一线医护人员、公安干警、外卖小哥、小学音乐教师在内的武汉疫情防控一线普通工作者，讲述他们团结奋战的故事。@人民日报 正在直播↓↓一起关注！\n人民日报的微博视频 .",
        "评论":[
            "不要再作秀，不要再煽情，不要再隐瞒，不要再懒政，全都是人命，全都可一不可再。",
            "致敬那些舍小家为大家的逆行者，致敬所有在疫情一线拼搏的负重者。",
            "一线的你们辛苦了",
            "致敬一线抗疫人员，辛苦了！！！",
            "众志成城，战无不胜！中国加油！武汉加油！我们一定行！",
            "能不能把景区都关闭？？？有必要这么着急开放吗？？？不怕死灰复燃前功尽弃吗？？？",
            "武汉加油",
            "采访是为了感动和崇敬，能有这种感受的人都会懂得珍惜逆行者的付出，可不懂的人却还在聚众喝茶",
            "致敬辛勤付出的人",
            "致敬一线抗疫人员 辛苦了",
            "致敬一线抗疫人员，辛苦了！",
            "致敬吧，愣着干什么？",
            "那些视国家危难为己任，逆行抗疫的人，心中永远保持善良的人，才是这个世界上最富有的人",
            "",
            "舍小家为大家的逆行 所有在疫情一线拼搏的负重者。",
            "新闻发布会一个接一个，相比非典每天一场，大进步！",
            "解封是为了复工，经济复苏，不是为了走亲访友喝喝茶，不要盲目乐观",
            "致敬一线抗疫人员，辛苦了！",
            "我不看，眼睛进了砖头。老想哭",
            "想看看外卖员的配送记录",
            "俄罗斯全面禁止中国人入境，却对台湾人放行，解释下啊",
            "一线人员太辛苦啦",
            "加油加油，一天天变好啦",
            "讲好一线战疫感人故事",
            "我一直在家蹲着，尽我力所能及不给国家添乱，我能不能说说我的故事呀？",
            "致敬一线的抗疫人员！你们辛苦了",
            "致敬抗疫人员！武汉加油！中国加油！",
            "解封是为了复工，不是为了走亲访友喝喝茶，不要盲目乐观",
            "夏思思她才 29 岁！",
            "致敬一线抗疫人员",
            "致敬奉献者",
            "一线工作人员以及默默为城市，为国家做出贡献的人们，你们辛苦了",
            "众志成城，战无不胜！中国加油！武汉加油！我们一定行！",
            "能不能让孕妇医护下一线",
            "。。。",
            "一线真的很辛苦 然而 小学音乐教师是什么情况？",
            "关注",
            "致敬所有舍小家为大家的逆行者。",
            "向这些志愿者致敬 我也是一名志愿者，在“回天有我”志愿者岗位上电话回访返城人员健康情况，为社区录入领取出入证登记表，在社区值班严守大门，我想我不是医务工作者，也不是警察，也不会送外卖，我能做的就是做好自己的防护，为社区防疫抗疫做点儿事情。",
            "[加油][加油]",
            "奋战一线的医护人员辛苦了",
            "辛苦了",
            "有点卡",
            "加油！辛苦啦",
            "加油",
            "请问商洛市什么时候能够去西安？",
            "还没到作秀的时候",
            "能不能不整这些作秀和煽情桥段！还没到开表彰大会和树立典型人物的时候！",
            "武汉早说清零清零，到现在还三位数",
            "辛苦啦！中国加油！",
            "万众一心，取得战疫胜利！",
            "每每看到那些在疫情防控工作一线的医护人员，公安干警以及各行各业的同志们冲锋陷阵，不怕牺牲，总是不由得掉下泪来，为他们点赞！！",
            "团结就是力量",
            "春暖花开，万物复苏，这个春天终究会来到",
            "向逆行者致敬"
        ],
        "疫情相关度":4.133429040434552,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvxfaphmY?mblogid=IvxfaphmY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":291,
        "评论数":214,
        "点赞数":1294,
        "微博内容":"【#什么是流行病学调查#】中国疾控中心研究员冯录召表示，疾控人员包括负责现场调查与疫情分析的专业人员，他们在现场调查、与患者面对面交流，询问患者发病前后的暴露情况、接触情况、活动轨迹、就医情况，寻找与传染源和传播途径有关的蛛丝马迹，可以描绘清晰的传播链，为判定密切接触者、采取隔离措施、划定消毒范围提供依据，配合流行病调查工作，提供真实详细的信息是对自己和他人的健康负责。 人民日报的微博视频",
        "评论":[
            "就是福尔摩斯调查！！！",
            "流行病学真的，太有用，好后悔没好好学",
            "江山娇是谁，几天没刷微博了",
            "#勤洗小手多喝水 你是听话小宝贝#让戴口罩你就带，你是防疫小可爱。勤洗小手多喝水，你是听话小宝贝。了不起了不起，奉献就是乖乖滴。众志成城共防疫，中国一定会胜利。",
            "学流行病的在这儿",
            "禁止使用“咳”武器",
            "千万别扎堆，戴好口罩不给国家添麻烦",
            "其实从小妈妈就有教我们打喷嚏咳嗽要把嘴巴鼻子捂住，和别人讲话不要凑得太近，上学老师也教导我们不要随地吐痰和乱扔果皮纸屑",
            "UZI怎么戴眼镜了？",
            "找到源头",
            "采访患者的接触情况",
            "正在学流行病学，希望社会认可度更高一些",
            "一直没看到疾控中心主任讲话",
            "调查清楚才可以做好防范措施",
            "保护好自己，就是对别人负责",
            "课代表来了，大家学起来",
            "配合工作",
            "了解疫情相关，是对自己和他人的健康负责",
            "不扎堆，是这个意思吧？",
            "听不懂",
            "安排安排哈哈",
            "问一下，放屁会传染吗？@人民日报 @央视新闻 @上海发布 @澎湃新闻 @凤凰网 @环球时报",
            "早发现，早诊断，早隔离，早治疗！这就是流行病学",
            "别问，问就是后悔没好好学"
        ],
        "疫情相关度":15.814153741700851,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivxa3EJO6?mblogid=Ivxa3EJO6&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":370,
        "评论数":698,
        "点赞数":5050,
        "微博内容":"【国家能源局：疫情期间，居民#暂时欠缴电气取暖费不断供#】国家能源局电力司司长黄学农表示，今年受疫情影响，老人小孩待在家里的时间比以前长，取暖保障更重要。会加强预测预警，加强能源供应保障，供电、供气、供热企业不能因为居民暂时欠缴电费、气费、取暖费发生断供的情况，影响居民生活。 人民日报的微博视频",
        "评论":[
            "谢谢国家的政策",
            "人性化，挺好！",
            "复工复产，不意味着要走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
            "网费没了咋办？",
            "能免房贷，车贷一个月，才是硬道理，不能7上班，没有经济来源",
            "good job",
            "支持国家这一决定人性化服务，为大家服务",
            "谢谢国家的政策",
            "人性化！有心了",
            "物业公司不执行咋办？",
            "可以！",
            "国家把能想到的都想了",
            "@仗剑走天涯之山东人：一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热",
            "评论里有些人能不能不要把你当地的情况上升整个国家",
            "房贷车贷能推迟就好了，我打电话给银行，他给我说分行所在地区是否被疫情影响？是我被影响了好么！没办法，文字游戏搞不过他们",
            "真的好人性化网上缴费，不拖欠，不添乱",
            "人性化",
            "正确！",
            "中国加油，武汉加油。",
            "我就上说暖气每年都是提前一次性全交的，不给交，交不够都不会给供暖的",
            "太棒了 太好了 要不然太难了",
            "那这些供给企业怎么办？居民不缴费，他们的员工怎么办？最后还不是让这些企业的一线员工买单。",
            "物业公司不执行 咋办？",
            "我这一到晚上就给偷偷停气 内蒙古零下20多度 非常迷惑.",
            "好.",
            "政策好",
            "我家燃气快用完了，不能网购",
            "这个好！这个好！！",
            "祖国强大人民幸福",
            "国家硬核",
            "这个好",
            "支持！",
            "大家老老实实在家 别出去就是最大贡献",
            "那为啥今天电力公司催我奶奶（在农村）缴费用，害的七十多岁的老人家没车自己走近一个小时去镇上",
            "正愁没处交电费，我爱我的国家！！！",
            "不知道插卡用电的欠费了会不会停电，小区封闭出不去买电",
            "我能说我家天然气刚停么就是这个通知刚发出来的时候。。。。真特么巧。",
            "正能量 昨天刚给爷奶交的电费",
            "网上交费",
            "特殊时期特殊对待，人性化管理",
            "国家如此温暖。扎堆的人你可长点心吧！",
            "真的是为老百姓着想",
            "政策满分",
            "",
            "国企的优势",
            "可以的",
            "啊啊 ，人性化！太好了！",
            "车贷房贷呢",
            "口号喊得响亮，但该咋停还咋停，这没得商量的，自己亲身经历。给这些地方的公关人员点赞！",
            "暖心又人性化，支持",
            "谢谢国家的政策",
            "为民着想",
            "急民之所急，想民之所想",
            "社会主义制度优势",
            "人性化",
            "好！",
            "我这里是北京市昌平区顶秀青溪用户，新闻里如果说的是真的为什么我家的燃气停掉了，已经停了一天了，附近的银行都关门，没办法缴费，打给北京燃气公司说会采取措施等了一个多小时说得过去补交燃气费，现在已经晚上7点40分，我想说如果政策是真的为什么不实施，会议清清楚楚说的不能断，",
            "感谢",
            "疫情开始没多久就实行不断供了，成都农村，村里人交电费都是欠了几十块，一直没断电",
            "啊…………我们就给断燃气了，不交钱就不给用说是国家政策不让断燃气，人家也不理"
        ],
        "疫情相关度":6.759572179412444,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivx7C4RsY?mblogid=Ivx7C4RsY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":243,
        "评论数":281,
        "点赞数":1640,
        "微博内容":"【习近平出席统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议并发表重要讲话】据新华社，统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议23日在京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。李克强主持会议，栗战书、汪洋、王沪宁、赵乐际、韩正出席会议。会议以电视电话会议形式召开。",
        "评论":[
            "春天一定会到的",
            "支持国家",
            "中国加油",
            "真的要提醒大家不要扎堆，现在好多地方人太多了"
        ],
        "疫情相关度":5.588392995563682,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivx4JfQoE?mblogid=Ivx4JfQoE&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":139,
        "评论数":408,
        "点赞数":2558,
        "微博内容":"【#安徽恢复正常道路交通运输秩序# #安徽24日前撤销公路检疫站点#】据@安徽公安交警在线 ，安徽省立即恢复正常道路交通运输秩序。要在24日前，撤销全省公路检疫站点，封闭的高速公路出入口必须全部开通，恢复中断的农村公路等道路。确需设置公路检疫站点的，要在23日前报省政府审批。",
        "评论":[
            "解封是为了复工，不是为了走亲访友喝喝茶，不要盲目乐观",
            "太急了了吧",
            "解封是为了复工，而不是扎堆游玩"
        ],
        "疫情相关度":1.3685387949982106,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivx0nuK6d?mblogid=Ivx0nuK6d&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1917,
        "评论数":6079,
        "点赞数":187840,
        "微博内容":"【#韩国将疫情预警上调至最高级别#】韩国总统文在寅23日表示，将新冠肺炎疫情预警级别从之前的\"警戒\"提升至最高的\"严重\"级别。（人民日报记者马菲）",
        "评论":[
            "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
            "我发现，韩国政府比大众急，日本大众比政府急",
            "他急了",
            "韩国的人民 日本的政府 看着让人头疼",
            "可是听说民众今天又集会了",
            "韩国政府很负责，但是韩国人民心太大，还出去集会",
            "政府倒是比日本应对更加及时，但民众反应又相反。这两家绝了。",
            "可以考虑“小汤山”选址建设了。",
            "一定要重视起来呀，不要哈利路亚了",
            "哈利路亚",
            "你调到最高级别...也得让民众听话啊",
            "关键是民众要有危机意识 别集会了",
            "最高级别就是每天多喊100遍哈利路亚。",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "拍了那么多流感电影终于反应过来了",
            "韩国人会听总统的吗",
            "才 终于",
            "韩国政府可以的，是民众脑子不好使",
            "韩国政府急似乎没用 首尔市长劝大家别聚集还被围攻了 这些民众根本不当回事",
            "韩国已经很严重了，开卷考试都不看书吗",
            "韩国人民要谨慎了 必须重视重视！！！！",
            "韩国是中医的发源地，小题大做了。",
            "我们能不能给一些帮助，比如中药，有效的西药，希望韩国与日本疫情能尽快得到控制！毕竟人家帮了我们不少忙！",
            "以后要变成日韩或者外国进入中国必须隔离14天，不然我们就白忙乎了",
            "不懂就问，咱们现在有限制韩国航班入境之类的措施吗",
            "日本还在迷惑 我不检查 我就没病",
            "反应倒是快 可你能说服人民吗 哈利路亚",
            "韩国政府不是不预警，是预警了没人听🙃集会的集会，蹦迪的蹦迪民众不重视有屁用……政府缺少强制性惩罚措施",
            "不是政府不重视，是民众不重视。韩国的领导们真的太难了",
            "文在寅：我太南了",
            "希望韩国不要重蹈覆辙",
            "所有的心急如焚不是冷嘲热讽，而是不希望你们重蹈覆辙🙏🙏",
            "终于",
            "“山川异域，风月同天。”生活在同一地球村，我们携手前行，守卫共同也是唯一的人类家园🌍",
            "这玩意真的很吓人的，不是开玩笑的思密达",
            "韩国民众真的缺少大自然的毒打",
            "自己拍的《流感》我看是想上演",
            "哈利路亚，终于反应过来了",
            "hgr不配合有啥用啊，那些被邪教支配的疯狂的信徒",
            "阿里路亚？",
            "文老弟要急白头了",
            "快快快！作业抄起来，不要再踩坑了！",
            "韩国市民这么乱来，我怕要全军覆没",
            "我真的觉得在韩国当官太卑微了，说什么都不听还要被怼",
            "我们这边搞得差不多了也帮帮别人呗。毕竟别人也帮了我们",
            "早应该这样，不过韩国人不会满意，他们永远不知足！！！",
            "韩国其实一直都很重视啊，好几个礼拜前他们只要自愿隔离14天政府会给7000多人名币的补偿",
            "韩国是民众不急，政府急。日本刚好相反，政府说，没事没事，民众倒是真的意识到了事情的严重性。",
            "总感觉网友终于舒了一口气",
            "🙏🙏🙏",
            "他们是不是觉得我们轻而易举的控制住了，也把大部分病人治好了，以为这病毒很普通呢？",
            "..社会主义集中力量办大事的优越性不是说说而已，你以为日韩是抄错作业了吗，他们是抄不起 吧，",
            "无论哪个发生疫情的国家 都应当予以重视",
            "唉……",
            "不要集会啊，都在家隔离吧，这个病毒太恐怖了",
            "韩国政府考虑下留学生好吗？爆发期必须让回学校！"
        ],
        "疫情相关度":4.735214165297903,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvwRRqOGu?mblogid=IvwRRqOGu&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":542,
        "评论数":435,
        "点赞数":11088,
        "微博内容":"【#人民直播#：#国务院联防联控机制发布会#】国务院联防联控机制召开新闻发布会，介绍做好疫情期间煤电油气重点供应，保障居民用能需求工作情况。@人民日报 正在直播↓↓一起关注！\n人民日报的微博视频 .",
        "评论":[
            "我发现， 自从日韩美意出现疫情后， 批评中国的声音几乎消失了。 因为大家都发现， 即使是日韩美欧这样的发达国家， 也未见得应对比中国好。 反而是中国踩过的坑， 他们都一个个踩下去。 早期对中国各种漫骂， 现在都迅速被打脸了",
            "大家还是老实在家待着吧，别让一线和国家再费心了！求你们别再添加负担了好么！",
            "悼念那位協和江北醫院的女醫生，這麽年輕……",
            "解封是为了复工，不是为了走亲访友喝喝茶，不要盲目乐观",
            "解封是为了复工，不要放松警惕了",
            "还不可大意啊",
            "一时大意，前功尽弃…谨慎啊同志们朋友们",
            "解封是为了复工！不要放松警惕！时刻保持着不可大意！",
            "继续为本地防控出力的最好方式，就是继续管住自己的腿、戴好自己的口罩、遵守本地分区分级精准防控的具体要求。一起等待花开",
            "解封是为了复工，不要放松警惕！",
            "解封是为了复工 ! 不要放松警惕 !",
            "解封是为了复工，不要放松警惕！",
            "加油加油啊",
            "不能放松警惕啊！加油",
            "现在还有心思出去玩，醉了",
            "人们开始放松警惕了，门口验体温的也不验了",
            "捐赠物资去哪了？能不能给个分配明细？",
            "为啥不戴口罩?",
            "不知不觉都过去一个月了，在家学会了理发，懂得了避免挨骂，悟到了怎么劝架，涉猎了怎么带娃，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。。希望疫情早日结束🙏",
            "加油",
            "不能放松警惕啊 一定要加把劲",
            "都要注意呀!",
            "中国加油(ง •̀_•́)ง",
            "中国🇨🇳 加油",
            "中国加油",
            "一起关注",
            "不能大意啊，有个别景区已经开放了，而且人还很多",
            "1",
            "1",
            "继续加油，不能松懈",
            "大家还是老实在家待着吧，别让一线和国家再费心了！大家还是不要放松警惕",
            "大家还是不要放松警惕",
            "解封是为了复工，不是为了走亲访友喝喝茶",
            "中国加油",
            "解封是为了复工",
            "",
            "解封是为了复工。不要放松警惕，时刻保持着，不可大意，还是要乖乖待在家里，等待。",
            "解封是为了复工，不要放松警惕！",
            "加油",
            "中国加油",
            "加油加油啊",
            "解封是为了复工！不要放松警惕！时刻保持着不可大意！",
            "解封是为了复工，不要放松警惕！",
            "加油加油",
            "中国加油[加油][加油]",
            "娱乐不能兴国安邦 这次疫情结束以后 希望国家逐步给年青一代树立正确的人生导向和正确的人生价值观！把高薪高福利高地位留给:德才兼备的科研、军事技术人员，让孩子们明白真正偶像的含义！ 加强管控娱乐圈某些“明星”动辄上千万的片酬 只有少年强则国强，为祖国未来发展培养自己的国之栋梁！！！",
            "解封是为了复工，千万不要放松警惕！",
            "",
            "还是很担心呢"
        ],
        "疫情相关度":2.535807180409049,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvwRGeuWP?mblogid=IvwRGeuWP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1397,
        "评论数":2537,
        "点赞数":13986,
        "微博内容":"【送别！#武汉29岁医生因感染离世#】23日，武汉协和江北医院发布公告：协和江北医院/蔡甸区人民医院消化内科医生夏思思，女，29岁。在抗击疫情一线不幸感染新冠肺炎，1月19日收治我院，医院全力救治。2月7日病情恶化，医院紧急将其送往武汉大学中南医院救治。2020年2月23日清晨6时30分，经救治无效在武汉大学中南医院去世。公 告",
        "评论":[
            "现在那些要跑出去撒欢的，能不能控制一下自己啊，看看前线医护人员",
            "解封是为了复工，不是为了走亲访友喝喝茶，不要盲目乐观",
            "如此年轻的生命，如何让人不痛心？不计报酬，不畏生死，不讲条件，正是这些闪烁着人性光辉、奋战在抗疫战场上的忙碌身影，汇聚成了攻无不克、战无不胜的中国力量!感恩无言，唯有致敬！一路走好！",
            "我们需要勇士，我们不需要烈士啊",
            "夏思思医生是家中独女，她本人，她的父母、老公，全家人都是医生，她的妈妈是同一所医院的护士，她的孩子才两岁多……",
            "才29岁",
            "唉又一个家庭。。。。。。",
            "我们总说“等疫情结束以后……”，可是有很多人，再也等不到了。 春暖花开，暴风雪过后，我们也许会遗忘，但故事中的他们，却是真真实实、再也无法迈过去的人生。要记住，每一个牺牲都不是数字，是生命。 只求人间少灾难，不求凡人变英雄！",
            "经此一疫真的觉得医护人员太伟大了，我爱我的国，我爱我们的战士，我们的医护，你们是真正的英雄！！",
            "29岁的医生，其实刚出学校没多久，人生才刚开始，惋惜，小姐姐一路走好！",
            "一路走好致敬英雄！",
            "这个医生也是被耽误了吧，1月19日感染就住院了，而且那个时候还没有公布人传人。。。武汉人民那个时候都不害怕。。。",
            "救了1个月。居然没好？这是为什么？！难道不应该查找原因吗？救了一个月死了。这简直就是不明不白。这才29岁，总不能有什么基础病吧？这简直不可思议。这种公告很不负责！人一死，不能只是送别，不应该查清这一个月到底如何救治的吗？！",
            "夏医生太年轻了痛心",
            "千万不能松懈 否则会前功尽弃的",
            "一线医护人员用生命再给大家敲警钟，绝对自由还没来到，千万注意安全，户外活动还得戴口罩，做防护……小不忍则乱大谋🙏",
            "夏医生，一路走好愿天堂没有病毒🙏🙏",
            "29岁啊真的是太心痛了",
            "我们要为这些医疗烈士立一人民英雄纪念碑！烈士一路走好",
            "一路走好 辛苦了全国人民感谢您",
            "太年轻了",
            "哭了要，我们要英雄，不要烈士",
            "太年轻了，亲人无法承受之痛啊",
            "剩下的医疗人员都tm平平安安活着",
            "痛心",
            "一路走好，致敬英雄，希望珍惜她们用生命换来的疫情平稳，不要无视疫情，出门聚会和游玩，只求人间少灾难，不求凡人变英雄！",
            "害，逝者安息我们一定要挺过去！谢谢你！",
            "一路走好",
            "解封是为了复工，不是为了走亲访友喝喝茶，不要盲目乐观，千万不能松懈 否则会前功尽弃的！🙏🙏🙏",
            "",
            "一路走好",
            "默哀",
            "痛心",
            "唉。。。这么年轻让人心痛。拜托什么时候会好起来啊！",
            "什么时候可以换成牺牲阿，我觉得她配用这个词。",
            "年轻的医生，致敬，一路走好",
            "一路走好",
            "心痛，小妹妹才几岁，人生才开个头。",
            "致敬英雄，一路走好🙏🙏🙏",
            "别在让我看到这样的消息！！！！！！！！！！！！！！",
            "愿天堂没有疾病。",
            "",
            "英雄一路走好",
            "一路走好，",
            "一路走好，英雄",
            "送别",
            "这段时间很多英雄离我们而去。",
            "英雄",
            "一路走好",
            "这么年轻啊……",
            "",
            "一路走好愿天堂没有病痛",
            "夏医生太年轻了",
            "",
            "心痛，这么年轻，一路走好！",
            "英雄一路走好",
            "",
            "真的痛心到不知该说什么",
            "培养一个医生得花多少年，可惜了，你是英雄",
            "毕业于江汉大学，希望今年9月能成为她的学弟",
            "致敬🙏"
        ],
        "疫情相关度":14.173801040051664,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvwMvBClF?mblogid=IvwMvBClF&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":493,
        "评论数":1199,
        "点赞数":9767,
        "微博内容":"【#广元扎堆喝茶事件多人被追责#】记者23日从四川省广元市纪委监委获悉，该市纪委监委对“2月21日利州广场坝坝茶经营场地人员大量聚集”有关问题进行了调查。经研究决定，对广元市城管执法局广场服务中心主任张东予以党纪立案审查，对广元市文旅集团武则天文化旅游公司商管中心经理曹建峰予以政务立案调查；责令广场服务中心工会主席母绍宏等7名相关工作人员作出深刻检讨并通报批评。（张文）网页链接",
        "评论":[
            "是手机不好玩？还是零食不香？非出门找刺激？活着不好么？",
            "看来只有微博的人怕死",
            "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "都以为结束了是吗？无语",
            "活该",
            "还有心情喝茶？？我震惊",
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "千万不能松懈 否则会前功尽弃的",
            "想想前线医护人员吧…",
            "真是够了，疫情还没过呢，有点觉悟行不行",
            "所以别宣传0了，多看看非0吧！",
            "把景区开开的是你们，问责的也是你们，那直接不开不就行了，这也不会有人扎堆了",
            "胆子小的人都在微博吗反正我不敢去",
            "悠着点，不然前功尽弃！",
            "世界卫生组织指出，与中国无明显关联的冠病病例激增，令人担心遏制疫情散播的机会之窗正在收窄。世卫警告，若各国不迅速采取行动防止病毒传播，疫情可能会朝任何方向扩散，情况将变得更糟。（联合早报）",
            "钟老先生关上了手机 叹了一口气.....",
            "别人在前线战疫，付出了生命，他们在后方花样作死……",
            "胆子小的人都在微博吗反正我不敢聚集，现在还没到放松警惕的时候，求求你们别扎推了，别前功尽弃好吗？别让医护人员一线基层人员给你们买单了行吗",
            "市区无人感染，无疑似病例，再加上21号那天天气好，20号发的18号文件表明可以营业，开放坝坝茶等场所，种种因素造成的，视频中也有不少事戴了口罩的，就是人太多了。。。。。太过于密集了。。。。太放松警惕了。。。市政发的文件也。。。但是别一上来就咒人家死",
            "景区聚集为什么不追责，不能开放景区",
            "活该，活着不好吗？",
            "全国各地都要引起重视，现在还不能放松警惕，不要让医务人员的努力白费啊！！",
            "国家就不应该让这些地方营业",
            "在家安心喝茶不好吗？一堆人喝茶的心真大",
            "就怕前功尽弃……",
            "扎堆的人自觉好吗",
            "活着不好吗？ 疫情才刚平稳几天 就出门嘚瑟了",
            "都说好了伤疤忘了疼，有些人不是忘了疼，而是根本就没有受伤，不知道有多疼。",
            "本来广元这回超过20天无新增，截止今天确诊的6例病人全部出院是个值得表扬的事，结果这一哈就哦豁了。。。好事不出门坏事传千里。。。允许你一部分商户开业不是喊你坐这么密还都不戴口罩出来晃。。。活该遭起！",
            "我感觉这种信息也就微博即时更新快。所以感觉微博挺给力。可是好多人不用微博。",
            "为什么是事后问责，感觉地方政府后知后觉了，疫情如此，让人失望 。",
            "复工不等于解禁，对自己负责，对别人负责，不能去前线，那就再闷一闷少给国家添点麻烦 多做点贡献不香吗",
            "你们是没看见西湖吗？西湖比这喝茶严重多了！快去喷西湖管理层！！！！",
            "好了伤疤忘了疼，可是伤疤还没好呢",
            "越是这个时候，不能放松警惕⚠️",
            "做个好公民不好吗？非要出门找刺激！！！！",
            "北京香山的，杭州西湖的相关管理人员处罚力度赶紧跟上。现在是企业逐步复工不是让他们周末出去得瑟。",
            "喝个茶还扎堆 闲的？",
            "憨批，不要命了！",
            "吊销营业执照了",
            "真的 看来微博上的人胆比较小 我真的不敢出门别说人扎堆",
            "广元领导应该出来挨批评",
            "必须大家齐人协力一起抗疫，少数人盲目追求个人自由会使大家的努力全功尽弃",
            "那些出去景点游玩的人，拜托你们别去聚集了，现在的医护资源消耗不起啊！再等等吧，我们不差这几天，如果疫情有扩散，医护人员就要崩溃了。拜托了",
            "这种可以依法严惩了吧？",
            "药研制出来了吗？就敢出去浪了！",
            "活着不好吗在家里躺着不舒服嘛",
            "景区开放我觉得还是可以理解的，毕竟全国这么多人，我们总不能都坐吃山空。但是！景区应该采取一些措施，比如限制人流，完善的信息采集反馈。",
            "zf一边呼吁不要聚集，不要出去，一边开放市集，开放景区，靠国民自觉性这不扯蛋呢嘛。",
            "目前绝大多数省份还没解除1级响应，1级响应是应对突发公共卫生事件最高级别的响应，其中就包括政府可在本行政区域内采取限制或者停止集市、集会、影剧院演出，以及其他人群聚集的活动，政府还可以停工、停业、停课……换言之，不戴口罩大规模聚会不仅危险，还涉嫌违规，绝不可儿戏。",
            "请大家分散分开溜达 不是聚众不动喝茶这种 但是在家闷一个多月不出门也不是谁都做得到 我做不到",
            "这些人都太疯狂，如此严重的疫情完全不放在眼里！",
            "你让别人喝茶，纪委请你喝茶🍵",
            "长点心吧",
            "闲的，",
            "可千万不能前功尽弃",
            "为什么要聚集啊",
            "还不是因为你们天天宣传00000？？？"
        ],
        "疫情相关度":4.948376973804646,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvwKZmdEm?mblogid=IvwKZmdEm&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":763,
        "评论数":892,
        "点赞数":5396,
        "微博内容":"【#人民锐评#：现在就“人山人海”？可真得长点心！】“人山人海，满是脑壳”。2月21日，四川广元市民聚集广场，扎堆喝茶，不戴口罩，现场情形很“密恐”。当地政府回应，现仍处于1级响应时期，市民要自觉远离人群聚集地，严重违规的将予以处罚。疫情当前，学会自我管理，再忍一忍，再坚持坚持，别因按捺不住逞一时之快，影响好不容易换来的疫情防控积极变化。倘若导致疫情反弹，那才是真正的因小失大啊！网页链接",
        "评论":[
            "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "上班的是没办法，出去游的是着急去送人头吗",
            "那就不应该让景区这类开放啊",
            "是手机不好玩？还是零食不香？非出门找刺激？活着不好么？",
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "北京香山 上海Costco 广元坝坝茶 长春欧亚卖场。不知道大家是出于什么勇敢自信的心态，疫情远没有结束。复工不等于解禁，对自己负责，对别人负责，不能去前线，那就再闷一闷少给国家添点麻烦 多做点贡献不香吗",
            "钟老先生关上了手机 叹了一口气.....",
            "复工是逐渐的，也是为了维护社会正常的社会运转，不是为了让你一窝蜂的扎堆！反正我胆小，我哪也不去",
            "都这个时候了 不能前功尽弃啊",
            "西湖都快人挤人了 我还是不敢出门 胆子小",
            "别人在前线为了战疫，付出了生命，这些人在后方花样作死……",
            "零新增，不是零风险，解封不是没有感染源，大家一定要长点心，别大意了",
            "别扎堆绷住劲",
            "我们已经坚持一个多月了，胜利就差那么一点了，我们都挺住，熬过这次困难，就可以恢复正常生活了，都好好的听话！",
            "可长点心吧",
            "关键时刻不能前功尽弃啊！有的地方好转，0增加以为不严重了，千万不要放松警惕啊",
            "我真无语，能听话吗？一有点好兆头，就忘了之前的痛了。好的时候啥都不说，倒时后得病了又在这叫苦连天。人就是这样，哎！",
            "零增长不是零风险啊 大家能在家忍几天就忍几天吧 要是出门一定要戴口罩！",
            "再等一等怎么了……前线的医护人员还在奋战呢",
            "长点心吧，哪怕全国都清零了都还得再观望观望呢，别功亏一篑啊！",
            "哎，现在我们街上也是 人多的很",
            "钟南山说动才动",
            "为什么要出去聚集",
            "还没到放松的时候 长点心吧",
            "继续在家里呆一阵子吧 等疫情散了 我们再出去浪",
            "盲目乐观",
            "复工是迫不得已，为了国家的经济，但不是让大家出去聚堆儿玩的，还是都老实在家里呆着吧，迫不得已的才出门，怎么就是听不明白呢，我们国家已经花了那么多钱和精力为了这场战役，都在家再坚持一下吧~春暖花开了我们再坚持一下战役就快结束了，相信",
            "就是！不要轻易出门！！！更不要轻易聚集！！！",
            "我的天 长点心霸气不掉以轻心",
            "武汉加油 别扎堆了 真的为自己为他人好好想想吧 还没到时候啊…别再前功尽弃了",
            "不能这样子！！",
            "已经坚持了这么久了，再忍一忍，坚持住",
            "为什么非要急在一时呢？不要让之前的努力都白费了啊",
            "看来只有微博的人怕死",
            "小不忍则乱大谋",
            "我真的服这群人",
            "脑壳有问题……",
            "都要保护好自己啊，首先要对自己负责!",
            "这海报做的不错",
            "坚决反对#外国人永久居留管理条例#！！ 坚决反对#外国人永久居留管理条例#！！ 坚决反对#外国人永久居留管理条例#！！ 坚决反对#外国人永久居留管理条例#！！ 请求废除外国人永久居留管理办法和外国人永久居留管理条例，通过全国人民代表大会立法程序，制定相关法律。",
            "抗疫加油",
            "能不能别让之前的都变成无用功病毒又没有过去好好呆着吧为国家做奉献",
            "长点心吧，别刚有点好转就忘了痛，我们经不起疫情反扑！！！再忍忍吧！！！",
            "还有管控不力造成了这样的局面，普遍人的意识还是没有那么强。如果管控得力这样的场面是不可能出现的。",
            "不要后知后觉了",
            "我家楼下还有好多男孩子不戴口罩打篮球，大家都憋坏了",
            "长点心",
            "咱不知道",
            "上班的没办法 没事的就不要跑出啦",
            "好了伤疤忘了疼，有些人不是忘了疼，而是根本就没有受伤，不知道有多疼。",
            "你们🉑️长点心吧",
            "前功尽弃…………",
            "早了",
            "因小失大的确定不是开两会吗",
            "为了安全防护，拒绝扎堆聚集！[加油]🙏",
            "别只看出现多少个零",
            "不知道大家是出于什么勇敢自信的心态，疫情远没有结束。复工不等于解禁，对自己负责，对别人负责，不能去前线，那就再闷一闷少给国家添点麻烦 多做点贡献不香吗 ？",
            "好多人绷不住了，就像出去逛逛，还是不能松懈",
            "广元火了"
        ],
        "疫情相关度":7.062163402350821,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvwyL9TMx?mblogid=IvwyL9TMx&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":15861,
        "评论数":7123,
        "点赞数":153799,
        "微博内容":"【转发呼吁：#没到摘口罩扎堆的时候#！】近日，部分地区开始出现人群扎堆情况，甚至有人已摘下口罩。“只要我们这身防护服没脱，你们就待在家里别出来，否则我们就白拼命了！”请记住来自前线医生的呼吁，疫情尚未结束，别让一线医护人员、防控人员的努力被葬送！#疫情防控72字提醒#↓周知！",
        "评论":[
            "一边让各大景点急着开放，一边让民众不要出门，我们中国人就是爱凑个热闹，这几天看着每个地方都不封路了，有些人就迫不及待的出门旅游了，有着侥幸心理的人特别多，其实说白了就是自私，跟韩国新天地邪教组织的教徒有什么区别？",
            "求求你们别扎推了，别前功尽弃好吗？别让医护人员一线基层人员给你们买单了行吗",
            "钟老先生默默关上了手机",
            "政府应该出手制度加以限制，不然就前功尽弃了",
            "拐点没到呢，都别急着出门，我家这边商场都开了",
            "我家老爷子一个月没出门了，看着这两天疫情好转，怕他宅家憋坏了，让他到楼下花园里散散步，结果被他老人家训斥了一番：要听党的号召听党的号召！不要给国家添乱。还再三叮嘱我们上下班两点一线不许乱串。",
            "那您就别老发那些“0”的新闻了 我们小区楼下聚集的老人和小孩越来越多了 这是极大的隐患",
            "大家不要放松，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，不能放松，好像拐点还没来到！！不能放松",
            "一边开放景区一边又说还没到时候不要放松警惕不要扎堆，这不是扯淡吗！谁让各地景区都开放的，不是你们宣传的吗？景区急着开什么，懒政！",
            "新闻大肆宣传，搞得很多人误以为疫情结束了，一边开放景区，一边又要大家不要出门。各地降了等级，检测防疫监测点也撤销了，随意进出。本来都不是自觉的人，这下好了，都扎堆了。。。",
            "出门买不到口罩的点个赞",
            "已经有人摘下口罩去赶集了",
            "拐点没到，没事老发什么新闻各大景区都开放！不就是变相鼓励大家去么。",
            "但愿全国早日遍地飘0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！该怎么防护还是怎么防护！",
            ": 不能开放景区，还是要严防死守，不能前功尽弃",
            "到底是谁一直在带节奏呢，你们的责任也很大。现在很多年纪大的开始聚集了，口罩都不带。",
            "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "所以真求你别天天000了行吗。这不是官媒让人放松警惕吗人日天天迷惑行为。",
            "四川广元喝坝坝茶也是醉了",
            "钟老还没说可以大摇大摆去逛街呢🙏🙏球球你们了",
            "你一开放，群众就放松。 群众的意识远没想象中自觉，公共设施还是有限制地适度开放吧。",
            "现在还需要谨慎点 不能忽视 ！！！",
            "有的地方好转，0增加以为不严重了，千万不要放松警惕啊",
            "网络喷子也许会迟到，但绝不会缺席。",
            "只怪报喜不报忧，只怪没有将真真实实的，都是报一些相对正能量的，那些极度恶劣的完全没有在相关官媒等等报到出来。",
            "其实这和新闻舆论导向有很大的关系。现在新闻遍地都在宣传复工复产，这个省复工百分率是多少，那个市复工率多少！这个景区开放了，那个景区预计某月某日开放，大肆宣传搞得会让老百姓误以为疫情结束了，既然误以为结束了没道理不出门，没道理不扎堆，舆论在宣传的时候其实是需要注意一下的(=_=)",
            "现在好多城市景点已经开放了，人群都出来了也不戴口罩，我们哈尔滨还是商场全关快递停运小区出不去。。。我也觉得没到这么放开的时候吧",
            "只要一开放，群众就放松。 群众的意识远没想象中自觉，公共设施还是有限制地适度开放吧。",
            "大家再坚持坚持好吗？不要让过去的那么多天努力白费力气……",
            "商场不要去啊！！！！！",
            "我想知道没有买到口罩的有多少。"
        ],
        "疫情相关度":6.698633657140124,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivwq0zhrD?mblogid=Ivwq0zhrD&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":527,
        "评论数":629,
        "点赞数":10059,
        "微博内容":"【#空乘和医生姑父驰援航班上偶遇#：“我们在不同的岗位，但肩负同样使命”】近日，河北医疗队在驰援武汉的航班上，乘务员郭义垚偶遇了医生姑父王贺波，两人相拥。他们一人将参与武汉最前线的医疗救治工作，一人主动参与支援武汉的航班任务。侄子郭义垚说，你们必须平安回来！人民视频的秒拍视频",
        "评论":[
            "这个小哥哥真的很帅！",
            "“我们在不同的岗位，但肩负同样使命”",
            "平安凯旋！侄子好帅！",
            "一定是特别的缘分 愿平安归来",
            "我麻烦大家去看看湖北什么时候恢复快递这个话题，缺奶粉的，缺猫粮狗粮的，缺药缺卫生巾的，数据线断了什么都干不了的，除了湖北人真的没人关注",
            "最善良的逆行者们，你们一定要平安归来，和家人们一起团团圆圆",
            "这个空乘好帅啊 我可以",
            "虽然戴着口罩但也能看出来侄子很帅气啊",
            "英雄总是不期而遇，他们有相同的使命，相通的情怀，相惜的理想，相逢的归途！",
            "一场疫情看人间冷暖",
            "我们在不同的岗位，但肩负同样的使命",
            "加油，前线，加油每个中国人",
            "我们医院的科教处处长神经内六科主任王贺波主任，一同去的还有我的恩师齐晓勇院长和师兄党懿主任，祝他们早日平安凯旋回来！",
            "小哥哥真帅 来给你颗哦",
            "暖心，感人，致敬！",
            "请一定要平安回来，我们都在等着你们！",
            "肩负同样使命，战疫我们必胜[加油]",
            "一定要平安归来！好好的！",
            "必须都平安归来",
            "平安归来",
            "真好",
            "加油 平安回来",
            "必须要平安回来啊！",
            "好帅啊！",
            "好人好报，愿你们在各自的岗位上都平平安安",
            "都要平平安安回來！！",
            "哭了",
            "侄子好帅",
            "加油",
            "好帅哦！加油小哥哥加油姑父",
            "平安回来，等你们回家",
            "这个小哥哥声音好像贾乃亮啊",
            "愿平安",
            "致敬！",
            "相聚就是缘，相互就是家。",
            "向人民英雄致敬！保重，我们等待你们凯旋！",
            "善良的人，都在默默的奉献",
            "太暖心了",
            "英雄之路都是相同的",
            "英雄总是不期而遇",
            "感谢！致敬",
            "一切都会过去！希望平安归来。致敬",
            "可爱的一家人",
            "必须平安归来 加油",
            "哇好帅",
            "不同的岗位，肩负同样的使命",
            "一定都要好好的",
            "侄子好帅",
            "宗亲好样的！在大理慈云寺写经为祖国和人民祈福！还有为你们祈福！",
            "小伙真帅！说的话也漂亮！",
            "@丿獬豸 这个小哥哥好帅！",
            "感谢他们在国家卫生危机出现之后，表现出的大无畏气概，他们的最美逆行，给社会公众增添了信心和力量，让我们不再恐慌，不再忧虑，他们在患者面前给与的无私救助，让我们钦佩和敬仰。",
            "缺侄女吗",
            "也许这个过年并没看见姑父，但是以这样的方式见面，真是令人尊敬",
            "哥哥好帅好帅好帅好帅啊啊啊啊啊啊",
            "满满的感动，一定要平安归来",
            "小哥哥好帅！！",
            "优秀。不过八卦一句:侄子好像李易峰啊",
            "小哥哥真帅！",
            "医护人员都好样的，一定会平安凯旋！",
            "务必平安归来"
        ],
        "疫情相关度":6.452377456730598,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivwceic9g?mblogid=Ivwceic9g&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1058,
        "评论数":1662,
        "点赞数":12723,
        "微博内容":"【教育部、科技部印发通知：#破除高校论文SCI至上#】近日，教育部、科技部印发《意见》指出，当前科研评价中存在SCI论文相关指标片面、过度、扭曲使用等现象，需要规范各类评价工作中SCI论文相关指标的使用。要准确理解SCI论文及相关指标，深刻认识论文SCI至上带来的负面影响。同时，积极探索建立科学的评价体系。要规范SCI论文相关指标使用，优化职称（职务）评聘办法，不把SCI论文相关指标作为职称（职务）评聘的直接依据，以及作为人员聘用的前置条件。（赵婀娜）",
        "评论":[
            "那靠什么？关系吗，没有SCI，那没关系的人更不好评职称了",
            "想起了发表过98篇SCI论文的陶勇医生了",
            "跟破除唯高考论一样，不看论文看啥？看关系？看单位？看谁钱多？无力吐槽",
            "SCI起码是世界范围内有标准的，是目前相对公平的，这个标准你要取消，可以呀！那你拿个比这个更好的标准出来呀！",
            "垃圾论文满天飞，高水平论文海外飞，早该打住了。“国内科技期刊论文原则上应不少于1/3”，进步不小，但还不够，要提高到至少一半才行。",
            "假装自己看懂了",
            "看晕了，破除sci至上，那评职称靠啥，不是更没依据了吗？不太懂等大佬解答",
            "SCI 虽然有不合理的地方，但放开之后无异于给’关系开了大门，彻底成了灰色地带!能不能不要老是屁股决定政策，拿出整套合理方案再宣布!这样让下面的人那什么衡量，怎么办事?!",
            "论文，研究，专利……要以解决实际问题作为评判的标准……而不是什么论文数量与互相引用的所谓影响因子。",
            "破除高校论文SCI至上",
            "课代表出来下",
            "不看sci看啥 拍马屁？靠关系？一个导师你连文章都发不了 职称还是别了吧……",
            "至上确实不妥！但很多正规的科研院所，确实因为有这个硬性要求，大大提升了学生的科研动力和科研能力！如果这个取消了，怎么评价学生，会不会又滋生更多的不正之风",
            "SCI是最好量化的吧",
            "幸亏科技部对外刊还没有那么反智：“鼓励发表高质量论文，包括发表在具有国际影响力的国内科技期刊、业界公认的国际顶级或重要科技期刊的论文，以及在国内外顶级学术会议上进行报告的论文（以下简称“三类高质量论文”）。”",
            "希望能回归教学科研本身，让平时勇于承担课务、认真上课的一线高校教师上职称，纠正现在唯论文、唯课题的片面倾向！@微言教育",
            "量化考核不是最好的考核办法，就像高考，年年被骂，但起码保障了一定程度上的公平。 不如反省为何SCI至上吧，起码SCI大多论文质量有保证，国内期刊有多少关系稿？ 同行评议？综合评定？今后男青椒靠砸钱，女青椒靠滚床单吗？ 因噎废食，还怪厨子手艺差！",
            "扯淡，充分提现了决策者不经过大脑",
            "形式主义应该整顿了！",
            "不懂，所以我们写论文更容易了还是难了？",
            "新的考核标准是个大难题，国内这种人情和制度，没有硬指标很难做的",
            "我们学校的要求:不发SCI不能毕业",
            "不给出解决办法的禁止就是耍流氓。",
            "那新标准是什么？",
            "SCI可是高校老师捞钱的主要来源～",
            "应该尽快提高科研人员待遇",
            "破除SCI意味着评价就没有客观衡量标准了，主观评价成果的创新性？那将会崔生更大的不公平。SCI作为评价指标之一和应试教育高考一样，虽然不是一种好的方式，但却是那么多不好的方式中较好、较为公正的一种了。",
            "门槛没了？那以后高校老师考什么评职称？靠学院投票嘛？",
            "只要毕业和学位条件不拿在期刊发表学术论文作为硬性条件，而是鼓励发表高质量的论文还是支持的，这样可以避免论文大量注水",
            "sci至上确实不合理，但完全破除我们似乎还没有达到那样发达的科研评价体制 毕竟中国人最擅长讲人情世故 难怪今早老板突然在朋友圈发牢骚",
            "破之前得先建立新的更为合理公平的评价体系。不要喊口号行不行？对于现在来说，SCI，拿文章水平说话对于没有关系的科研人员来说，还是公平且🈶️说服力的！",
            "大家都认可中国中小学教育世界第一，为啥大学不行了，绝不仅仅是应试教育的问题，日本比我们还应试教育。看看这帮大学老师的心思在哪里就知道了，摸着良心，有多少精力和心思放在教书育人上了？都想做科研赚钱，自己做的那点东西啥价值心里没数吗？绝大部分应该安心教育，带好本科生和研究生。",
            "看看医院吧，重灾区，最近在看文献，才发现咱们国家的科研是真的水。",
            "没有论文作为依据，公平何从谈起～",
            "理论和实践相结合才行，缺一不可。",
            "sci是什么？",
            "靠科研能力已经是相对公平的办法了，希望你别乱整，让科研热情下降"
        ],
        "疫情相关度":1.1404441986544436,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivw6T7nHv?mblogid=Ivw6T7nHv&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1038,
        "评论数":1444,
        "点赞数":9890,
        "微博内容":"【#21个0#！】#全国21地新增病例为0#，继续加油！",
        "评论":[
            "拐点未到，就算拐点到了，也再绷绷，先别扎堆！",
            "别发这种新闻了，不然又有人出去玩出去嗨，我感觉好消息适度就行",
            "宣传口的人脑子是真的有问题。一条新闻不强调【不能松懈】只说零增长，你让普通民众怎么想，他们自然会认为疫情已经有了转机，就会懈怠。之所以能控制得住是因为之前管控严格人人自危。前线拼死拼活救命，你们宣传口在这拖后腿。但凡大城市再出现疫情爆发，全国哪儿还有那么多医护人员能救第二个武汉！",
            "辽宁优秀！！！！！！",
            "害重庆什么时候才能加入进来",
            "什么时候可以全0🙏🏻 🙏🏻",
            "不要搞这些数据啦，没有任何意义啊，官方一通报归0，心大的长辈就出门了！！！！",
            "希望全国都是0",
            "福建牛逼",
            "山东没能拥有姓名",
            "处处零",
            "有些人不戴口罩就出门了",
            "整天宣传这些 让大家放松警惕？？",
            "刚刚还说零新增不等于零感染 现在又渲染这个零 真不明白是鼓舞人心还是给防疫增加负担啊？！",
            "可是每天几乎还有一百个人去世，更希望这个数据为零",
            "大家看看河北吧，河北太难了",
            "牛逼",
            "大家都hold住啊",
            "加油",
            "安徽正式加入，希望大家都保持住[加油][加油]",
            "好消息！但是不能松懈！",
            "你自己早上才批评了广州宣传零新增啊！？",
            "喊过0之后也强调一下情况并没有完全好吧，年纪大点的看到0增长就以为疫情结束了",
            "不要过度宣传，最近天气转暖，家里的老人已经开始蠢蠢欲动要出门溜达了",
            "0新增≠0感染，还有新闻疑似病例呢",
            "别放松警惕啊，我们这里商场都开门了！",
            "河南呀，什么时候清零，现在都放松了 ，好担心",
            "最近”好消息”发的太多楼下大爷大妈扎堆聊天的都满满开始多了 哎",
            "千万不能松懈！再接再厉！",
            "全清零指日可待",
            "还是要做好防护，等待全部为零的到来",
            "还是要注意防范",
            "加油",
            "但愿全国早日遍地飘0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！该怎么防护还是怎么防护！",
            "广东能不能给点力",
            "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
            "希望是34",
            "中国加油",
            "辽宁牛逼！！！",
            "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
            "大家都要做到防护，再坚持坚持武汉加油，中国加油💪",
            "低调点宣传",
            "群策群力，中国精神，世上无谁可比！",
            "港澳台呢？不长心",
            "加油(ง •̀_•́)ง加油(ง •̀_•́)ง@人民日报",
            "这么多零 有1🐴",
            "北京明天复工许多公司都是明天复工，希望不要再次蔓延啊！不要中招！",
            "为什么没有济南呢？",
            "继续加油",
            "继续加油！",
            "再接再厉，希望全国都能早日归0️⃣，河南加油！[加油]",
            "@李远方考研政治: 奇葩事情年年有，到现在有的同学还在争议考研政治第二小题。",
            "上海也有好几天0新增，一线城市变成农村了？",
            "重庆加油啊💪🏻 一起加油！！",
            "优秀",
            "加油保持继续努力💪",
            "加油加油加油[加油]",
            "现在的0⃣️增加全是我们全国人民春节做出的努力！大家千万不要掉以轻心我真不想再增加在家呆着防疫的时间了！",
            "不报道点负面信息，那些出去不戴口罩的人是不会害怕的",
            "真是个好消息，我们在加加油"
        ],
        "疫情相关度":1.5364268865155393,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvvYLgi0X?mblogid=IvvYLgi0X&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":933,
        "评论数":756,
        "点赞数":12762,
        "微博内容":"【#70岁大爷委托医生送玫瑰给老伴#：我给老伴加油，希望她也加油】22日，湖北武汉。70岁老夫妻尹某和杨某被确诊为新冠肺炎后，一起入院接受治疗。尹爷爷很快就要出院了，他委托医生送一支玫瑰花给老伴杨某，并给老伴写信：我们一定要战胜疾病，我们在家中相聚！青蕉视频的微博视频",
        "评论":[
            "好浪漫啊，其实爱对了人，情人节每天都过。",
            "老年人的爱情 说来实在羡慕 愿健康长寿",
            "在家中相聚",
            "这才是爱情的模样 我一个单身狗又相信爱情了",
            "加油",
            "爱情永不老",
            "美好的爱情",
            "爱情的本质就是不离不弃。——董卿",
            "患难见真情，爱情早已熬成了亲情",
            "好浪漫💕祝两位老人都能平安出院，健康长寿",
            "你是我的玫瑰你是我的花",
            "白头偕老 相濡以沫",
            "这种感觉，不就是爱情！",
            "这就是爱情",
            "这就是爱情吧！",
            "其实爱对了人，情人节每天都过。",
            "其实真的觉得年轻的时候送送玫瑰🌹没什么，到了七八十岁还能送，真的是浪漫至极",
            "白头偕老",
            "老人家好浪漫，祝你们幸福健康长寿",
            "有被秀到🙈好甜",
            "❤️传递❤️，❤️❤️相印",
            "余生是你，无论生老病死，我都会陪着你！",
            "",
            "祝早日康复",
            "浪漫",
            "希望当我70岁了也会有人送玫瑰",
            "这就是有且仅有吧。",
            "祝早日康复，长命百岁",
            "",
            "好浪漫",
            "这种爱情才是最让人羡慕的啊",
            "执子之手 与子偕老",
            "这才是最浪漫的事！大爷好棒啊",
            "浪漫啊，加油，希望大家都好好的，奥利给！[加油][加油][加油]",
            "希望他们早日家中相聚",
            "愿老人家早日康复🙏爷爷好浪漫啊",
            "好有爱白头偕老",
            "浪漫又温暖",
            "加油",
            "最浪漫的事是陪伴着彼此一起变老 早日康复",
            "愿爱如霞，渐晚渐浓",
            "温馨祝早日康复",
            "好浪漫",
            "美好的爱情",
            "浪漫",
            "白头偕老的爱情 真幸福",
            "早日康复🙏",
            "好浪漫",
            "好浪漫啊，加油加油加油",
            "越老越甜",
            "哇，好浪漫吖",
            "愿早日康复！",
            "",
            "好浪漫的大爷",
            "",
            "",
            "甜甜蜜蜜祝有情人终成眷属",
            "空投狗粮！爷爷奶奶要好好的呀！",
            "患难与共，相濡以沫",
            "浪漫的爱情 祝福老爷爷老奶奶长命百岁 身体健康"
        ],
        "疫情相关度":7.045485316066722,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvvOY1Czm?mblogid=IvvOY1Czm&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1054,
        "评论数":1483,
        "点赞数":18198,
        "微博内容":"【“疫”线vlog | 许雯娇：#98年援鄂护士的一天#】宜兴姑娘许雯娇，是江苏援湖北医疗队里最年轻的一个，刚参加工作一年，98年出生，只有22岁。听到需要组建医疗队的消息，她第一时间报名。戳视频，看看#98年援鄂护士一日vlog#↓↓加油！ 人民日报的微博视频",
        "评论":[
            "你的样子真美",
            "宜兴前面不加江苏不加无锡，嗯，很散装",
            "辛苦了",
            "加油，照顾好自己，平安归来",
            "拿着卖白菜的钱干着要命的活 除了点赞没啥词表达了",
            "在我眼里还是宝宝，你却早已成英雄",
            "我们宜兴姑娘",
            "就比我大一岁，能有勇气去一线真的了不起，你一定会平平安安健健康康回家和父母团聚！",
            "加油小姑娘(ง •̀_•́)ง你是最美的",
            "平安，加油",
            "你们是最美的人",
            "天啊，辛苦了，你们都要好好的",
            "比我女儿大五岁，保护好自己啊姑娘",
            "宜兴姑娘真棒！",
            "压痕，是最美的腮红",
            "辛苦了姑娘",
            "不知道为什么，这样看似平淡的vlog却看的眼泪汪汪，谁还不是父母的掌上明珠娇娇女儿，辛苦了，一定要平安啊",
            "宜兴小姑娘太棒了💪",
            "",
            "我大宜兴",
            "宜兴小姑娘最棒了 but网友要去查了 宜兴 又是哪儿的了 应该就是江苏的",
            "紫砂壶的宜兴？",
            "平安回家",
            "小姐姐不仅人好看，鞋子也看好。",
            "只是一群孩子负重前行",
            "我们宜兴的小姑娘，加油，你是最棒的，要照顾好自己哟！",
            "既然心疼，就请真心疼，奉劝各位不要乱跑，不要聚集，戴口罩，勤洗手，不要给祖国添麻烦！",
            "最美的姑娘",
            "勇敢的。",
            "青春是一种精神，一种使命，一种责任；奋斗是一种信仰，一种态度，一种追求。让我们一起，用奋斗谱写新时代青春序曲，抗疫战情必将胜利。",
            "加油",
            "为大宜兴个大小娘打call，等你们安全回家",
            "98年.同龄小姑娘",
            "看成了江山娇",
            "大宜兴的姑娘又美又棒",
            "最年轻的小天使",
            "相信这次疫情过后，政府部门的执政效率会有所提升，这得益于每一个敢于大声疾呼，勇于在言论管制压力下发声的人，更关乎每一个人的切身利益",
            "最美麗的印記",
            "虽然我们中国的疫情应该是收尾阶段了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "辛苦啦，加油！！！！",
            "我大宜兴的姑娘加油啊！",
            "听说这段时间有许多活佛天仙化为凡人下凡，想必你就是其中一个吧！",
            "同一批进医院的妹妹 了不起",
            "给我们宜兴的白衣天使点赞！加油！多多保重！期待平安归来的那一天！",
            "有这种精神，再打上几仗，会更加成熟。",
            "女孩子做的真的很棒",
            "致敬好姑娘",
            "人美 心更美",
            "",
            "为宜兴白衣天使点赞",
            "这个姐姐好好看还好善良 加油！！！",
            "等娇娇回来，我要去人医给她送花！送奶茶！送好多好吃的！",
            "辛苦了小姐姐",
            "护士姐姐人美心善辛苦了！",
            "好漂亮心肠又好，等她凯旋归来我要追她做我老婆",
            "我们宜兴姑娘棒棒哒👍一定要好好保护自己哦",
            "大宜兴的姑娘优秀！",
            "加油！",
            "很美的姑娘",
            "是我们宜兴的细窝头啊！棒棒的！加油小姑娘！",
            "这么可爱的姑娘，就不明白那个老东西怎么就舍得去喝斥她们。"
        ],
        "疫情相关度":0.9913023093456659,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvvE3DWN6?mblogid=IvvE3DWN6&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":8675,
        "评论数":3270,
        "点赞数":49599,
        "微博内容":"#0新增不等于0感染#！#没到摘口罩扎堆的时候#，戴口罩，不聚集，千万不要放松警惕！",
        "评论":[
            "求你们憋住 不要前功尽弃🙃",
            "再忍忍，再忍忍，还不能放松警惕啊",
            "求求你们别扎推了，别前功尽弃好吗？别让医护人员一线基层人员给你们买单了行吗",
            "事实上在提醒我们，目前还不到松懈的时候，我们的耐心还需要经受考验。全面复工复产日益紧迫，但仍然需要有科学的防护措施相配合，在此过程中还必须有流行病学的调查研究随时跟进。",
            "神龙架很长时间0新增，结果前几天又新增了，其他省份更大，不要松懈啊",
            "不要放松警惕 禁止使用“咳”武器",
            "媒体传播上有问题，大肆宣传说0增长，还有确诊的几万人还在医院救治，几万疑似正在等待确诊。",
            "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "是的下楼扔垃圾发现有大妈大爷已经放松警惕了都不带口罩😷",
            "戴口罩不聚集，千万不要放松警惕！",
            "诶虽然疫情没那么严重了，大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
            "我们小区楼下溜达的人越来越多了🙃",
            "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
            "少聚集！少聚集！解除封禁不是为了让你们聚集！",
            "二月二别出门，哪年都有二月二",
            "一定要提高警惕 还没有到完全控制的时期",
            "疫情是进入收尾阶段了吗？为什么我这里店铺都开门了 街上都是人1",
            "没错，0不代表没有，大爷大妈们，看看新闻吧，别聚堆聊天了，真的狠无语",
            "不是我杠啊，你们主流媒体都拼命报道好消息，民众自然而然就松懈了呗",
            "对自己负责 对他人负责🙏",
            "看到这微博的人应该都在家不敢出门，即便出门了也是做好防护的。怎么跟那些放松紧惕出门玩又不肯好好戴口罩的人说是难事。",
            "忍住忍住忍住，不要功亏一篑",
            "必须上班的去上班，必须买菜的在社区的允许下买菜，不是必须出门的还是再坚持坚持吧",
            "我们能做的就是不添乱，现在还不是放松警惕的时候",
            "还没结束别放松啊",
            "一定要戴好口罩",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "再忍忍，再忍忍，还不能放松警惕啊",
            "不要放松警惕！！！",
            "不是你们官方开放商场？开放景点？",
            "只要一开放，群众就放松。 群众的意识远没想象中自觉，公共设施还是有限制地适度开放吧。",
            "行百里者半九十",
            "不要扎堆！",
            "戴好口罩😷",
            "期望武汉也能早日归“0”",
            "还是那句话，现在少聚集，是为了以后还能聚聚🙊🙊",
            "继续坚持加油加油加油",
            "希望不要有地方为了不打破零报告隐瞒不报！！！",
            "陆续地有序复工我能理解，为了疫情控制，干嘛又要开放景点开放购物天街之类的让人扎堆儿呢！！！！关闭景点！关闭购物天街！保证人民的正常生活就行了呀。真的担心会前功尽弃！！！！！",
            "你们每天都推送什么已经快到拐点的。搞得他们那些神经病天天想往外面跑。又总是说，这也不容易被感染，那也不容易被感染，都是你们天天推送的好消息，搞得那些脑壳不清白的人，天天往外面癫",
            "1-因为你们天天释放疫情已经得到控制的消息 2-某些地方已经解除封锁，现在可以大摇大摆出去。 3-复工消息一出，不上班不行。 我咋没看到湖北扎堆？？？我咋没看到湖北扎堆？？？我咋没看到湖北扎堆？？？",
            "人民日报每天就别发，0之类的新闻了",
            "政府已经营造出一片祥和，群众自然不当回事",
            "景区就不应该开放",
            "突然我也不想在家呆了，干脆也出去玩吧！我们这天天呆家里，3天才让出一个人买菜的，是为了什么？？！！这边明明城市比较大，复工人员也更多一些的城市反而不重视了！！！万一再有个反弹，我们是不是还要在家里接着自我隔离？！妈的，什么时候是个头了？！！为什么每次都要遵守规则的人为那些人买单！",
            "支持！戴口罩不聚焦",
            "疫情还没结束，大家坚持，不要让所有的努力都白费[加油][加油]",
            "再忍忍，一起过三八妇女节，不然只能一起过清明节了",
            "戴口罩，不聚集，我一定会做到，不能让之前的努力白费",
            "戴口罩，不聚集，不扎堆！！！",
            "憋住了！",
            "对呀！！！一定要注意！！！加油💪",
            "戴口罩，不聚集！不放松警惕！",
            "支持！不要不重视不要频繁出门",
            "不要放松警惕，不要扎堆聚会 !",
            "大家再等等 稳住",
            "继续努力[加油][加油][加油]",
            "请在电视上说好吗",
            "前脚让人不聚集不扎堆，后脚又是西湖排队5000人，真是浪费医护人员的心血了，哎～不去西湖能憋死不，估计能憋疯",
            "拦不住别人找死啊"
        ],
        "疫情相关度":3.023708846822686,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvvvX3Isc?mblogid=IvvvX3Isc&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":9646,
        "评论数":39963,
        "点赞数":753027,
        "微博内容":"#没到摘口罩扎堆的时候#【西湖春来早，口罩不能少！#超5000人昨日涌向西湖断桥#】西湖景区结束临时封闭后迎来首个周末，加上温度适宜，西湖边和湖滨商圈的人一下子多了起来了。到中午12点，杭州植物园已有2000多人。下午4点，断桥游客量达到5100人次。杭州多地发布紧急通告：疫情尚未解除，别忘佩戴口罩！浙视频的秒拍视频",
        "评论":[
            "胆子小的人都在微博吗反正我不敢去",
            "求求你们别扎推了，别前功尽弃好吗？别让医护人员一线基层人员给你们买单了行吗",
            "这个时候景区就不该开，又不是民生必须的场所。",
            "现在还没到放松警惕的时候",
            "是福是祸，当慎之！",
            "为什么会有这么多人呀，我以为大家都不敢出去玩呢",
            "拐点未到，就算拐点到了，也再绷绷，先别扎堆！",
            "现在全国好多地方都撤销关卡了，又有好多人开始聚集，希望各地的政府管管，避免再次发生传染疫情",
            "一群愚昧的市民啊，昨天是天气好，但是疫情还没过去呢，这么扎堆不等于前功尽弃？",
            "主要是各大景点陆续开放，人们就以为疫情已经没啥事了",
            "至于憋成这样？我天天上班都没说啥呢，闲在家里还不开心了🙄就你们逼事多啊？",
            "还有香山",
            "？？？？",
            "我连超市都不敢去，这都可以春游了",
            "个人觉得 现在政府不应这么早解封。靠群众自觉永远是不可能的",
            "你们知不知道现在湖北那天每天的因疫情离世人数还在百位徘徊? 知不知道每天还有数百个家庭因此崩溃'? 知不知道武汉直到今天还要再建19个方舱医院? 知不知道全国仍在继续派送医护人员? 你们的心就这么大吗？前段时间的努力，为了什么? (死了2000多个人了，真是什么都没留下，该是啥样还是啥样)",
            "上班的是没办法，出去游的是着急去送人头吗",
            "景点就算开放也该找限制人数吧 或者分时间段开放啊 预约进景点之类的措施",
            "不管去哪，带个口罩预防是好的，对自己对他人负责",
            "别飘啦，还是要多注意！",
            "这就往外跑了？？？河南信阳的小区还不让出门呢！！！！",
            "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "我是她妈无语了好一个不给国家添麻烦",
            "当然，那些人不知道咋想的",
            "绝了，疫情还没完呢",
            "不太能看懂 为啥这么急着去旅游",
            "真是有病",
            "就不能想想那些去武汉支援的人吗？别扎堆不行吗？",
            "人类历史唯一能告诉我们的教训就是：人类根本记不住教训",
            "这人都咋想的我的天",
            "都想出去撒欢儿，病毒同意了吗？不知道都在想啥呢？想前功尽弃呢嘛！！",
            "疫情拐点还没来到，怎么那么多人都出来了？",
            "为什么不能等疫情彻底结束绝对安全了再对外开放景点呢",
            "我去 我还在家里 楼门都出不去，这些人居然去旅游，高什么鬼",
            "我们胜利了吗？到了庆祝的时候了吗？胡闹！！！",
            "我们还处在出门打断腿的境地，某些人就真的是憋不住了，人活着不要这么自私啊，能不能想想现在还在一线的医护人员，再感染了不是给别人增加负担吗",
            "？景区路上走一走，黄泉路上好做伴？",
            "哪位领导想出来的开放景区呀，您可真是心大零新增不等于零风险，您这真是想给自己继续找事儿呢(求各位大哥大姐大爷大妈了，前段时间都这么过来了，真的忍不了几天吗？让这么多人的努力要功亏一篑吗？)",
            "我之前说西湖景点放开不是好事，肯定会有好多人去，大家都评论那个地方大，特通风，没事，现在一窝蜂的都去了真有意思",
            "运气好玩这一次，运气不好玩这辈子最后一次",
            "还是在家待着比较安全，虽然很无聊",
            "如果不是因为上班非得出门，我哪儿也不想去",
            "就不能继续关闭吗？窜来窜去的 一旦感染 不要去医院了 自生自灭吧 就不听话就不听话",
            "之前还有个人跟我杠西湖不是景点，开放了也无所谓的，我真想把她揪出来看看这个",
            "别放松懈状态，别说摘口罩了 我巴不得有几个口罩一起带呢 然而并没有 ，但是这个时候开放景区是好还是不好呢",
            "一线人员还在从死神手里强人，后院人员就出门聚集溜达了 ，这不合适",
            "病毒也是这么想的:世界那么大，我想去看看。于是碰到了人类！！！它很高兴，心想盼了一个月，终于把你们盼出来了！！！",
            "我连个奶茶外卖都不敢点，他们这么多人去景点了都？？？",
            "景区不应该解禁啊。。。。",
            "断命断桥桥未断，肺炎未废人先废。横批：断桥残肺。",
            "旅游景点又不会跑，急什么？一定要记得戴口罩，勤洗手，不要松懈，感染了，可不是隔离14天就行了，到时候你不能外出的时间更长",
            "zf带头，开放各大场所就是告诉大家疫情已经好转可以放松警惕了",
            "可是我们还在封城果然是他们医疗水平太好了吗",
            "去个超市买菜我都提心吊胆，得趁着大清早没人的时候去。这些人心真大，就差这点时间？",
            "我真是服了，民众是没有自觉，可政府也是松懈了",
            "自己痛快了让前方的医护人员来买单，出去的那些人能不能长点心，真是让人生气😒",
            "别松懈啊",
            "让景区开放却又不让人群扎堆。",
            "中国人血性里还是比较有不怕死的精神的",
            "过不了几天大家将会看到：这些人出现在各大医院的发热门诊、ICU，再过几天一部分就只能看见一把灰了"
        ],
        "疫情相关度":2.8648757342720463,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvvthyyVN?mblogid=IvvthyyVN&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":371,
        "评论数":699,
        "点赞数":9554,
        "微博内容":"【#黄冈90岁最高龄患者治愈出院#】记者从湖南援助黄冈医疗队获悉：2月22号下午5时，经过12天的精心治疗，在湖南援黄冈医疗队湘潭分队和红安县中医院医护人员的共同努力下，红安县90岁高龄的夏爷爷从县中医医院新院区治愈出院。据了解，这是目前黄冈市成功治愈新冠肺炎患者中，年龄最高的一位。（何勇 李奇）",
        "评论":[
            "老头子回去好好颐养天年",
            "老爷子要健健康康的，岁数咱要可劲长",
            "爷爷本身的身体素质应该很好，老人就怕肺炎",
            "湖南棒棒哒！黄冈加油！老爷爷长命百命",
            "我大红安加油，感谢山东和湖南援助我们黄冈，你们辛苦了[加油]",
            "加油！！希望有越来越多的好消息传来！",
            "啊啊啊啊啊太棒了！！！！老人家以后一定好好的！！！",
            "我大湘潭医护援助队值得称赞一波！！！你们是英雄！保护好自己！早日平安凯旋归来！！！#全国21个省区市22日实现零新增#",
            "亮点是高龄老人从中医医院治愈出院呢",
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "不要放松警惕，不要让医务人员在给你们买单了",
            "中醫藥立竿見影妙手回春起死回生，亟待中國人的傳承和發揚。",
            "只要治疗方法正确，也就是中医为主西医支持，治疗及时，几乎所有人都能治愈！就怕排斥中医，固执于西医，最后的结果就是连医生都被病毒夺去生命！我敢打赌，本次支援湖北的医生，一个中医都不会死！连自己都救不活，怎么去救患者呢！？",
            "关于湖北省捐赠的问题，一个河北人提出个人的想法，希望实行捐赠方与受捐地的大超市直接对接，协商好价格，亲民价格出售，这样至少能避免捐赠的水果蔬菜“烂”在仓库，避免“不合理”分配现象，在一些微博下也有评论，但未引起关注，希望你们当地能够有人看到，积极组织或转发，让更多人看到。加油！",
            "不是湖南的中医牛逼，中国中医院老中医绝大部分都很牛逼，信中医活，拒绝中医死，就这么简单",
            "正统中医学是依据《黄帝内经》为生理学,诊断学,病理学的主要标准.《神农本草经》为药物使用标准,《难经》为针灸使用标准,处方标准是以汉朝名医张仲景的《伤寒论》及《金匮》中的处方为主. 过去人们称为\"伤寒家\"或\"经方家\"此类为正统中国绝学,时常令病人一剂知二剂已,",
            "爷爷🐮🍺，湘潭分队",
            "中医",
            "我们湖南自己省内的治愈率也是很高的，希望去湖北支援的人加油！[加油]",
            "老先生长寿，健康",
            "真棒！不过大家千万不要被近来向好的数据麻痹，放松一直警惕的心啊",
            "祝他身体健康寿比南山",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "新冠病毒传播路径追溯现重大突破，最新研究成果！——病毒源头，指向美国！发布在2015年《自然医学》国际期刊上的论文也显示：美国病毒实验室当年曾经人工合成全新的冠状病毒用于研究！目前世界上只有美国病毒实验室拥有利用人工基因精确剪辑技术生成全新的“人工病毒”的技术能力！",
            "快了快了",
            "一定能长寿！",
            "湖南真棒！",
            "恭喜也希望一切越来越好",
            "都要加油 老爷爷一定要平平安安健健康康",
            "湖南医疗队牛逼！",
            "湖南真的厉害！",
            "55555是我老家的老爷爷啊好久没回老家了，本来这次过年是要回去一趟的一定一定要平安幸福地度过晚年生活啊！希望老家一切都好，武汉也赶紧好起来",
            "希望是真的没事了",
            "还没到拐点",
            "好消息越来越多",
            "加油！！",
            "太棒了 希望越来越多的好消息传来",
            "新冠病毒的S蛋白会结合人体ACE2（血管紧张素转化酶2），它表面的很多突起就是S蛋白。S蛋白的受体结合结构域（RBD），就是与ACE2相联结的地方。ACE2存在于呼吸系统、心血管及胃肠道，最大的缺点是容易被病毒利用。所以肺和心会受到攻击。此外，肾和睾丸也会受攻击。这些脏器都是治疗时，要保护的重点。",
            "真好 要一直健康噢",
            "随着复工潮的到来，病例肯定会有浮动。大家都坚持一下，非必要的还是少出门。",
            "祝健康",
            "太棒了",
            "加油",
            "老爷子肯定长寿👍",
            "加油",
            "好消息一定要越来越多",
            "恭喜，祝福爷爷健康长寿",
            "哇 爷爷要天天开心 一定要长寿！",
            "爷爷一定会长寿的",
            "祝平安🙏🙏",
            "爷爷厉害👍",
            "[加油][加油][加油]",
            "❤️❤️❤️",
            "",
            "湘潭真的是医学界的泰斗",
            "老爷子好棒，太坚强了",
            "愣着干什么？鼓掌",
            "为我大湖南的白衣天使和老爷爷点赞👍",
            "中国的政府真的是非常强大，在危急时刻调动各种资源，火速兴建医院，免费看病等等。这些举措老百姓看在眼里，记在心里，必须要感谢。但也不得不说，前期信息的传达并不是那么及时，导致病情迅速扩张。我想只要全中国人民团结在一起，有所反思，有所进步，我中国一定能以最高的效率，从容应对各种危机。"
        ],
        "疫情相关度":6.436657443239649,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivvm9rYCM?mblogid=Ivvm9rYCM&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":759,
        "评论数":1332,
        "点赞数":9104,
        "微博内容":"【#全国21地新增病例为0#】22日0-24时，北京、山西、辽宁、吉林、江苏、浙江、安徽、福建、江西、广西、海南、四川、贵州、云南、西藏、青海、宁夏、新疆（含兵团）新增确诊病例为0；22日8时-23日8时，陕西新增确诊病例为0；21日20时-22日20时，甘肃新增确诊病例为0；22日7时-23日7时，内蒙古新增确诊病例为0。",
        "评论":[
            "事实上在提醒我们，目前还不到松懈的时候，我们的耐心还需要经受考验。全面复工复产日益紧迫，但仍然需要有科学的防护措施相配合，在此过程中还必须有流行病学的调查研究随时跟进。",
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "不要太强调 零，要强调 真，信息公开 是现在最好的疫苗。",
            "希望其他省份也赶紧清零",
            "一定不要放松警惕！！！",
            "继续保持",
            "希望别放松警惕，别虚报信息",
            "河北争取明天归零吧",
            "广西今天新增确诊0增加，继续保持，和上面二十个省一样天天保持0增加[加油]",
            "希望重庆明天新增也变000000",
            "遍地飘0，指日可待！",
            "要稳不要飘，戴口罩少聚，一定不要放松警惕！！！",
            "坚持啊[拳頭]不能懈怠！",
            "现在全国好多地方都撤销关卡了，又有好多人开始聚集，希望各地的政府管管，避免再次发生传染疫情",
            "零放太大了，很多人都是一滑过去，看到零，大家就以为是没有了治好了，然后就松懈了，但病毒依旧还在呀，其实只是增长为零而已，可以放大 新增为零",
            "好棒！！",
            "保持",
            "我们真的能相信吗？希望都是真实数据，中国加油，祝愿越来越好",
            "啊啊啊啊啊啊啊啊，东北，你终于好消息上榜，黑龙江呢？？",
            "各地0新增很容易让人放松，特别是家里有心大的老人憋坏了想要出去聚会的，一定要管住。",
            "好多0",
            "加油，不放松警惕，坚持到最后的胜利！期待湖北也飘0",
            "继续加油，不放松警惕，戴口罩，少扎堆，坚持到最后的胜利",
            "关键时刻，一定不要放松警惕！！！",
            "山东什么时候也是0 哎",
            "其他地方也跟上",
            "啊啊啊啊啊啊啊啊，全国21地新增病例为0，好消息，那也要注意防范",
            "太好了 希望坚持住！！！",
            "评论里的\"药去看世界\" 你删什么评论呢被我揭穿了 你心虚了吗 大家点进她的首页，看看这带节奏的辣鸡的真面目",
            "加油，会好的",
            "江蘇也好棒，已經四天無新增了",
            "期待零疫事件的发生",
            "湖北也很多市清零了，能不能不要跟武汉同政策，有序开放湖北其他地级市的交通啊，我们也要复工啊。",
            "连续四天福建没有几位 福建加油！！福建挺住！！！",
            "希望全国各地各省早日飘零",
            "并且我们吉林市确诊病例全部治愈啦",
            "好消息来了",
            "好消息要越来越多！",
            "希望0越来越多",
            "好 等一个全零",
            "0⃣️0⃣️",
            "这么强调一方面是告诉人们好消息，一方面让人们掉以轻心，觉得没事了可以出门了！难道现在不是还在疫情期么？病毒真的遏止了吗？",
            "已经有很多人放松警惕了。。。看看日本和韩国，现在绝对不能放松啊",
            "加油",
            "希望其他省份也赶紧清零，继续保持",
            "海南牛逼！！！继续！！！",
            "希望更多的地方出现病例无增！但是也不能放松警惕！还有的保护措施也得好好做好！",
            "能不能解释一下 为什么现在核酸阳性不算确诊？ 好几个省市出现核酸阳性，没有症状 不算确诊 这是为了数据好看么？",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "别的省保持十四天是不就完事了 不然没头了",
            "没上海…哎～看错了～上海什么时候也能维持0丫～",
            "继续保持",
            "安徽",
            "广西终于上榜一次了",
            "一定不要放松警惕，加油。",
            "希望吉林继续保持，各地一起加油",
            "@玖久月: 继续加油，不放松警惕，戴口罩，等各地都飘0",
            "澳门不属于中国吗，明明是祖国的乖宝宝",
            "北京要坚持住啊",
            "大北京真棒，不容易"
        ],
        "疫情相关度":10.265177511448586,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvveYtbSR?mblogid=IvveYtbSR&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":4723,
        "评论数":2992,
        "点赞数":70956,
        "微博内容":"【看哭！妈妈坚守抗疫一线，#6岁哥哥霸气开导想护士妈妈的弟弟#】21日，山东济南，在定点医院ICU工作的护士妈妈很多天没有回家，6岁哥哥“霸气”开导哭着想妈妈的4岁弟弟：“哭是解决不了问题的。世上不是妈妈最辛苦，所有人都辛苦！” #6岁哥哥开导4岁弟弟# 青蜂侠Bee的微博视频",
        "评论":[
            "所有人都辛苦 孩子太懂事了",
            "世上不是媽媽最辛苦，是所有人都辛苦！",
            "哥哥自己也想妈妈，嗓门越大，底气越虚，要关爱好这两个孩子",
            "孩子，你真是让妈妈心疼的哭～～",
            "哥哥太懂事了。明明自己也很想妈妈，还在安慰弟弟。希望一切快好起来啊🙏🙏",
            "小伙子安慰弟弟的同时也在安慰自己，给自己打气，毕竟孩子才六岁！但是已经给弟弟撑起了一把伞。。。",
            "以后济南市委书记就你了",
            "听到“所有人都辛苦”竟然哭了，好孩子",
            "哪有什么岁月静好 是有人为我们负重前行",
            "我们济南的，孩子太懂事了。。",
            "哥哥好懂事啊",
            "辛苦了",
            "哥哥很懂事啊，说明平时爸爸妈妈在家也教的好。",
            "心疼，这么小就明白了责任👍🏻 👍🏻 👍🏻",
            "哥哥好懂事所有奋战在一线的人员都辛苦了，你们平凡但伟大",
            "小孩子教育真好啊",
            "给哥哥点赞！谁不想有个哥哥呢？[加油]",
            "你妈妈马上就回去了，她是个了不起的战士",
            "好懂事的宝贝啊！"
        ],
        "疫情相关度":0,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvvakoG9p?mblogid=IvvakoG9p&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":189,
        "评论数":295,
        "点赞数":2658,
        "微博内容":"【#国家大剧院3月演出取消#】国家大剧院官网发布通告，取消3月1日至3月31日期间的演出及相关活动，暂停参观。恢复开放时间将根据实际情况另行通知。已购票观众可于即日起至2020年6月30日，在原购票渠道、原购票地点办理退票事宜。",
        "评论":[
            "复旦大学刘清平教授造谣新冠病毒造到了俄罗斯；侯杨方教授睡女学生并长期维持不正当男女关系就特么没人管嘛？",
            "因为议程设置，最近媒体报道的方向都是偏向好转，会让大家误以为不严重了，千万不要放松警惕啊",
            "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "经历这次疫情，我们都应该庆幸我们是中国人。我们都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有那么多八方支援的同胞，以及免费治疗新冠肺炎！一线工作者辛苦了！希望疫情早早结束，我爱中国！中国加油！",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "所有大型活动在疫情没结束前都要取消",
            "支持，平安健康第一重要！",
            "对，一定不能放松警惕",
            "支持，好剧不怕晚！有的地方好转，0增加以为不严重了，千万不要放松警惕啊",
            "该做出抉择就做出抉择，停一个剧院，护一城人",
            "支持！",
            "因为议程设置，最近媒体报道的方向都是偏向好转，会让大家误以为不严重了，千万不要放松警惕啊",
            "收到！！！特殊时期，非常理解！！！",
            "安全第一，必须要取消啊",
            "挺好的 安全第一",
            "支持，好剧不怕晚",
            "防疫重要！加油，黎明就在眼前",
            "支持，安全第一",
            "特殊时期！支持！",
            "好歌不怕晚，防疫要优先",
            "就是要这样!",
            "开了我也不敢去看",
            "不取消万一进去一个感染者就gg了",
            "疫情依然严峻，还应继续秉持“于己负责于人负责”， 继续坚持“不出门，不聚集，不聚会”。不能让一个月的坚守功亏一篑，让大家的努力付之东流。",
            "做得很好，非常时期必须采取非常的手段，全国人民都能理解！",
            "特殊时期少聚集",
            "在病毒没有消失之前，不能掉以轻心",
            "大家不要放松，看看日韩的疫情，警惕反向输入，不能放松警惕！拐点还没有到来！钟南山说动才能动！",
            "做的好",
            "支持",
            "",
            "还是有必要的 避免聚积",
            "好歌不怕晚，防疫要优先！",
            "",
            "支持",
            "在病毒没有消失之前，不能掉以轻心",
            "网络喷子也许会迟到，但绝不会缺席。",
            "革命尚未成功 同志仍需努力",
            "不能松懈~"
        ],
        "疫情相关度":1.529666751842134,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivv7W1Ikl?mblogid=Ivv7W1Ikl&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":199,
        "评论数":1086,
        "点赞数":12569,
        "微博内容":"【#山东省政府任命新任监狱管理局局长#】山东省人民政府决定，任命吴磊为山东省监狱管理局局长。",
        "评论":[
            "别再刷同名同姓了 要尊重一下人家OK ？",
            "评论刷三石的有毒？是脑残还是黑粉",
            "人家是三石哥哥不是三石弟弟",
            "带同名节奏的有什么意思",
            "别再刷某男星了，要尊重一下！不要为了热度，胡说八道！",
            "雷厉风行",
            "山东好快",
            "相信这次疫情过后，政府部门的执政效率会有所提升，这得益于每一个敢于大声疾呼，勇于在言论管制压力下发声的人，更关乎每一个人的切身利益",
            "评论刷演员吴磊的真的是认真的吗？这一看就不是说的那位啊",
            "山东加油，刷同名抖机灵的请不要在时政里面刷谢谢！！！！",
            "我大山东反应已经很快了，可不可以不要黑了",
            "本路人刚看到也迟疑了两秒，有些人说话不必太难听",
            "同名同姓很正常，不要按头粉丝了。山东加油！！！中国加油！！！",
            "奖惩分明",
            "这种场合就算是带狗头也不必发了吧",
            "草 本路人第一眼看到都想起了某dd 我寻思着评论区虚空对线个啥呢 从热评翻到底没几个刷三石的 反而是虚空对线骂dd粉丝的多一点反饭圈反魔怔了？",
            "临危受命 山东给力[加油]",
            "希望可以就此打住",
            "经历这次疫情，我们都应该庆幸我们是中国人。我们都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有那么多八方支援的同胞，以及免费治疗新冠肺炎！一线工作者辛苦了！希望疫情早早结束，我爱中国！中国加油！",
            "超级好，山东人民表示非常高兴",
            "吴磊加油",
            "你们还没长大'别给你的爱豆招黑",
            "这里就不要给艺人招黑了吧。刷梗不好玩，请尊重别人🙏",
            "",
            "山东",
            "吴磊 跨界了吗？",
            "会越来越好的，加油(ง •̀_•́)ง",
            "评论里有的用皮炎想想也不可能是那个吴磊",
            "政治新闻，我觉得还是少拉扯娱乐圈吧...",
            "相信中央！！",
            "这么严肃的话题，吴磊粉丝别蹭热度。。。不然适得其反",
            "临危受命刷别人的能尊重一下吗",
            "现在一些地方解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是要做到疫情防控与经济发展两不误。切记坚持少出门，戴口罩，勤洗手，不聚餐，不聚集。坚持就是胜利，不要让无数人的努力功亏篑！ 我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "同名同姓很正常吧",
            "吳磊？？",
            "加油！！！",
            "加油",
            "第一眼误以为是三石弟弟",
            "山东这反应算是很快了 济宁也得好好弄一下 昨天新增在济宁",
            "@吴磊LEO",
            "山东加油，中国加油！评论里面抖机灵的快闭嘴，这是很严肃的事情。粉丝不会傻到这时候出来招黑，黑粉也请消停一下。",
            "都给我叫叔叔，再tm哥哥哥哥的叫",
            "评论有的人真的秀，太秀了，追星追的人都傻了",
            "打？？？的你抖你🐎的机灵呢",
            "我看也没几个人说演员吴磊的，热评的那几个才是蹭热度的吧。",
            "在病毒面前，没有绝对安全的地方。临危受命，希望加强疫情管控，防止大规模爆发，加强监狱系统管理，提高安全意识。",
            "新官上任三把火，希望严加监管，不要再发生新的疫情",
            "大山东加油啊！",
            "让有能力的人上就对了",
            "不认识",
            "不点进评论我都不知道还有同名梗，这机灵抖的尬死",
            "吴磊这种大众名字一个学校都能抓到四五个，，",
            "评论里追星追傻了吧这是",
            "评论区那些人跟一群没见过同名同姓似的。傻吧都是些。",
            "临危受命，加油三石哥",
            "山东加油！！！",
            "相信中央！加油",
            "山东加油[加油]"
        ],
        "疫情相关度":0.9978140103049458,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivv19vo4P?mblogid=Ivv19vo4P&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":2797,
        "评论数":9701,
        "点赞数":190917,
        "微博内容":"【“追逃”现场：#隔离期老人从医院逃回家吃面#，民警硬核劝回】22日上午，湖北十堰一位隔离期老人从医院“出逃”回家。民警紧急追回，在劝其回院治疗时，老人情绪异常激动。原来老人因医院主食都是米饭不合胃口，今天想吃点面条。经民警反复劝导，老人情绪逐渐平复继续回院治疗。（田豆豆 李诗瑶） 人民日报的微博视频",
        "评论":[
            "......迷惑 这都什么时候了还惦记吃面",
            "说医院卖他血……这老人一辈子没出门晒过太阳？他知道大清亡了吗？",
            "脑子不好？",
            "可怜又可恨",
            "老人家毕竟接触到的消息不如年轻人多，跟不上形势，思想愚昧，害怕的情绪免不了，就要这样连哄带吓的，要不然真不听话的",
            "这面得有多好吃",
            "病毒：我让你出去吃面了吗",
            "妈的越是情势紧张的情况下猪队友越是多",
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "民警真的好脾气 还跟他说了这么多话 老头子还坚持吃完面 还要一个半小时 我也是服了",
            "有些老人就得看着…",
            "神经病，帮他治病说医生卖他血，什么牛鬼蛇神",
            "憨批",
            "最主要是人家医生拼命救他，他说人家卖他血",
            "给老人家吃点面呗",
            "你不要命，人家民警还有家庭呢，老东西",
            "？他老年轻人就得理解他？倚老卖老吗？这是什么时候啊？是无缘无故把他关起来吗？如果真的出事了，还吃面？？命有没有都不知道了吧",
            "迷惑？为了吃不要命？？？",
            "老人呀，就跟孩子一样。但也要懂点事非，讲道理。不能这样乱来",
            "这种就应该让他自费治疗",
            "那医生卖你的血？？？你他妈吃口面功夫感染多少人你要吃面。护士们不敢喝水都穿纸尿裤了，你还委屈吃不惯这那的",
            "自私自利恐怕真的是本性",
            "民警是硬核民警，老人虽然可怜，但是逃跑和质疑医院卖他的血，这就不能容忍了",
            "总是有这么些个不省心的……奇了怪了……怎么大部分都是中老年人这么执拗呢……心累……",
            "这种人我真没好脾气劝他，就想给他隔离自生自灭吧",
            "其实挺心酸的，那么老的老人家，越老越顽皮了，想吃家里的东西其实无可厚非，非常时期又令人哭笑不得。希望这场灾难过去，大家都能好好回家",
            "说理解的我更迷惑了？？？这不是给民警添堵搞事情吗，一个可以劝回，那一群因为这种原因逃出去又感染到别人是不是又得问责那些负责的民警了？？？？迷之共情",
            "大爷，你可知道每抽你一次血检查，抽你血的那个护士姑娘是冒着多大的风险",
            "能不能有心理医生，帮助一下这些生病的人。他们其实压力很大。",
            "治好了也得追究法律责任",
            "好笑吗？我不觉得好笑。我看到的是一个群体的自私自利和素质低下",
            "治好病再大吃特吃吧，馋嘴爷爷",
            "十堰政策都多紧张了 怎么还出这种事 就不能忍忍么？ 全国人都在忍耐 怎么你就差那一口面？ 你出去又要害多少人？ 浪费大家的时间就等于谋财害命！",
            "要求怎么那么多啊，医护人员已经付出那么多了",
            "这老太公...像极了我的老一辈人",
            "这个我反而很理解 喜欢吃面的一天都离不开那一口 不吃面就等于没吃饭 米饭对他来说简直就不叫饭 还是忍忍吧咱别给医护人员添麻烦了 ，他们已经很辛苦了。等你好了 回家吃面 祝早日康复[加油]",
            "民警最后一句：听话啊，听的我又想笑又感动",
            "说他脑子不好使不是因为他想吃面，而是他说医生抽他的血拿去卖血。其实挺可怜，没文化，一辈子也就这样了。民警同志辛苦了。",
            "老人家是这样的，特别是年纪大一点的，特别没有安全感。",
            "有想法要说出来 别藏在心里。",
            "以后给老爷爷准备点面",
            "真的太奇葩了。我爷爷90岁自打退休后每天早上锻炼完后都要去同一家羊肉店吃一碗羊肉面，除了极端天气不出门。如今在家一个月没出门了，最多就是天好在院子里晒晒太阳，唯一的活动就是戴口罩倒垃圾。他说他活到现在头一次看到那么严重的病，他觉得老人就好好在家，不给大家添麻烦也是对自己最好的保护。",
            "特殊时期特殊对待，击毙吧",
            "酸浆面好吃",
            "这个年龄的老人文化水平比较低甚至是文盲思想觉悟低～能理解～起码最后被劝住了，思想还不是特别顽固不灵，最可恨的是那些倚老卖老的死皮不要脸的～",
            "可以跟医院说一下啊",
            "大家不要这样说，我一个人刚到员工宿舍半小时就想回家了，何况老人家，做法是不对，但心理问题需要疏导，给他关爱",
            "在美国估计直接击毙了。这点咱们祖国真应该学学啊",
            "最后那碗面好暖！",
            "最讨厌就是拿年龄来为自己行为推脱责任。谁不是从小班过来的谁不会老？这是在非常时期自私自利的行为。",
            "可气又可爱的老人，以为护士抽自己化验的血是拿来卖钱的",
            "医院里有饭吃就很好了，想想之前武汉70块钱一颗的大白菜...和平年代想吃啥吃啥，现在什么时候了还挑食?",
            "害 不说这个老人了 现在在家天天都是白菜 我都吃吐了要",
            "老年人吃不了米饭，想吃点面条可以理解，可以和医院方面沟通一下，这样做还是不好",
            "可能是牙口不好，干的咬不动，年龄大了都这样。",
            "说能理解老人的都是什么心理？为了找他出动了民警医护人员救护车，就为了自己想吃面折腾了多少人浪费了多少公共资源？知道基层人员为啥这么累过劳死这么多了吧，老而不死是为贼我特么都想抽死他。",
            "任性的人太多了！",
            "忍、我也想吃好多好多好吃的",
            "这也就咱们的rmjc 换个别的国家早强制他了",
            "这次的瘟疫炸出了一堆巨婴",
            "唉，老人更需要心理疏导啊"
        ],
        "疫情相关度":5.137599673563208,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvuW6j51k?mblogid=IvuW6j51k&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":688,
        "评论数":1140,
        "点赞数":11320,
        "微博内容":"【#全国连续3天治愈出院超两千人#】据国家卫健委数据，全国已连续3天治愈出院超两千人，2月22日0—24时，当日新增治愈出院病例2230例，截至2月22日累计治愈出院病例22888例。#全国连续11天治愈出院超千人#",
        "评论":[
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "愣着干嘛，鼓掌啊",
            "现在政府就是这样，一边解封批准餐饮，商场各种的恢复，一边又想让人们自觉安分不出门，想达到两全其美，呸呸呸！最难管的就是人，你开放了恢复，就会有人出门",
            "营销号再别来复制好吗？复制烂了",
            "不能放松警惕！拐点还没有到来！",
            "还等啥，鼓掌",
            "希望治愈的越来越多，新病例越来越少",
            "一个月前，他们丫说了，“可控，不会人传人，物资充足”",
            "经历这次疫情，我们都应该庆幸生在中国。我们都看到了，短时间内只有中国才能完成闭户封城的创举！短时间内建造了那么多的医院！短时间内有那么多八方支援的同胞，以及免费治疗新冠肺炎！希望疫情早早结束，我爱中国！中国加油！",
            "我就想问问这出院的人都完全康复了吧不会再出现复诊的时候又检测出阳性了吧",
            "越来越好了 加油",
            "就想问问小区门口的大爷。。。什么时候可以放我自由进出",
            "宣传吧，现在大家就放松警惕满世界乱窜了，报喜不报忧！就不怕卷土重来！",
            "此处应该有掌声👏👏👏加油会越来越好的！！！",
            "昨天去香山那批是不是该谴责？",
            "越来越好了！但是还是不能松懈！",
            "湖北省外已降至18例！加油！",
            "一個傳百個，百個傳千個萬個，看看韓國日本，是高興的時候嗎？現在某部分人已經放鬆警惕，出去逛街了。",
            "唉！真的受够了人民日报这种报道模式！开始连续15天下降被打破又改了连续几天治愈出院多少人",
            "愣着干嘛 鼓掌啊",
            "千万不能大意，不然功亏一篑。",
            "一边开放景区一边又说还没到时候不要放松警惕不要扎堆，这不是扯淡吗！谁让各地景区都开放的，不是你们宣传的吗？景区急着开什么，懒政！",
            "希望出院后能好好在家隔离两周再出门",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "向在一线抗击疫情的工作者们致敬！！",
            "还不赶紧控制住，马上夏天来了蚊子血液传播就哦豁了",
            "@我宝贝女儿在天堂：希望湖北确诊的两个监狱疫情信息公开透明化，里面的医疗状况，隔离措施，服刑人员状态。服刑人员是失去自由的人们，他们也应该受到公平的对待。他们有亲人有家人，目前正为此事百感交集。希望政府尽快彻查此事，给家属一个交代！@荆门晚报 麻烦路过的朋友帮忙把此条评论顶上去！",
            "漂亮！加油，希望能早日出门",
            "解封后，有些人逗疯老，街上打堆堆的人黑多，为啥子没有一点警惕性，令人堪忧，难道不怕卷土重来？",
            "营销号给我下去！",
            "希望出院的再隔离14天。不要复发",
            "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
            "复工上学是必须养家糊口国计民生必须，至于那些什么娱乐项目大型商场餐饮店就没必要这么急着开门，反而增加危险性！",
            "疫苗没有出来之前，不能掉以轻心，今天的好转是两周前，全国医务人员拼尽全力及人民严防死守的结果，并不代表现在局势有任何好转，今天的局势得两周之后才能用数据清晰的看见，目前许多省市逐一解除各大餐饮和公共交通，是否过早了，市民避免疫情反扑的途径即少出门，谨记治愈率上升不代表传染力在下降",
            "太好了太好了",
            "[加油][加油][加油][加油]",
            "战胜疫情，志在必得！",
            "慢慢在好转 加油",
            "别放松警惕，形势依然严峻",
            "希望拐点尽快到来🙏🙏🙏🙏🙏",
            "太好了，希望疫情早日结束，期待春暖花开",
            "让好消息来的更猛烈一些吧",
            "棒！！！",
            "我们虽然不能做什么，但是会积极配合，中国加油 加油",
            "中国万岁！",
            "鼓掌，希望疫情早点结束",
            "如果按现在势头，再有一个月就差不多了",
            "期待早日春暖花开！加油",
            "但愿全国早日遍地飘0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！该怎么防护还是怎么防护！",
            "加油加油💪奥利给",
            "请不要放松警惕，不要放松，不要放松呀，",
            "越来越好了加油",
            "希望赶紧好起来！！",
            "太棒了",
            "小绿线继续冲！！！",
            "别得瑟太早吧",
            "好样的继续加油",
            "真好",
            "小绿线！冲吧！！！！",
            "武汉必胜"
        ],
        "疫情相关度":9.52390732006869,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvuT3cSTe?mblogid=IvuT3cSTe&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":340,
        "评论数":609,
        "点赞数":3700,
        "微博内容":"【#全国新增648例新冠肺炎#，#全国累计确诊新冠肺炎76936例#】2月22日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例648例，新增死亡病例97例（湖北96例，广东1例），新增疑似病例882例。\n当日新增治愈出院病例2230例，解除医学观察的密切接触者22128人，重症病例减少509例。\n截至2月22日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例51606例（其中重症病例10968例），累计治愈出院病例22888例（安徽核减1例），累计死亡病例2442例，累计报告确诊病例76936例，现有疑似病例4148例。累计追踪到密切接触者628517人，尚在医学观察的密切接触者106089人。\n湖北新增确诊病例630例（武汉541例），新增治愈出院病例1742例（武汉965例），新增死亡病例96例（武汉82例），现有确诊病例46439例（武汉36174例），其中重症病例10428例（武汉9228例）。累计治愈出院病例15299例（武汉8171例），累计死亡病例2346例（武汉1856例），累计确诊病例64084例（武汉46201例）。新增疑似病例631例（武汉454例），现有疑似病例3363例（武汉2382例）。\n累计收到港澳台地区通报确诊病例105例：香港特别行政区69例（出院11例，死亡2例），澳门特别行政区10例（出院6例），台湾地区26例(出院2例，死亡1例)。",
        "评论":[
            "确诊人数反反复复，现在还远没到胜利的时候，拐点仍没出现，希望我们能坚持住！这是一场战役！没有硝烟的战斗，等待集结号的吹响！",
            "湖北好几个市都0增长，太好了 谢谢全国各地支援湖北的医护人员",
            "我发现， 自从日韩美意出现疫情后， 批评中国的声音几乎消失了。 因为大家都发现， 即使是日韩美欧这样的发达国家， 也未见得应对比中国好。 反而是中国踩过的坑， 他们都一个个踩下去。 早期对中国各种漫骂， 现在都迅速被打脸了",
            "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
            "该怎么样防护还是得怎么样防护！一定不要存在任何的侥幸心理！！！！！",
            "看了韩国人民街头抗议的视频，我们应该庆幸生在中国，只有中国才能完成闭户封城的创举！武汉加油！中国加油！",
            "除湖北以外18例！！好消息！！务必继续加油！！！",
            "诶虽然疫情没那么严重了，大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
            "坚决杜绝麻痹松懈和侥幸心理，采取非常之举、拿出战时之策，遏制疫情扩散！坚决克服官僚主义、形式主义，必须要一级抓一级、层层抓落实，真正把各项措施抓细抓实抓落地。各级领导干部要坚持依法防控，带头执行有关法律法规、落实防控措施！",
            "不要太强调 零，要强调 真，信息公开是现在最好的疫苗。",
            "希望全国各地快点飘0",
            "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
            "希望大家不要放松警惕，少出门，少聚集，不要前功尽弃",
            "湖北的死亡人数还是很多呀。",
            "想念热干面的味道…已经宅了一个月，不知道什么时候是个头？",
            "太好了！越来越少了！",
            "坚决杜绝麻痹松懈和侥幸心理，采取非常之举、拿出战时之策，遏制疫情扩散！坚决克服官僚主义、形式主义，必须要一级抓一级、层层抓落实，真正把各项措施抓细抓实抓落地。各级领导干部要坚持依法防控，带头执行有关法律法规、落实防控措施！",
            "湖北省外18例，又开始下降了！！",
            "还是不能放松警惕！！",
            "越来越好了 加油",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "越来越少了🙏🙏继续降",
            "好消息越来越多！加油！",
            "什么时候可以成个位数啊！",
            "估计这病过不了几天也像当年非典一样莫名其妙就消失了",
            "希望湖北确诊的两个监狱疫情信息公开透明化，里面的医疗状况，隔离措施，服刑人员状态。服刑人员是失去自由的人们，他们也应该受到公平的对待。他们有亲人有家人，目前正为此事百感交集。希望政府尽快彻查此事，给家属一个交代！@荆门晚报 感谢！麻烦路过的朋友帮忙把此条评论顶上去！",
            "期待春暖花开，全国飘0！加油[加油]",
            "【湖北新增病亡96，湖北以外新增1例】全国累计病亡2446含港2台1，湖北2346，湖北以外99例：河南18例，黑龙江12例，安徽重庆河北各6例，海南北京湖南山东各4例，天津四川上海广东各3例，甘肃广西贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例#全国新冠肺炎死亡病例分省累计#",
            "营销号复制粘贴的下去",
            "坚持住",
            "难受啊！",
            "一定要继续努力啊！每个人都要做好自我防护！少出门，不聚会！一定要让家里的老人好好在家待着！现在是关键时期！我们一定要努力！还没有到拐点！！现在是最艰难的时候！只要全国人民一起努力！春天会马上到来的！！加油啊！！",
            "很多省市都新增为0啦，可喜可贺",
            "零会越来越多的！！！",
            "大家别放弃 一直打败它为止",
            "会越来越好的",
            "加油加油加油冲冲冲",
            "一切都好起来了，加油[加油][加油][加油][加油]",
            "希望越来越好.... 已经快一个月没出门了....",
            "继续加油💪",
            "我们应该庆幸生在中国，只有中国才能完成闭户封城的创举！武汉加油！中国加油！",
            "全国飘0倒计时",
            "希望新增越来越少，治愈越来越多，好消息越来越多",
            "还是不能松懈！",
            "不知不觉都过去一个月了，在家学会了理发，懂得了避免挨骂，悟到了怎么劝架，涉猎了怎么带娃，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。。希望疫情早日结束🙏",
            "请关注湖北荆州领导防疫不作为，昨天还爆出聚集性事件！通报里面春秋笔法自欺欺人！",
            "快好了加油不要放弃",
            "中国加油！！！",
            "湖北外新增疑似病历比昨天涨了55！！！",
            "现在政府就是这样，一边解封批准餐饮，商场各种的恢复，一边又想让人们自觉安分不出门，想达到两全其美，呸呸呸！最难管的就是人，你开放了恢复，就会有人出门",
            "希望好消息越来越多，可以早点恢复正常的生活~",
            "会一点一点好起来的，但还是不能放松，我继续窝在家里睡觉了，各位晚安",
            "散装江苏四天没有新增了，再平安渡过接下来的两周，就都会好起来的",
            "已经把病毒消灭了，人类已经赢了，赢了，哈哈哈😄",
            "人民的功劳。",
            "现在还在抗疫期间 虽然是慢慢恢复了 但是！现在的老人意识还不够强啊 已经开始慢慢的聚集还有不带口罩了 说他们也不听 还说过去了过去了 我们这个地区没新增 不代表全国各地没新增 战疫任何时间都不能松懈！",
            "快好起来"
        ],
        "疫情相关度":58.66804567733371,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvuJvAXED?mblogid=IvuJvAXED&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":389,
        "评论数":1519,
        "点赞数":20404,
        "微博内容":"#钻石公主号一核酸检测阴性乘客确诊#【#日本新确诊26例新冠肺炎#，#日本累计确诊769例新冠肺炎#】综合日本各地方政府发布的消息，日本22日在北海道、神奈川县、爱知县等地新确诊26名新冠肺炎患者。\n截至目前，日本累计确诊新冠肺炎病例达到769例。其中，“钻石公主”号邮轮上共确诊634例，在日本国内的日本人和中国游客等共121例，从武汉乘坐包机返回者14例。\n日本各地方政府22日多次举行记者会见，介绍当地新冠肺炎疫情。北海道22日一天确诊9名新冠肺炎患者。栃木县确诊的1名60多岁女性是“钻石公主”号邮轮的乘客。她15日核酸检测结果为阴性，19日从“钻石公主”号邮轮下船乘坐公共交通回家，21日发烧，22日被确诊为新冠肺炎患者。（人民日报记者刘军国）",
        "评论":[
            "这个船感觉放出去的人都还很危险啊",
            "“多测几遍 一遍不准”",
            "日本韩国演变成这样 恨国党失声了 （希望大家都能战胜疫情）",
            "非典绝b给新肺留遗书了！！！",
            "日本：“只要不检测，病毒就不存在！”",
            "日本政府重视下吧",
            "好可怕！！乘公共交通回家",
            "日本政府能不能重视一下，好捉急",
            "推上都有日本人求助了但是被限流了 因为他们发烧四天或者有中国旅游史才给确诊",
            "希望你们也重视起来吧！做好防疫准备！我们应该庆幸生在中国，只有中国才能完成闭户封城的创举！武汉加油！中国加油！",
            "诶虽然疫情没那么严重了，大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
            "中国:你们别捐口罩了，自己留着用吧 日本:中国别捐试剂了，我们不想测了",
            "新冠：欢迎收看第三季",
            "现在需要的是鼓励，而不是挑刺，谩骂，节奏，地域歧视和各种不满，我们要团结一致，共同抗疫[加油]",
            "看看日本和韩国已经有了武汉前车之鉴的治理，居然比我们某些地方政府当初治理还烂，才发现还是我们国家的党和中央给力，生在中国有这么好的政府很幸福",
            "这集看过了啊啊啊啊啊啊不想再看了",
            "日本政府在掩耳盗铃",
            "这个船就是一个大型病毒培养皿啊",
            "我妈让我回国避难日本太危险了…但是我害怕回去的路上如果感染了…家人怎么办…进退两难",
            "这个邮轮成了噩梦邮轮",
            "保佑",
            "还不如一开始就把人放了，起码那时候感染的人并不多",
            "从钻石公主下船乘坐公共交通回家后确诊，这沿途接触了不知多少人，希望日本吸取经验及早排查，失控了就来不及了",
            "现在最重要的是限制日本韩国国民入境啊 必须第三地隔离满14天吧 这不是要面子的时候了",
            "不重视的后果…感觉爆发会在后面…",
            "求病毒不要再蔓延，真的怕了",
            "希望他们一定要重视起来呀！！！！",
            "日本:没症状的不算感染者",
            "恨国🐶：一开始我在骂中，没想到我家房子塌了。。",
            "最近都是看国外数据了",
            "感觉日本感染的人数绝对不只这么多，微博上看到在日华人说发烧5天了，医院不给做病毒测试，只做流感检测",
            "感觉日本有疫情蔓延的迹象的，希望在日的华人或者留学生一定要多加注意，日本现在的作为就是为以前的不负责任而买单",
            "刚苍井空跟我说 想来我家躲一躲。",
            "这些看过好多遍了",
            "潜伏期可能测不准啊",
            "早就和你们说了",
            "整个亚洲都重视起来吧🙏这个真的传染得太快了",
            "#网络公投选举张文宏教授担任国家卫健委主任#转发此微博或者复制话题发微博即可投票",
            "看出来了，日本剧本是先突击高层，再突袭医院，最后扫荡平民，完美灾难片的路子。",
            "日本政府:大家别慌，小事情。",
            "我们担心回流",
            "不注意点话 平静一段时间就会大浪。",
            "武汉现成的作业都不抄？",
            "中国捐赠的检测盒应该到了吧，他们舍不得用吗？感觉不止这些",
            "真-恐怖游轮",
            "疫情终日有，不测自然无",
            "所以下船的人自行解散？还认为潜伏期不传染？",
            "下船乘公共交通回家，完犊子呀！",
            "日本现在的情况就是为刚开始的不作为而买单，那么多的邮轮，上下来的人不进行隔离，还放他们回家。自己种下的苦果自己吃",
            "22号确诊，19号“乘公共交通回家”，那回家过程接触了多少人啊……",
            "传染太厉害了，希望日本政府能重视一下",
            "500多个自己回家还出去浪一点隔离措施都没，真正的毒王在日本传播",
            "钻石公主号一的乘客必须全部隔离观察，安全第一",
            "日本死的人太少，否则不会被政府重视起来的",
            "我真是怀疑日本政府是想借用此次病毒来解决国内老龄化严重的问题",
            "武汉加油 中国加油",
            "下船的一定要隔离啊，公共场合还是别去了",
            "要重视起来啊",
            ""
        ],
        "疫情相关度":29.928279411815268,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvuDWcsge?mblogid=IvuDWcsge&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1708,
        "评论数":6729,
        "点赞数":143087,
        "微博内容":"【#韩国新增123例新冠肺炎#，#韩国累计确诊556例新冠肺炎#】韩国中央防疫对策本部23日通报，截至当天上午9时，韩国新增123例新冠肺炎确诊病例，累计确诊病例达556例，#韩国出现第四例死亡病例#。22日，韩国共新增229例新冠肺炎确诊病例。\n韩国国务总理丁世均22日发表对国民讲话表示，新冠肺炎疫情进入严重局面，政府将为防止疫情扩散尽一切努力。\n丁世均表示，希望全体国民暂停宗教活动等聚集在室内或是在人群密集的户外举行的活动，政府将根据法律和原则，严厉应对阻碍政府防疫工作、囤积居奇、聚众集会等让他人感到不安的行为。（人民日报记者马菲）",
        "评论":[
            "不知不觉都过去一个月了，在家学会了理发，懂得了避免挨骂，悟到了怎么劝架，涉猎了怎么带娃，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。。希望疫情早日结束🙏",
            "韩国疫情严重了",
            "韩国加油吧",
            "韩国确诊人数都这么多了 然而首尔市长劝他们不要聚集还被围攻 等全面爆发后悔就来不及了 韩国人真的危险意识薄弱啊",
            "自己都不重视 没办法的",
            "韩国才五千万人口国土面积类似一个浙江的发达国家，这都管不好，可想14亿人口没有一个强力zf，还有的活吗，不是自己内乱就是外部欺压。这次疫情就是考验，现在还算是应付下来了。加油吧我们",
            "突然觉得中国才是最安全的",
            "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
            "最近才明白韩国游会举美国国旗竟然是常见和允许之事……这样的一个国家……算了，希望能抓紧控制疫情。资本主义国家意大利也能强制封镇，社会主义的作业抄不了，资本主义的作业也可以借鉴一下。",
            "现在十几个国家演疫，麻烦你们重视起来。！！你们不怕我们怕！",
            "自己国民作的死，能怪谁，中国有这么好的作业不抄再这样任其发展，韩国和日本即将成为下一个武汉，最后又牵连中国，没完没了，还是希望有关国家多重视吧，人类命运共同体，一起战胜病毒🙏🏻",
            "唉 他们怎么不听劝？",
            "这是和日本在pk么...",
            "ZF重视，民众不配合也没办法啊！",
            "韩国，一个邪教泛滥，反政府是政治正确，每个总统都会入狱，政府公信力低下的国家",
            "希望韩国也好好的",
            "这次的疫情换在任何一个国家，都不可能有中国做的好！党员的先锋模范带头作用！还有很多志愿者！我们社区的业主看到物业人员大雪中辛苦登记进出人员，从自家煮了20个鸡蛋送去慰问！这是什么！这是社会主义制度的优越性！是人民大众对党和国家的信服与支持！寒冬终将过去，我们的城市和国家会越来越好！",
            "禁止韩国人日本人入境 谢谢",
            "外国疫情一多，我大中国又多了一份危险。",
            "诶虽然疫情没那么严重了，大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
            "咱们现在有限制了外国人进中国吗没有的话大家能不能一起提议一下",
            "在处理突发事件上面，我们国家的体制优越性就显现出来了，毕竟韩国面积相当于我国一个省这样，民主体制下……太难了",
            "我本人就在韩国的大邱工作，现在这里是韩国疫情最严重的城市，最繁华的街道上也看不到人，到今天上午首尔政府依然决定暂不升级传播并警报等级，韩国网友们说大邱这座城市现在就是中国的武汉 大邱韩国第三大城市这么小的国家人口密度又高，现在每天爆发式的增长真的后怕。",
            "韩国是政府懂，民众不懂",
            "韩国估计以为不接触中国人就能避免，疫情之下，不分国籍，回国的韩国人少吗？那个跨过出轨的就是铁证！！",
            "一定要重视起来啊",
            "反而觉得咱们是不是应该先暂停韩国日本飞过来的航班 毕竟这么多省市都零增长了 这会儿再有输入型病例 努力都白费了",
            "再不重视，武汉的今天就是韩国的明天！",
            "韩国挺住啊🙏🏻🙏🏻",
            "已经爆发！现在隔离封路还能控制点，这么搞不出三天上千很正常，韩国了经不起这么大重创！都说中国没人权，我觉得祖国很安心",
            "我不得不想起了韩国统一套路：控制住了就是大韩民国和国民这样好那样好；控制不住了就是“当初为什么不禁止中国人来韩”“中国人真脏”之类的呗",
            "不听劝那就没招了...只能祝你们好运了",
            "注意从韩国来的人吖！！！！！有的地方已经拒绝他们那儿的人入境了！！别咱们自己努力控制 被他们输入吖",
            "昨天河南3⃣️例信阳3⃣️例 今天河南1⃣️例 信阳1⃣️例",
            "哎！最可怕的不是韩国啊！而是不检测就是没有的日本以及东南亚各国！韩国至少政府还是重视的，检测力度还是很大的。",
            "五千万人口的小国，和湖北省人口差不多，还不重视……",
            "突然想起了春节前后串门的大爷大妈各路亲戚",
            "相比日本，韩国政府摸排的更严，也更积极，日本的数据不对劲。",
            "病毒有潜伏期，韩国的集会令人担忧啊。",
            "就这样还聚众呢 他们不看流感这电影么",
            "咋涨那么快",
            "再不控制可就瘋狂蔓延了啦",
            "急死了能不能重视一下",
            "看看这个新闻，#首尔市长劝市民解散遭围攻# 民众不顾禁令举行大型集会。2月22日，大批韩国首尔民众不顾官方禁令，如期举行游行集会。部分参会者不仅没戴口罩，甚至分食食物。首尔市市长朴元淳到场劝告集会者应为自身和他人的安全考虑，并要求他们解散离开，却遭现场抗议辱骂。",
            "韩国日本回来的要自觉隔离14天吧",
            "一个嫁到韩国的朋友说，他们那边百分之九十的家庭信教，现在很多牧师带教徒上街游行。说出门 聚会接触人群不会感染病毒 所以我们着急也没用。这种思想上的东西 没办法的",
            "韩国日本回来的请一律隔离14天！！！",
            "韩国政府脑子还行，可惜干不过财阀没有执行力量呢",
            "韩国还是拍过《流感》的国家，可是现实国民认知完全没有被影视作品改善啊",
            "到了出禁行令的时候了，停止日韩航班来我国，挺起",
            "这下该中国重视入镜的人了，唉～命运共同体哪一个国家出现疫情只要没有结束就都会受到牵连，没有独善其身也没有谁是赢家。",
            "其实咋们大中国面对疫情处理方式真的太给力，棒棒棒，我真想不到还有哪个国家能在10天建好医院，奋战在一线的人也很伟大。赶快好起来～中国加油，韩国也加油吧",
            "疫情还没有结束",
            "不要沦陷",
            "这速度……快赶上了早期湖北了"
        ],
        "疫情相关度":22.800830967081993,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvuA8FVEo?mblogid=IvuA8FVEo&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":4689,
        "评论数":2564,
        "点赞数":12816,
        "微博内容":"【@ 所有人，转发提醒：#没到摘口罩扎堆的时候#！】近日，在部分地区，一些在家憋了一个多月的人们开始蠢蠢欲动，甚至呼朋引伴，去熟悉的网红店“打卡”。其中不少人，已经摘下了口罩。提醒所有人：疫情还没结束，不能放松警惕。戴口罩，少聚集。转发呼吁！@所有人，疫情还没结束！没到摘口罩扎堆吃喝的时候！ | 每日快评·战疫系列132",
        "评论":[
            "作死不挑地",
            "坚持在家，管好自己，就是不给别人添乱，不给需要帮助的人添乱，不给社会添乱",
            "放松警惕，前功尽弃。",
            "大家不要放松，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "说的就是四川的兄弟伙们，这个病毒要命哈，莫扎堆儿，再过几天就好哒",
            "希望不要放松警惕！各种报纸别成天报喜不报忧",
            "图一我看一眼都感觉要得病的水平",
            "谢谢人民日报的陪伴，中国加油武汉加油",
            "是谁允许这些网红店网红景点开张的？",
            "不要只在微博说了，常上微博的，现在都没放松警惕。。还是得拿大喇叭出去喊",
            "同志们仍需戴口罩！！！",
            "这不是郑州紫荆山路上的方中山胡辣汤吗",
            "好了伤疤忘了痛啊，这还没好呢",
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "大家看了数据，感觉形式一片大好，媒体在报喜的同时，要呼吁群众加强防范，这是媒体没做好工作，两个事情应该一起做",
            "扎堆吃喝→扎堆就医→扎堆火葬",
            "还不是因为管控和宣传松懈了，很多人危险不到面前是不会警惕的，指望他们自觉是不可能的",
            "说你二流报纸真没错，合着全国就郑州一个城市有人排队买饭是吧？那你怎么不报道一下后续呢？城管和街道的工作人员都去疏导限流了，而且郑州开门的饭店都不支持堂食，只能外卖或带走，扎堆是不对，可这样一看是不是就没什么问题了？河南的十三批医疗队、调的血还有各种你都不报道，现在倒是跑的挺快。",
            "明人不说暗话，你们不怕我们怕！",
            "没口罩 不敢出去",
            "也算是感觉到了对我们河南的恶意，他们这时候出去聚集是不对，也确实是得受批评，但是我们河南援鄂第十三批医疗队都去了也没见你们咋报道啊？！",
            "那你们倒是上新闻也这么强调啊，多少人按捺不住跑出来了",
            "我被同学直播见证了这个胡辣汤从排队到维持秩序到关门的过程 方中山太火了",
            "如果现在放松警惕去打个卡，那是不是明天那些好了伤疤忘了疼的人又去吃野味？",
            "听党指挥，别乱动",
            "不能放松警惕！拐点还没有到来！！都在家里待着钟南山说动才能动",
            "解禁是为了复工复产，不是为了让人扎堆出去吃喝玩乐的！",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "疫情还没有结束，大家别放松警惕",
            "diyiz图里面的人也太有勇气了吧",
            "啊啊啊啊啊啊啊，现在还是特殊时期阿",
            "病毒🦠很狡猾，大家别上当，注意先不要放松警惕⚠️",
            "好了伤疤忘了疼",
            "求求你们了……别放松警惕啊……",
            "疯批就这么馋😋？？？？",
            "突然感觉几个监狱的疫情被压下来了，个人感觉。",
            "疫情还没结束，请不要放松警惕！少出门，少聚集，出门一定要戴好口罩😷",
            "积极防护",
            "保护好自己",
            "大家做好防护",
            "千万不要放松警惕❤",
            "戴口罩，少聚集！",
            "特殊时期阿",
            "地方为了经济指标鼓励复工鼓励商超营业，小区逐渐开始解封，给老百姓传递了这种信号",
            "坚持住啊！不能枉费坚持过的这一个月啊！！！",
            "应该把昨天扎堆游香山的视频截图也放上",
            "香山堵车了解一下",
            "少出门，少聚集！",
            "有口罩也不去人多的地方",
            "我们这边餐饮店包括奶茶店不允许实体店运营 可以恢复外卖业务",
            "都坚持了这么久了 不差这一段时间 继续坚持下去吧 不要掉以轻心！！",
            "不要放松警惕啊！",
            "现在仍在爆发期，不能掉以轻心啊！",
            "现在千万不能大意",
            "第一张图不是郑州吗",
            "防范疫情！继续加油！",
            "第一张图里的人真的是不怕死啊 忍忍不行吗非要在这个时候扎堆出去买吃买喝",
            "有些人就是嫌自己活得太好了。",
            "还在继续申请口罩呢，怎么敢放松警惕呢",
            "不要让之前的努力白费",
            "我要吃鸡腿儿🍗",
            "莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！该怎么防护还是怎么防护！"
        ],
        "疫情相关度":4.167721659654684,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivuwj9ugm?mblogid=Ivuwj9ugm&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":291,
        "评论数":666,
        "点赞数":4232,
        "微博内容":"【#北京22日无新增确诊#，#北京累计确诊399例#】2月22日0时至24时，北京市无新增新冠肺炎确诊病例。新增疑似病例35例，现有疑似病例100例。新增密切接触者19例，累计确定密切接触者2452例，其中1655例已解除医学观察。11例新冠肺炎患者分别从地坛医院、解放军总医院第五医学中心、北京市普仁医院、石景山区定点医院、大兴区人民医院出院。其中4名男性，7名女性；年龄最小6个月，最大78岁。\n截至2月22日24时,北京市累计确诊病例399例。出院189例，死亡4例，危重型17例。其中东城区12例、西城区53例、朝阳区60例、海淀区62例、丰台区41例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，外地来京人员26例。平谷区尚未有病例。\n399例确诊病例中，男性病例189例，占47.4%，女性病例210例，占52.6%；年龄范围为6个月～94岁，其中5岁以下14例，占3.5%，6岁至17岁13例，占3.2%，18岁至59岁262例，占65.7%，60岁及以上110例，占27.6%。",
        "评论":[
            "有一说一北京最不能放松",
            "还愣着干什么 鼓掌啊",
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "那也还是等等再去爬香山吧",
            "但也不能放松，特别是家里有心大的老人憋坏了想要出去聚会的，一定要管住。",
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "好消息，不容易！说实话北京人口流动那么大，远不能放松",
            "北京继续保持 有可能接手日本东京奥运会",
            "这个时候需要钟老出来说两句，让我们别急着出去，依然要做好防护，不希望看到在快过到桥的另一端的时候掉进悬崖。为什么人们出去？因为媒体态度先这样的，然后政府再也没有强迫封路封村了，政府提倡有序复工了，报复性外出，仿佛看到不好的事情啰",
            "确诊人数反反复复，现在还远没到胜利的时候，拐点仍没出现，希望我们能坚持住！这是一场战役！没有硝烟的战斗，等待集结号的吹响！",
            "所以都去爬香山了，听说还堵车了",
            "100疑似",
            "不可掉以轻心，否则前功尽弃",
            "疑似病例是还没确诊吗？",
            "坚持住！ 我想上学了啊啊啊",
            "但愿全国早日遍地飘0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！该怎么防护还是怎么防护！",
            "疑似病例赶紧检测，我大北京加油",
            "希望好消息越来越多",
            "那你们倒是在新闻上这么说啊",
            "可昨天朋友家哪还拉走了一个，疾控中心一顿消毒，街道也给他们发消息说是，为啥今天是0，到底那边的真啊…",
            "不要掉以轻心",
            "能不能把全国的数据发一下？？？",
            "北京🐂🍺",
            "北京棒棒棒[加油]",
            "期待更多的〇",
            "我说昨天一群人跑着去香山旅游呢",
            "继续努力",
            "关键时刻，大家不要放松警惕，一定要做好防护。湖北加油！中国加油！[加油]",
            "平谷是个神奇的地方",
            "好消息，平谷区有点优秀了",
            "",
            "太好了，好消息！加油！[加油]",
            "继续保持！不可松懈！[加油][加油][加油]",
            "点赞干嘛啊，心里默默鼓掌啊",
            "桃木",
            "鼓掌👏🏻",
            "一定要坚持住🙏🙏🙏",
            "北京加油",
            "终于春天也快要到了",
            "北京要隔离日韩回来的人啊",
            "希望全国都没有新增，早点结束疫情！",
            "好消息，一切都会慢慢好起来的[加油]",
            "肺炎赶紧滚蛋吧",
            "希望接下来都是好消息了",
            "好好好",
            "好消息！",
            "信吗？保护好自己得了，死了没人给偿！",
            "今天浙江也无新增啦！耶✌️！",
            "我们楼下现在跟菜市场一样热闹了，还有站那儿扎堆儿聊大天儿的，朋友圈里的各位也都要出去浪了，各路媒体天天报喜不报忧，怎么弄？！",
            "加油，胜利就在眼前",
            "为什么疑似还要累计 不当日检查的吗",
            "因为昨天被点名了，所以今天不能有",
            "石家庄连续好几天0确诊 昨天一个确诊的 波及N个小区 所以北京长点记性 猥琐发育别浪",
            "hehe那么多疑似的，医学观察的！只是22号没确诊而已",
            "北京加油 稳住才是王道",
            "这个情况好像比预想中的返工高潮好一点",
            "能评论吗",
            "禁止日韩入境吧",
            "请问，方便公布 北京各区现存情况么，谢谢@人民日报",
            "盲目乐观，盲目复工，很容易前功尽弃。"
        ],
        "疫情相关度":22.184190273979812,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivupt7lWS?mblogid=Ivupt7lWS&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":2711,
        "评论数":1170,
        "点赞数":9151,
        "微博内容":"【人民日报微视频｜#武汉等你重启#】1月23日，武汉被按下“暂停键”，但封桥、封路，不封心。驰援、守护、奋战、齐心……这是#画笔下的武汉#，记录这段万众一心、众志成城的抗“疫”故事↓↓武汉，等你重启！ 人民日报的微博视频",
        "评论":[
            "8KRAW摄影师：林齐涛、PaWn大蟹、杨柯",
            "全村的龙把最硬的鳞都给你了[加油][加油]",
            "没有过不去的坎，加油武汉",
            "樱花会再次盛开 早起的人们依旧吃着热干面 街道会再次人声鼎沸 我们会摘下口罩 去自己想去的地方 见自己想见的人",
            "全程泪目，又心酸又感动",
            "一心一意 共同抗疫",
            "夜走了，天亮了。天空和钟声一同醒来了，樱花在温暖的春风中飞扬。武汉，我们在等你！",
            "武汉是一座美丽勇敢的城市 武汉加油 [加油]待到春暖花开时 去武汉看最美樱花🌸🌸🌸",
            "武汉加油！中国加油！一定会好起来的[加油]",
            "武汉是个英雄的城市。快点好起来！",
            "武汉，这座英雄的城市一定会挺过去的，加油！等你重启！",
            "樱花加油，热干面加油， 武汉加油，中国加油！",
            "万众一心、众志成城",
            "真的看不了这种视频太催泪了 我一直骄傲自己生在中国！",
            "我们很自责也很难过以这种方式让大家认识我们的家乡。我们本地人真的不吃野味，也不知道为什么我们信任的政府会罔顾那么多人命。我们很听话，响应号召一个月没出门了，一颗白菜囤了二十多天才舍得吃。我们听到救护车就会害怕。我们其实很难过。",
            "全国一条心 加油武汉",
            "有机会去武汉看看 看这座英雄城市",
            "万众一心、众志成城，武汉一定会好起来的",
            "想去武汉玩玩",
            "转发微博",
            "正在充电中 加油武汉",
            "待山河无恙人家皆安，相约武汉看樱花🌸",
            "武汉加油众志成城 万众一心 武汉加油 中国加油！！！",
            "现在疫情控制的越来越好，武汉一定能挺过去的，中国也一定能挺过去的！[加油][加油][加油]",
            "我有想见的人，我有想去的地方，我有想吃的东西，所以希望，无论如何你也要好起来，希望所有的医护人员，警察叔叔，科研团队以及一切奉献在无论是前线还是后方的人们！平平安安！愿樱花盛开时🌸，你们胜利日，希望所有的人都能康复，武汉加油！湖北加油！中国加油！",
            "期待春暖花开 期待摘下口罩呼吸新鲜空气的那一天 一起加油[加油]",
            "武汉加油！我们同在！",
            "即将春暖花开",
            "会好起来的一定会的",
            "武汉加油 所有人都在等你们呐",
            "武汉，等你重启",
            "所有人一起加油打败这场疫情[加油][加油]中国加油武汉加油",
            "万众一心，加油",
            "“我说过 走着进来我要走着出去”",
            "坚持防守，坚持戴口罩，戴到樱花开满街，大家一起脱口罩，一起在花中笑",
            "重启后就是春暖花开",
            "要相信爱与希望蔓延的速度 一切都会好起来的。",
            "沈阳已经从一级变成三级了，我们的生活已经步入了正轨，蜀黍也能休两天了！加油武汉！相信你们也快步入正轨了[加油]",
            "一起打赢防疫战",
            "没有过不去的坎，坚持住，武汉加油！",
            "武汉加油，中国加油，！",
            "武汉加油",
            "致敬最勇敢的白衣战士 谢谢你们，始终战斗在疫情第一线，谢谢你们，用一双勤劳的双手救助一个又一个患者，谢谢你们，在过节期间放弃一切，全身心投入工作中，感谢你们，这个世界因为有你们，而变得温暖",
            "我坚信武汉一定会重启，浴火重生后的武汉会更加美丽、更有力量，武汉加油！中国加油！",
            "身后有这么多省市的同胞再给我们加油，好感动",
            "热闹暂停，生活还得继续！世界上没有几个国家能做到像中国一样果断封城、快速公布病例轨迹、民众自行窝家……也许期间犯过错误，但也不停在快速纠正错误，假如疫情在全世界爆发，中国绝对是最安全的国家之一，因为我们有一群世界上最勇敢的战士在前线遮风挡雨，感谢一线白衣天使和所有工作人员！",
            "哭了，去过武汉，人都很热情。武汉加油",
            "看着这座熟悉的城市",
            "加油[加油][加油][加油]我们一起",
            "加油！期待春暖花开时",
            "暂停是为了更好的出发，武汉加油，快点好起来！",
            "看的都哭了，加油武汉，加油中国！",
            "等你好了，我去找你看樱花🌸！",
            "武汉加油 中国加油",
            "加油💪",
            "所以先不要放松警惕呀，该做好防护的，要做好。人民和国家已经耗损了那么多，不要再增加负担和压力了[加油][加油]",
            "武汉加油，期待春暖花开",
            "每天几百人重启个鬼啊，怎么控制的。哪有希望啊",
            "团结一心，共同抗疫",
            "期待春暖花开",
            "想去武汉看樱花🌸"
        ],
        "疫情相关度":3.2783659526486386,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvubP4waF?mblogid=IvubP4waF&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1394,
        "评论数":1160,
        "点赞数":14666,
        "微博内容":"#武汉儿童医院防护服上的卡通画#【#机器猫阿姨和火箭叔叔#，谢谢你们！】在武汉儿童医院，住着患新冠肺炎的小朋友们，为减少他们的害怕和抗拒，医护们在防护服画上卡通画。小朋友喊他们“机器猫阿姨”，“火箭叔叔”，还自告奋勇涂色，对治疗也更加配合了。祝孩子们早日康复！（付文 王琛 高琛琛）",
        "评论":[
            "英雄天团 谢谢你们",
            "你们都是最可爱的，一定要平平安安的，等你们回来，",
            "一股暖流涌上心头",
            "加油！祝小朋友早日康复",
            "你们都是天使",
            "你们一定是天使👼🏻",
            "感谢你们 辛苦",
            "好暖，好可爱，加油，我们永远在一起",
            "可爱的孩子们早日康复 ！",
            "太有爱了",
            "好有爱致敬白衣天使！愿孩子们早日康复！",
            "致敬白衣天使",
            "暖心的小朋友们！真好",
            "看得我眼泪哗哗流",
            "李文亮医生的事情调查的怎么样了？",
            "感谢你们的付出",
            "孩子们健健康康快快乐乐好起来去上学吧！",
            "好可爱 孩子们和医护人员都是",
            "祝小朋友早日康复致敬美丽的天使们加油[加油]",
            "祝小朋友们早日康复！致敬白衣天使",
            "谢谢你们",
            "太暖心了",
            "一切都会好起来",
            "平安归来",
            "加油(ง •̀_•́)ง春暖花开时相见！",
            "其实他们也都是孩子呀 只不过装成大人的样子去保护我们罢了",
            "",
            "你们是一群伟大又可爱的人，祝你们平平安安！",
            "希望孩子们能够早日康复",
            "祝孩子们早日康复，医护人员辛苦啦",
            "看不见脸的大白们！",
            "太可爱了",
            "暖心",
            "致敬可爱的英雄们",
            "辛苦了",
            "好暖啊",
            "太暖了吧，都是一群有爱的人",
            "一群很可爱的天使，致敬！！",
            "孩子心里有阳光，照亮我们的心！",
            "暖心的爱",
            "真有爱 希望孩子们快快好起来 疫情快快过去",
            "一切美好即将到来",
            "孩子们好有才，画的真好看，希望他们早日康复，也希望工作人员平安",
            "哪有什么岁月静好，只因你们英雄们负重前行",
            "早日康复",
            "都是可可爱爱的人，都要平平安安的",
            "孩子们早日康复！",
            "好棒呀",
            "最温柔的话 说给温柔的你",
            "真的好有心 好可爱愿 孩子早日恢复健康",
            "一群可爱的人啊",
            "",
            "哈哈哈太可爱啦",
            "好暖",
            "小可爱！",
            "暖心",
            "我们一起努力 静待春暖花开温馨",
            "祝小朋友们早日康复[加油][加油]",
            "人间有爱，武汉加油",
            "祝你们平安归来！",
            "太有爱了吧。❤️",
            "致敬。加油。"
        ],
        "疫情相关度":3.910826665881054,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivu5PoqoR?mblogid=Ivu5PoqoR&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":3255,
        "评论数":1328,
        "点赞数":14449,
        "微博内容":"【#武汉战疫31天数据日志#】1月23日，武汉宣布，10时起全市公交地铁等暂停运营；离汉通道暂时关闭。从1月23日至2月22日，武汉这31天的新增确诊和累计确诊数据有何变化？一张图带你看清↓↓",
        "评论":[
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "想知道1月13到20号的",
            "这时候才最危险，复工潮的来临，报复性消费，很可能让前功尽弃。",
            "复工之后，很复杂。确诊一例，然后她的接触者，接触者的接触者。。全部都要隔离。。开工后，辐射范围真的很大。所以，每个人，谁都不要相信，假设周围的人都携带病毒，严格做好自己的防护。",
            "上海昨天一家超市人山人海，想说现在还不是时候啊，同志们我们要坚持住啊",
            "宅家一个月了…目前出门还无望，更别说复工了",
            "就算不想着为国家做些什么，但是你自个患上疾病，你自己怎么办，家人怎么办，你的天就塌了呀！！保护自己！保护家人！！！",
            "每一天都是煎熬",
            "不知不觉都过去一个月了",
            "两个需要注意的点：武汉确诊人数又反弹了、监狱持续出现确诊病例",
            "就算你再努力也会有人扯后腿，就算你再努力也不过是某些人政绩薄上的一笔，就算你再努力果实也要被窃取，就算你再努力也有骂你的声音，就算你再努力那些人也会慢慢把你忘记，就算你再努力……可我是中国人！我爱！",
            "看看比例。。。。原来又是作图高手啊",
            "不知不觉已经一个月了，感觉好久了，武汉加油",
            "这个坐标轴的长度不统一，表格并不直观",
            "不都隔离了吗？咋每天还这么多人感染啊 也不说明高度感染咋造成的吗？",
            "曙光就要来到了 切记不可掉以轻心！",
            "全国有很多地方已经出现了不戴口罩的聚集 拐点还未到来 一定要注意防范啊",
            "黄线给我下去！",
            "越看这张图越觉得武汉、湖北zf适合自裁谢罪",
            "武汉真是讽刺，到1月24，才一级响应。当时作为非疫区的广东，浙江都已经在前启动一级响应了",
            "这图做的，是想让我们横着看还是竖着看？",
            "武汉人民顶住不要外出，外出一定戴口罩，做好自我隔离，为湖北胜利做出自己的贡献",
            "不知不觉我已经在家躺了一个月了，有谁能告诉我，我还得躺多久",
            "就想吐槽一下这个坐标，生生把疫情人数增长变成了平稳、可控的样子",
            "我是湖北省潜江市总口管理区关口分场的，我们这不让出门，管的严，说好村干部帮忙集中购买物资，但我妈去了两次，态度非常不好，今天干脆拒绝帮忙买菜，直接说分场小卖部都有！话说，一个小地方的村干部官威这么重的吗？！所谓的为人民服务呢，国家在严管的时候，地方上的小官们这么不得了，呵呵",
            "我宁愿用我3年的寿命换这场肺炎快点结束，呆家里要疯了贷款没钱还，感觉望不到头，太难受了，欠钱的还不能让家里人知道，想出门走走都不行，已经封闭35天了",
            "",
            "时间好慢，慢的是数字还是有新增的，时间好快，都快一个月了，武汉继续加油",
            "究竟是谁在最初隐瞒了实际的疫情？被追责了吗？为何截止到今天，没有有关余甜的任何新闻报道，这又说明了什么？@人民日报",
            "加油 越来越好了 相信我们一定行",
            "应知道的是武汉市何时采取疫情管控的？ 第一次报告疫情的单位及时间是何时？ 第一次报告疫情数量是多少！ 此表格仅显1月20日的，之前的呢？",
            "武汉加油!中国加油！",
            "一个城市最艰难的时刻，每一个不离不弃陪伴着TA和努力让TA好起来的人都是不平凡的英雄。武汉加油！中国加油！",
            "乱跑还不到时候还不到时候还不到时候！！！",
            "请问武汉14日至22日每日核减分别是多少？没有拿核减抵消新增吗？武汉一万多临床诊断病例哪去了？现在还剩多少？请实事求是，拿出真实的新增数据，不要自欺欺人。",
            "虽然不是武汉人，还是看了想哭😭。这痛苦日子希望快点结束。一切恢复正常",
            "中百超市只接受团购，社区无作为不告知购买方式，物价疯狂上涨，本来鲜被城管无故封闭，这是要饿死我们吗？",
            "可以算出来大概开城日期嘛",
            "想要控制疫情和回复经济流通，只有做好预防，单位和个人都打起十万分的精神，戴口罩，勤洗手，不扎堆。",
            "我要把久违的笑容 留给你 因为喜欢 因为值得。",
            "对数坐标轴好评",
            "拐点还没到来，全民防疫这根弦还是要绷紧，加油武汉，加油中国",
            "希望快点解封吧...武汉疑似快点清0不要再有了....关在家第34天，",
            "一路跟过来，多少辛苦，如今趋势向好，继续加油啊💪 为了复工复产 #武汉战役31天数据日志#",
            "这种时候更不能松懈，复工不代表现在就安全了，只是不得已",
            "武汉胜则百姓胜 武汉败则国家败",
            "停地铁有利于遏制病毒传播",
            "但愿全国早日遍地飘0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！该怎么防护还是怎么防护！",
            "加油武汉！加油中国🇨🇳！",
            "越来越好，加油",
            "武汉加油",
            "加油加油！",
            "现在武汉市各小区管控太松，各个团购让人们不断下楼，这样不利于防空啊！",
            "不要再过度宣扬清零了！会不会出现自欺欺人式清零？ 多数人放松警惕反而会更加危险",
            "注意病毒已经变狡猾了，这个时候还不能放松",
            "日报",
            "诶",
            "期待全国胜利",
            "武汉加油！中国加油！🇨🇳",
            "终于开始用对数表了"
        ],
        "疫情相关度":5.454606755621362,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivu0flb2f?mblogid=Ivu0flb2f&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":31252,
        "评论数":896,
        "点赞数":6769,
        "微博内容":"【微视频｜《武汉保卫战》】疫情袭城，#武汉在战斗#！这一次，我们众志成城、举国驰援、全民战疫。信心百倍地打赢这一场阻击战、总体战，打好这一场人民战争，我们一定要树立信心，一定会胜利的！#武汉加油# 人民日报的微博视频",
        "评论":[
            "事实上在提醒我们，目前还不到松懈的时候，我们的耐心还需要经受考验。全面复工复产日益紧迫，但仍然需要有科学的防护措施相配合，在此过程中还必须有流行病学的调查研究随时跟进。",
            "愿一线医护人员平安健康，加油！",
            "想起海子的那句诗：你来人间一趟，你要看看太阳，和你的心上人，一起走在街上。如此简单寻常的生活，应该是我们很多人现在的憧憬了吧。可喜的是，最近好消息频频传来，相信离疫情结束的那一天，也不远了。 希望我们都可以尽早的像诗里写的那样，战胜疫情，春暖花开，一切都鲜活如昨！",
            "希望疫情早日过去，上下同欲者胜。愿白衣天使平安，毕竟病房之外，他们也是普通人，也是父母儿女……武汉必胜",
            "抗住了，曙光就在前面不远处",
            "我们一定要树立信心，一定会胜利的！#武汉加油#",
            "必须承认的是我们这次的表现像极了前苏联的切尔诺贝利，因为官僚主义将小事拖成大事，然后再集中力量办大事，最后再讴歌牺牲精神。体制上的优势是有的，但劣势也的的确确是存在的。",
            "武汉必胜 中国必胜🇨🇳[加油]",
            "武汉加油",
            "这一切真的仿佛一场电影。我不想演了、放我出去。",
            "我们众志成城、举国驰援、全民战疫。信心百倍地打赢这一场阻击战、总体战，打好这一场人民战争，我们一定要树立信心，一定会胜利的！",
            "《武汉保卫战》",
            "众志成城，万众一心，共同抗疫，武汉加油，中国加油💪",
            "有多少人和我一样，早上一睁眼就刷微博，每天怀着忐忑的心打开手机，关注着最新的疫情！期盼能有好的消息，在在全国人民共同努力下，疫情已经得到了控制，希望疫情早点结束！这是我们的国家，武汉必胜！中华必胜！",
            "有你们，很放心",
            "但愿全国早日遍地飘0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！该怎么防护还是怎么防护！",
            "如果说万事开头难 那么请结尾一定要圆满！武汉加油！中国加油！[加油]",
            "“我送的不是快递，是救人的命啊”中国加油啊！",
            "谢谢每个平凡的中国人。 为什么中国无论面临任何艰难险阻都是打不倒的，答案其实就在这里……",
            "加油加油加油",
            "对的！一定会胜利的",
            "加油(ง •̀_•́)ง[加油][加油][加油][加油][加油][加油][加油][加油][加油][加油][加油][加油]",
            "武汉加油！明年的樱花依旧会绽放！",
            "都忍了那么久了大家就再忍一忍吧，不能放松啊，不然大家的努力就白费了，对不住那些挺身而出的人啊",
            "武汉加油！致敬所有奋斗在一线的工作人员！大家一定问保护好自己！",
            "后知后觉发现是新微博",
            "抗住了，曙光就在前面不远处",
            "加油所有医护人员，加油武汉，加油中国！",
            "众志成城，共渡难关！我们等待英雄们凯旋归来！武汉加油！",
            "一方有难八方支援，你们虽然受伤了，但是我们一定会努力保护好你，因为我们是一个大家庭",
            "全民“战”疫，我们一定能赢！武汉加油[加油]",
            "胜利就要到来了",
            "愿一线医护人员平安健康，加油！",
            "加油！[加油]",
            "如果拍成电影，那我一定会哭着看完～",
            "树立信心坚持到底",
            "武汉加油，中国胜利",
            "这场战疫，我们必胜！",
            "愿平安健康！",
            "朝日电视台报道：美国CDC消息，美国当季14000多名因流感而死的人中，一部分怀疑是死于新冠肺炎。“研究人员对H13和H38的病毒样品溯源发现，分别来自深圳的病患和美国华盛顿州的病患(美国首例)。患者感染源至少有两个，尤其是美国包括了五个来源。”——越来越多的证据显示：新冠病毒的源头指向美国！",
            "加油，一定会胜利的！",
            "中国加油！一定赢！",
            "致敬☞(铁血中国人) 不顾自己的生命安慰，放弃小家，拯救大家。在一线的你们要注意安全，向你们致敬！ 感谢冒着生命危险在一线辛勤付出的英雄们 谢谢你们！ 挫折无情人有情，万众一心一定赢。 一方有难，八方支援。 请相信相信的力量！ 中国必胜！武汉必胜！",
            "请大家不要放松警惕，再坚持坚持，不要外出，切记戴口罩，不要毁掉全国人民努力的心血！",
            "愿一线医护人员都平安健康",
            "平安，加油！",
            "曙光就在前面。武汉加油！中国加油！",
            "众志成城，抗击疫情，提高警惕，武汉加油！中国必胜🇨🇳",
            "我们一定会胜利的！",
            "",
            "武汉加油，中国必胜",
            "每天一早醒来就是来看看，希望就在前方，一起加油！中国必胜！",
            "我们有这么强大的祖国，我们有这么团结的人民，我们不惧怕任何战役！ 鲁鄂人民一家亲，加油",
            "众志成城，抗击疫情，提高警惕，武汉加油",
            "武汉在战斗，全民皆兵！",
            "我们一定可以打赢这场防疫战[加油]",
            "加油！",
            "#武汉加油# 这一次，我们众志成城、举国驰援、全民战疫。[加油][加油]",
            "胜利在望[加油]"
        ],
        "疫情相关度":3.243302266607753,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvtUK2hre?mblogid=IvtUK2hre&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":954,
        "评论数":3482,
        "点赞数":37748,
        "微博内容":"【#意大利累计确诊76例新冠肺炎#】当地时间22日，意大利累计确诊76例新冠病毒肺炎感染病例， 1人治愈出院，2人死亡，#意大利成欧洲疫情最严重国家#。拉齐奥大区卫生局22日在新闻发布会上宣布，罗马传染病医院确诊的中国夫妇病情持续好转。\n为对抗疫情，意大利多地陆续提升防控措施，取消或暂停文体活动。中国驻意大利使馆22日发布针对意新冠肺炎疫情发展加强自我防护的温馨提醒称，新冠肺炎疫情近日在意大利发生较大变化，21日意卫生部紧急颁布卫生条例，要求14日内去过中国相关地区的所有人员，必须到当地卫生局（ASL）进行备案，根据卫生局工作人员指导在住所进行隔离观察并接受监督。伦巴第大区暂停除公共需要和企业内部生产之外的商业活动，鼓励远程办公，暂停娱乐活动和儿童教育活动。（韩硕）",
        "评论":[
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "现在十几个国家演疫，麻烦你们重视起来。！！你们不怕我们怕！",
            "所以说别急着出去，还不到时候",
            "外国人是不是见面亲脸了",
            "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加个意大利忙。。。",
            "另外，别说中国该骂，美国流感你们也没说还该骂啊？世界上这么多年的流行性传染病毒，黑死病，鼠疫，我还真没听说骂哪个国家的。有的人也不要太自卑了。你以后把要求中国的标准用来骂美国，骂日韩，你看外网饶不饶你。别单纯，别自卑",
            "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
            "意大利怎么突然这么多？？！怎么爆发的",
            "这是一张武汉政府整出来的试卷一开始考自己，接着考湖北，然后考全国，现在考全世界。道道都是送命题，字面意思。谁也别嘲笑批评谁，西方也有过把野生动物带进人类社会而导致病毒流行的案例。人如果不在本质和根源上改变自己的思维，做法永远改不了。",
            "这病真的传染性太强了，别的不说大家一定要多多注意呀，不要放松警惕",
            "中国管制太多，不利于病毒传播，所以病毒需要找新的发展领域",
            "最关键意呆利可是欧洲国家里面防控最严格的啊，那是不是应该对其他欧洲国家实际情况抱有合理怀疑",
            "欧洲都有了，天啊",
            "身在意大利，留学，瑟瑟发抖，今天华人圈都疯了，这增长速度，简直了，不过说清楚是意大利人传的意大利人，不是之前的中国夫妇不仅但心病毒，还要担心随时会发生歧视暴力事件，今天听说都灵的一个中国女孩被殴打瑟瑟发抖（女孩都下的去手）",
            "意大利怎么也这么多了",
            "就这严峻的情况，我老公公司的小头头还在家里私下组织聚餐，我老公感觉特殊时期找个理由回家了所以没去，不知道能不能举报",
            "你们整天说日韩不会抄作业，看看现在国人怎么样？天气稍好点，商场景点一开门，立马奔出去排队，你们就那么欠？",
            "终于上热搜了 这边都已经乱套了 已经出现多起华人被辱被打事件 领事馆还没有任何发声 应该赶紧联系意大利政府发布通告 制止这种野蛮没有任何道理的暴力事件！",
            "本人坐标意大利威尼托，附近已经有17例病例，整个意大利马上破百，成功晋级为欧洲第一，但是所有人都不戴口罩，所有地方还是人挤人，在这样下去，意大利会反超日本韩国，意大利人没有防护意识、不戴口罩，政府不作为，欧洲防护工作没做到国内的十分之一，我们海外华侨很担忧😔",
            "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
            "不可掉以轻心，这病毒没谁了",
            "早上起床和在意务工的阿姨聊天得知，已经发生几起在意华人被殴打的事件了。希望在意华人能够注意自身安全🙏🙏🙏",
            "求病毒不要再蔓延，真的怕了",
            "在意大利生活快十年了，最近深深感受到了来自意大利人民的恶意，觉得我们带口罩就是一个笑话 甚至新闻媒体报道不建议佩戴口罩出门 只有不舒服生病的人才戴口罩 。华人生意也进入寒冬，不少华人店铺甚至莫名被砸店，就因为是中国人",
            "中国一定要谨防输入性疫情，外国一个个爆发了，在国内反而更安全。",
            "不好玩哦。各个国家都开始了………咋整……",
            "希望别的国家也管控严一点，不然真的恼火",
            "外加日韩去欧洲旅游加持，整个欧盟快了，如果出现反向输入，北上广山东首当其冲，得赶紧做预防啊。。。",
            "我真的，通过这次疫情，我都变成自干5了，特别热爱我们的祖国和我们政府，虽然还有不足，但是我们国家还是很强大，效率很高的，这就是制度的特点吧，要是在国外，你要建个方舱，先得辩论几个月",
            "只防中国人的结果。",
            "昨天20例！！！ 今天已经76例了 我预测一周内会增加到200例 我已经开始囤货啦",
            "监狱人数不少啊！今天中国",
            "意大利这么严重了！ 愿平安🙏加油[加油]",
            "现在最关心日韩，因为就在我们边边上。",
            "到现在还没有找到零号病人，然后硬把当地一些中国人给隔离检测，市长公开脏话骂中国人，已经出现了几起殴打中国人的事件了，这就是赤裸裸的种族歧视！意大利这些人尊重黑哥哥都多过华人！",
            "我想知道美国多少例了",
            "意大利人本来就有点傲慢（也偶尔无礼的）这样下去 又多了这么多确诊的 更多了一些歧视亚洲人的理由",
            "给他们争取了一个月的窗口期还弄成这个样子！！不能怪中国~",
            "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
            "我估计很多国家没准把新冠还当普通肺炎呢",
            "意大利当初宣布紧急状态的时候是表面功夫，每个人从机场出来都没有检测体温。甚至有人向机场反应是从国内出来的机场人也只是说那你走吧反正你没症状出现。",
            "所以能不能让你们国家的人戴口罩，即使不戴，也不要戴口罩的亚洲人。骨子种族歧视，表面自由民主，这回你们是借着机会大张旗鼓种族歧视了。",
            "外网骂就骂呗，歧视华人又不是一天两天了，我在乎？我只在乎我们自己人不要内讧，不要有慕洋犬就行。病毒这东西，没有任何种族歧视，很公平，只看你防控做的好不好",
            "有完没完了我的天...",
            "意大利真的变疫区的话，在意大利的我能被撤侨吗",
            "现在是世界封锁中国，等我们疫情过去就该封锁世界了。",
            "意大利那个本土1号病人也是蛮会乱跑的，国外对新冠真的不够重视",
            "刚看新闻伊朗疑似700多？那个地方由于战争没有中国人来往，到底是怎么感染的？严重怀疑美狗！",
            "全球化趋势， 意大利是最早停飞中国的欧洲国家， 意大利要成为欧洲病情输出国！ 伊朗要成为中东病情输出国",
            "我在意大利，具体情况是一个意大利人（联合利华公司）在前不久从国内返回意大利，然后并未隔离，就和同事聚餐，其中一个同事感染上了，不巧这个同事还是个社交达人，在潜伏期又是踢球又是聚餐还去参加啥跑步比赛…活跃在周边十几个地区…终于发病了然后就这样了…",
            "之前都是按流感处理的，只是最近增加了新冠的检测，和美国一样。",
            "我现在只希望病毒的来源真的是来源于美国，那么在外的游子们就不会受到那么多的歧视，至少可以怼回去",
            "在意大利感染着 在确诊后撒谎说和从中国回来的同事吃饭后 出现不适 是他自己刚从中国回来 在生病期间还去外地参加马拉松1200人 去过泡吧 红十字会 跑步比赛啊 等等 意大利毒王 自己老婆怀孕八个月也被他传染了 现在450人被隔离 两例死亡",
            "看来像专家说的那样，全球蔓延，发展成慢性病了。以后都离不开口罩了",
            "人类本就是命运共同体，希望能同舟共济，攻克难关！万不可隔岸观火，然则引火烧身",
            "？？？",
            "吃狗肉的是少数人，歧视人也只是少数人。意大利防控和预警工作其实都很不错，在我们大学里还新贴了洗手步骤图，1月份的时候我们老师就很关心中国和中国学生。不希望意大利或者其他欧洲国家被误会，不希望中意友好关系被破坏，疾病面前大家要团结啊[加油]",
            "5月的环意还办吗"
        ],
        "疫情相关度":25.86894534428739,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvtUK2hre?mblogid=IvtUK2hre&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":954,
        "评论数":3482,
        "点赞数":37748,
        "微博内容":"【#意大利累计确诊76例新冠肺炎#】当地时间22日，意大利累计确诊76例新冠病毒肺炎感染病例， 1人治愈出院，2人死亡，#意大利成欧洲疫情最严重国家#。拉齐奥大区卫生局22日在新闻发布会上宣布，罗马传染病医院确诊的中国夫妇病情持续好转。\n为对抗疫情，意大利多地陆续提升防控措施，取消或暂停文体活动。中国驻意大利使馆22日发布针对意新冠肺炎疫情发展加强自我防护的温馨提醒称，新冠肺炎疫情近日在意大利发生较大变化，21日意卫生部紧急颁布卫生条例，要求14日内去过中国相关地区的所有人员，必须到当地卫生局（ASL）进行备案，根据卫生局工作人员指导在住所进行隔离观察并接受监督。伦巴第大区暂停除公共需要和企业内部生产之外的商业活动，鼓励远程办公，暂停娱乐活动和儿童教育活动。（韩硕）",
        "评论":[
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "现在十几个国家演疫，麻烦你们重视起来。！！你们不怕我们怕！",
            "所以说别急着出去，还不到时候",
            "外国人是不是见面亲脸了",
            "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加个意大利忙。。。",
            "另外，别说中国该骂，美国流感你们也没说还该骂啊？世界上这么多年的流行性传染病毒，黑死病，鼠疫，我还真没听说骂哪个国家的。有的人也不要太自卑了。你以后把要求中国的标准用来骂美国，骂日韩，你看外网饶不饶你。别单纯，别自卑",
            "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
            "意大利怎么突然这么多？？！怎么爆发的",
            "这是一张武汉政府整出来的试卷一开始考自己，接着考湖北，然后考全国，现在考全世界。道道都是送命题，字面意思。谁也别嘲笑批评谁，西方也有过把野生动物带进人类社会而导致病毒流行的案例。人如果不在本质和根源上改变自己的思维，做法永远改不了。",
            "这病真的传染性太强了，别的不说大家一定要多多注意呀，不要放松警惕",
            "中国管制太多，不利于病毒传播，所以病毒需要找新的发展领域",
            "最关键意呆利可是欧洲国家里面防控最严格的啊，那是不是应该对其他欧洲国家实际情况抱有合理怀疑",
            "欧洲都有了，天啊",
            "身在意大利，留学，瑟瑟发抖，今天华人圈都疯了，这增长速度，简直了，不过说清楚是意大利人传的意大利人，不是之前的中国夫妇不仅但心病毒，还要担心随时会发生歧视暴力事件，今天听说都灵的一个中国女孩被殴打瑟瑟发抖（女孩都下的去手）",
            "意大利怎么也这么多了",
            "就这严峻的情况，我老公公司的小头头还在家里私下组织聚餐，我老公感觉特殊时期找个理由回家了所以没去，不知道能不能举报",
            "你们整天说日韩不会抄作业，看看现在国人怎么样？天气稍好点，商场景点一开门，立马奔出去排队，你们就那么欠？",
            "终于上热搜了 这边都已经乱套了 已经出现多起华人被辱被打事件 领事馆还没有任何发声 应该赶紧联系意大利政府发布通告 制止这种野蛮没有任何道理的暴力事件！",
            "本人坐标意大利威尼托，附近已经有17例病例，整个意大利马上破百，成功晋级为欧洲第一，但是所有人都不戴口罩，所有地方还是人挤人，在这样下去，意大利会反超日本韩国，意大利人没有防护意识、不戴口罩，政府不作为，欧洲防护工作没做到国内的十分之一，我们海外华侨很担忧😔",
            "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
            "不可掉以轻心，这病毒没谁了",
            "早上起床和在意务工的阿姨聊天得知，已经发生几起在意华人被殴打的事件了。希望在意华人能够注意自身安全🙏🙏🙏",
            "求病毒不要再蔓延，真的怕了",
            "在意大利生活快十年了，最近深深感受到了来自意大利人民的恶意，觉得我们带口罩就是一个笑话 甚至新闻媒体报道不建议佩戴口罩出门 只有不舒服生病的人才戴口罩 。华人生意也进入寒冬，不少华人店铺甚至莫名被砸店，就因为是中国人",
            "中国一定要谨防输入性疫情，外国一个个爆发了，在国内反而更安全。",
            "不好玩哦。各个国家都开始了………咋整……",
            "希望别的国家也管控严一点，不然真的恼火",
            "外加日韩去欧洲旅游加持，整个欧盟快了，如果出现反向输入，北上广山东首当其冲，得赶紧做预防啊。。。",
            "我真的，通过这次疫情，我都变成自干5了，特别热爱我们的祖国和我们政府，虽然还有不足，但是我们国家还是很强大，效率很高的，这就是制度的特点吧，要是在国外，你要建个方舱，先得辩论几个月",
            "只防中国人的结果。",
            "昨天20例！！！ 今天已经76例了 我预测一周内会增加到200例 我已经开始囤货啦",
            "监狱人数不少啊！今天中国",
            "意大利这么严重了！ 愿平安🙏加油[加油]",
            "现在最关心日韩，因为就在我们边边上。",
            "到现在还没有找到零号病人，然后硬把当地一些中国人给隔离检测，市长公开脏话骂中国人，已经出现了几起殴打中国人的事件了，这就是赤裸裸的种族歧视！意大利这些人尊重黑哥哥都多过华人！",
            "我想知道美国多少例了",
            "意大利人本来就有点傲慢（也偶尔无礼的）这样下去 又多了这么多确诊的 更多了一些歧视亚洲人的理由",
            "给他们争取了一个月的窗口期还弄成这个样子！！不能怪中国~",
            "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
            "我估计很多国家没准把新冠还当普通肺炎呢",
            "意大利当初宣布紧急状态的时候是表面功夫，每个人从机场出来都没有检测体温。甚至有人向机场反应是从国内出来的机场人也只是说那你走吧反正你没症状出现。",
            "所以能不能让你们国家的人戴口罩，即使不戴，也不要戴口罩的亚洲人。骨子种族歧视，表面自由民主，这回你们是借着机会大张旗鼓种族歧视了。",
            "外网骂就骂呗，歧视华人又不是一天两天了，我在乎？我只在乎我们自己人不要内讧，不要有慕洋犬就行。病毒这东西，没有任何种族歧视，很公平，只看你防控做的好不好",
            "有完没完了我的天...",
            "意大利真的变疫区的话，在意大利的我能被撤侨吗",
            "现在是世界封锁中国，等我们疫情过去就该封锁世界了。",
            "意大利那个本土1号病人也是蛮会乱跑的，国外对新冠真的不够重视",
            "刚看新闻伊朗疑似700多？那个地方由于战争没有中国人来往，到底是怎么感染的？严重怀疑美狗！",
            "全球化趋势， 意大利是最早停飞中国的欧洲国家， 意大利要成为欧洲病情输出国！ 伊朗要成为中东病情输出国",
            "我在意大利，具体情况是一个意大利人（联合利华公司）在前不久从国内返回意大利，然后并未隔离，就和同事聚餐，其中一个同事感染上了，不巧这个同事还是个社交达人，在潜伏期又是踢球又是聚餐还去参加啥跑步比赛…活跃在周边十几个地区…终于发病了然后就这样了…",
            "之前都是按流感处理的，只是最近增加了新冠的检测，和美国一样。",
            "我现在只希望病毒的来源真的是来源于美国，那么在外的游子们就不会受到那么多的歧视，至少可以怼回去",
            "在意大利感染着 在确诊后撒谎说和从中国回来的同事吃饭后 出现不适 是他自己刚从中国回来 在生病期间还去外地参加马拉松1200人 去过泡吧 红十字会 跑步比赛啊 等等 意大利毒王 自己老婆怀孕八个月也被他传染了 现在450人被隔离 两例死亡",
            "看来像专家说的那样，全球蔓延，发展成慢性病了。以后都离不开口罩了",
            "人类本就是命运共同体，希望能同舟共济，攻克难关！万不可隔岸观火，然则引火烧身",
            "？？？",
            "吃狗肉的是少数人，歧视人也只是少数人。意大利防控和预警工作其实都很不错，在我们大学里还新贴了洗手步骤图，1月份的时候我们老师就很关心中国和中国学生。不希望意大利或者其他欧洲国家被误会，不希望中意友好关系被破坏，疾病面前大家要团结啊[加油]",
            "5月的环意还办吗"
        ],
        "疫情相关度":25.86894534428739,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvtNSy23S?mblogid=IvtNSy23S&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":547,
        "评论数":1368,
        "点赞数":9611,
        "微博内容":"【#湖北新增630例新冠肺炎#，#湖北累计报告新冠肺炎64084例#】2020年2月22日0—24时，全省新增新冠肺炎确诊病例630例，其中：武汉市541例、黄石市4例、十堰市8例、襄阳市0例、宜昌市3例、荆州市8例、荆门市4例、鄂州市4例、孝感市14例、黄冈市5例、咸宁市0例、随州市4例、恩施州0例、仙桃市0例、天门市1例、潜江市2例、神农架林区0例、监狱32例。\n\n全省新增病亡96例，其中：武汉市82例、黄石市1例、十堰市0例、襄阳市2例、宜昌市0例、荆州市1例、荆门市0例、鄂州市1例、孝感市4例、黄冈市3例、咸宁市0例、随州市1例、恩施州0例、仙桃市0例、天门市1例、潜江市0例、神农架林区0例、监狱0例。\n\n全省新增出院1742例，其中：武汉市965例、黄石市51例、十堰市28例、襄阳市61例、宜昌市16例、荆州市69例、荆门市65例、鄂州市31例、孝感市161例、黄冈市132例、咸宁市40例、随州市55例、恩施州6例、仙桃市17例、天门市34例、潜江市11例、神农架林区0例、监狱0例（另有5例已纳入相关市州作了统计报告）。\n\n截至2020年2月22日24时，湖北省累计报告新冠肺炎确诊病例64084例，其中：武汉市46201例、黄石市1001例、十堰市667例、襄阳市1173例、宜昌市917例、荆州市1574例、荆门市918例、鄂州市1379例、孝感市3443例、黄冈市2904例、咸宁市836例、随州市1300例、恩施州251例、仙桃市571例、天门市494例、潜江市191例、神农架林区11例、监狱253例（另有51例已纳入相关市州确诊病例，作了统计报告）\n\n全省累计治愈出院15299例,其中：武汉市8171例、黄石市442例、十堰市267例、襄阳市463例、宜昌市289例、荆州市681例、荆门市361例、鄂州市417例、孝感市1078例、黄冈市1540例、咸宁市398例、随州市498例、恩施州123例、仙桃市248例、天门市232例、潜江市78例、神农架林区10例、监狱3例（另有5例已纳入相关市州作了统计报告）。\n\n全省累计病亡2346例，其中： 武汉市1856例、黄石市29例、十堰市2例、襄阳市28例、宜昌市29例、荆州市41例、荆门市37例、鄂州市40例、孝感市102例、黄冈市98例、咸宁市11例、随州市30例、恩施州3例、仙桃市19例、天门市13例、潜江市8例、神农架林区0例、监狱0例。\n\n目前仍在院治疗40127例，其中：重症8583例、危重症1845例，均在定点医疗机构接受隔离治疗。现有疑似病例3363人，当日新增631人，当日排除1750人，集中隔离3213人。累计追踪密切接触者234217人，尚在接受医学观察62787人。",
        "评论":[
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "大家谨记！，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "疫情危险期还没有过去 请谨慎点 随时有可能卷土重来！！！！！",
            "武汉什么时候是个头啊",
            "又反弹了，唉😔",
            "不要放松警惕，现在很多人开始串门溜达，不带口罩，还没有到麻痹大意的时候，不能让病毒打反击战",
            "襄阳终于0了~哇的一声哭出来~坚持就是胜利",
            "武汉市还是很多……",
            "大十堰啥时候也来个0例？今天数据又升了，监狱风云还在上演",
            "全省死了两千多人了，相当于一个高中的人数……好多",
            "拐点应该就来了",
            "因为那是2000多个家庭在失去他们的至亲啊！因为他们当中，有很多人正当壮年，有很多人是家中的顶梁柱，有很多人还在为生活奔波，有很多人年后还计划着要多辛苦一点，为孩子交够开春的学费……一路走好",
            "怎么又多了",
            "不要只看新增，最主要的是疑似，新增的都是之前在疑似里面的，相比昨天疑似又减少了，现在疑似只有3000了，好消息！",
            "武汉加油 越来越好了",
            "大家不可放松，一定要做好防护措施，胜利在前方！加油！",
            "已经慢慢好起来了，希望大家先不要放松警惕",
            "怎么又反弹了",
            "感动，希望春天真的来临一切都会好起来",
            "那些吃野生动物的赶快出来认罪伏法！！！",
            "看现在很多地方已有松懈。请居安思危。",
            "望早日度过！",
            "拐点吗？",
            "还没到放松的时候，大家还是要多注意呀",
            "会好的[加油]",
            "终于看到湖北好多城市也是零",
            "又有点反弹了，大家不能放松警惕啊！",
            "大家谨记！并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "大家一定不能放松警惕，继续做好防护！加油，我们一定能赢！！",
            "这是关键时刻，大家千万不能松懈",
            "越来越好了 加油 曙光就在眼前。",
            "加油！",
            "略有反弹，不能松懈。 韩国，意大利，伊朗正在大爆发呢",
            "最好还是不要开学了，学校肯定没有监狱封闭。",
            "希望一天比一天少！大家还是要尽量少出门，不聚餐！病毒这个东西太危险了",
            "中国加油，武汉加油",
            "武汉加油，越来越好感动，希望春天真的来临一切都会好起来",
            "祈祷疫情赶紧过去🙏🙏🙏",
            "武汉水太深了",
            "加油",
            "春天已经到来 我相信离疫情结束不远了 加油",
            "襄阳0例 加油继续保持",
            "一晚上通宵",
            "加油",
            "核酸清零了",
            "好多地方已经复工了，害怕",
            "襄阳0例，希望不要再增加了，挺住!",
            "这两天明显外边人们越来越多了 求求大家没事别溜达了 在忍忍吧 不然医护人员的努力就白费了 🙏🙏🙏🙏",
            "武汉新增依然不少，大家不要掉以轻心。",
            "加油！不放松继续提高警惕！",
            "信息公开透明才是最好的疫苗",
            "终于看到有0了🙏",
            "不能有丝毫的松懈，坚持到最后的胜利✌🏻 勤洗手，多喝水，多运动，戴口罩，少扎堆，不添乱。保护好自己，就是保护好被人",
            "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "唉～愿各族人民都平安度过这次疫情",
            "武汉加油，中国加油！",
            "加油！"
        ],
        "疫情相关度":32.300392079082314,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvtJMprpE?mblogid=IvtJMprpE&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":1524,
        "评论数":653,
        "点赞数":3127,
        "微博内容":"【送你一份#防疫手机壁纸#，每天提醒自己吧】嘿！洗手了吗？开窗通风了吗？放松警惕了吗？防护知识再注意，难免也有忘记的时候。送你一套防疫手机壁纸，拿起手机就提醒一下自己吧！我们一起努力，坚持做好防护，盼望疫情早日结束！",
        "评论":[
            "凡是过往，皆为序章。从现在开始，坏运清零，好运加满。我们一起努力 静待春暖花开🌸早安报报",
            "加油武汉！加油中国🇨🇳 🇨🇳 🇨🇳",
            "希望疫情早点结束 加油💪",
            "期待今天数据，希望更多省市飘零",
            "不会松懈👌守卫健康💪",
            "防疫第一！丝毫不敢松懈！[加油]",
            "国家说洗头我才敢洗头，国家说上班我竟然不想上班",
            "明人不说暗话，你们不怕我们怕！",
            "生命需要健康，生活需要正常。我们一起努力，坚持做好防护，盼望疫情早日结束！早安报报",
            "新的一天开始，越来越好！加油！",
            "盼望疫情早日结束。武汉加油，中国加油。",
            "在家呆腻了",
            "防护疫情是每个中国人职责，祈祷疫情早日结束🙏",
            "加油武汉 加油中国一切都会好起来的[加油]",
            "我们一起努力，盼望疫情早日结束！",
            "再呆14天",
            "好的，我可以",
            "新的一天，一切都会越来越好的",
            "一定要自律，让疫情阻击战完美胜利✌",
            "我可以!",
            "天天在家待着，突然想上班了",
            "真的要崩溃了，宅太久又不得不宅",
            "再宅14天我工作就没了",
            "好看！",
            "希望疫情早日结束。人潮拥挤，车水马龙。",
            "希望快点结束这个疫情🙏🙏🙏",
            "新的一天越来越好",
            "加强防控，科学防控！",
            "加油",
            "收图了 一起努力盼望疫情早日结束！早安报报",
            "坚持做好防护，盼望疫情早日结束！ 加油加油",
            "加油武汉！加油中国🇨🇳 🇨🇳 🇨🇳",
            "哎哟，不错哦，人民日报也整得挺潮流的，一起为武汉加油，期待春暖花开，我们一起去赏满城樱花🌸！也期待疫情结束，我好早日多挣够路费",
            "加油加油💪",
            "盼望疫情早日结束我就能开工了，噢耶[加油]",
            "[加油][加油]为了我们，继续闭关",
            "快两个月没出门了，失去理智了都。",
            "谢谢！",
            "早安分享谢谢",
            "时刻提醒自己，坚持就是胜利，不能功亏一篑",
            "加油💪",
            "一起加油吧",
            "我们一起努力 静待花开 武汉加油 中国🇨🇳 加油",
            "加油中国",
            "这个好",
            "因为那是2000多个家庭在失去他们的至亲啊！因为他们当中，有很多人正当壮年，有很多人是家中的顶梁柱，有很多人还在为生活奔波，有很多人年后还计划着要多辛苦一点，为孩子交够开春的学费……一路走好",
            "早安，新的一天少出门，勤洗手💪",
            "",
            "坚持住在家",
            "早安，武汉💪💪💪勤🧼🤲 出🚪😷",
            "加油",
            "坚持住，疫情总会结束",
            "加油",
            "少出门 勤洗手 出门口罩必须戴",
            "收藏，分享",
            "我已经31天没有出过门了",
            "新的一天，我可以，加油",
            "科学防控，决不能夸大，真正污染源是垃圾，污水，在家隔离，垃圾，污水，粪便，必须专业人员处理，否则病毒传性强，就会大面积，被传染",
            "尤为期待2020的春天！"
        ],
        "疫情相关度":2.3199780059166355,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvtDwr84P?mblogid=IvtDwr84P&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-23",
        "转发数":332,
        "评论数":803,
        "点赞数":7564,
        "微博内容":"#成都要求对员工全时段管理#【#成都实行两点一线上下班模式#】成都市新冠肺炎疫情防控指挥部疫情防控组发布通知，明确提出疫情防控期间，要落实机关企事业单位和其他组织的主体责任，党政一把手负主责，对所属员工实现全时段管理，要求员工疫情期间实行“两点一线”上下班模式，并减少不必要的聚集。下班后，直接回家或回住所，减少非必要的外出。餐厅食堂尽量分时就餐或分散就餐。（王明峰）",
        "评论":[
            "大家谨记！，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "能不能给休息啊，卫健委都发通知要求轮休，我们医院还是不给休，昨晚我因为长期不休息导致头疼，非常非常疼，现在起床了还在疼，觉得自己好像脑出血了。",
            "坐标成都！我们上班了，说真的单位一点意识都没有，进办公室不消毒，办公室也不消毒，一个办公室几十个人，吃饭也都在办公室，戴不戴口罩已经没意义了。",
            "睁眼微博等数据的举手。🙋🏻♀️",
            "能在家里就别去单位上班啦",
            "成都的小公司和歪公司非常多，他们估计是没法做到的。",
            "都听话，乖一点，让疫情早点过去，好让我们去拥抱春天",
            "不是很理解，旅游景区着急开门是什么逻辑",
            "必须要这样 安全最重要。",
            "坐标成都 公司上周复工的 中午几十个人一起脱下口罩吃饭 太壮观了",
            "这种文件本身就是形式主义，一句话，靠自觉永远弥补不了人的缺陷。",
            "疫情尚未结束，一定做好防护，不可掉以轻心[加油][加油][加油]",
            "明人不说暗话，我不想上早朝",
            "复工人员里面有无症状患者怎么办？感觉某些地方要重蹈覆辙，来一波大爆发。医护人员都支援武汉去了，真爆发了咋办？",
            "因为那是2000多个家庭在失去他们的至亲啊！因为他们当中，有很多人正当壮年，有很多人是家中的顶梁柱，有很多人还在为生活奔波，有很多人年后还计划着要多辛苦一点，为孩子交够开春的学费……一路走好",
            "我不懂，何为两点一线，我上班要转三次公交车，下班要转两次公交车，如果换成骑自行车要1个多小时，这样算吗？不过我感觉没啥了，上周公交已经很多人了",
            "不错两点一线带好口罩",
            "愿一切都安好🙏",
            "其他省快来抄作业！我觉得等湖北解封之后也要这样，除了上班上学外少聚餐少聚会！！！感觉还是会有反弹现象...另外韩国跟日本人数好像上升了，我们就更加要注意了，不然到时候又感染回来了...",
            "我们单位还天天加班，日了狗了",
            "都应该自觉遵守",
            "四川离湖北近都可以复工了，新疆76例在鸡屁股怎么越来越严了？",
            "关键是有多少领导会执行",
            "疫情尚未结束，一定做好防护，不可掉以轻心。愿一切都安好🙏",
            "想知道今天的数据",
            "疫情得到控制的地方能不能鼓励医护人员开始轮休呢? 连续一个月了，身体真的吃不消...@人民日报 @新华视点 @央视新闻",
            "本来可以在家远程上班的，可是移动的那些领导非要喊去现场上班。1月的工资还不发，烦得很。",
            "坐标成都，我们单位领导觉得不严重了，还要求指纹打卡，每天早上开早会，这不是给国家添乱吗",
            "请问新疆什么时候能出门",
            "但是大家真的都以为没事了呢 该出门的都出门了 大型商场小饭店全部都开了 早高峰偶尔还会堵车",
            "搞不懂明明可以在家办公 为什么单位非要我们回公司办公",
            "非常时期，过了这段时间就好了，愿一切早点变得顺利",
            "我老婆白天在医院上班，晚上还安排到路口卡点，小孩那么小，领导都怕承担责任，一句话，全员就全部到岗。之前还夜班上过，白班继续，真是牛！",
            "我现在只想剪个头发。上不上班不重要了…我这该死的无处安放的杀马特…",
            "一想到明天要开始挤一号线了就害怕",
            "昨天看新闻还说四川人聚一起晒太阳",
            "都安安心心在家里待着，听话吧",
            "广元昨天不是聚堆喝茶了吗？",
            "都听话，乖一点，让疫情早点过去，好让我们去拥抱春天",
            "我们单位下周全面复工复工，电梯一小时消一次毒，每人每天发一个口罩，每个办公室配一大瓶消毒水，食堂打包不堂食，上下班量体温出入登记，但还是隐隐担忧，毕竟有些同事发了口罩也不带口罩坐标广西南宁",
            "",
            "",
            "居家隔离必须具有强制性，有条件的地区应该组织专用隔离场所。居家隔离漏洞百出。",
            "我倒是想出去，没有口罩？再待几天吧",
            "愿一切安好",
            "安全防护做到位🙏",
            "加油",
            "还是要谨慎",
            "cpi涨得太厉害了，老百姓这几年一年不如一年。",
            "新年快乐，2020我的人生有你更精彩！？",
            "我们这里，如果上班，就住在单位，不能回家。如果回家，就不能上班，辞职或请假，坐标新疆。",
            "啊...上班狗表示迫切想知道今天数据每天早上第一件事情就是看数据，然后再出门",
            "单位5.600人 要求复工 单位买的口罩 再卖给我们！对 没看错 我们自己花钱在公司买口罩",
            "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "什么都不求了，只求基层医院可以休息一下，天天上班真的快不行了"
        ],
        "疫情相关度":9.091585189742167,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvqUjhtku?mblogid=IvqUjhtku&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":5063,
        "评论数":2659,
        "点赞数":26215,
        "微博内容":"【#你好，明天#】钟南山、李兰娟、陈薇……奋战在疫情防控一线的院士“天团”，一次次刷屏。他们心忧民瘼而展现的科学精神，标注了专业深度；不辞辛苦、忘我投入，则抵达了精神高度。而贯穿其中的人格魅力，又折射出科学家应具有的家国情怀。他们是院士也是战士，更有国士的责任担当，向他们致敬！",
        "评论":[
            "英雄天团 谢谢你们",
            "高福院士哪去了",
            "没有高福。不止人民的眼睛是雪亮的，党中央也看得清清楚楚",
            "你们都是楷模，英雄，战士，要注意安全，致敬！",
            "终于看到他们比演艺明显风光了",
            "这次肺炎，相当于给整个中国社会，踩了一次急刹车。好多年了，各种媒体都在反思，说中国走的太快了，要停下疾驰的脚步，等一下我们的灵魂。",
            "致敬！！！",
            "致敬在一线工作岗位上的前辈们，是你们不怕危险，才让我们安定，辛苦了",
            "谢谢你们，也谢谢其他医护人员，警察，社区工作人员，外卖小哥，医院建筑工人，物流司机等等…感谢你们为了控制疫情日夜奔波，你们散发着光芒",
            "是院土，也是战士。向专家院士致敬！向奋战在疫情一线上医务人员科学家致崇高敬礼！武汉加油！中国加油！",
            "致敬!!!",
            "还有十分钟就是新的一天了，期待好消息。",
            "因为你们 ，明天一定会更好！致敬前线英雄。",
            "致敬！感恩奋战在疫情防控一线的院士天团和前线的医护人员"
        ],
        "疫情相关度":1.4079873397531155,
        "是否与疫情相关":false
    }
]