[
    {
        "微博地址":"https://m.weibo.cn/status/IwNFPkV3w?mblogid=IwNFPkV3w&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1723,
        "评论数":1366,
        "点赞数":9896,
        "微博内容":"【#他们不只是医护天团#】对一部分抗疫战士而言，在完成日常工作的同时，他们还承担了更多：为了守护无家人看护的儿童患者，他们当起了“临时老师”、“代班妈妈”；为了鼓励患者保持良好心态，他们化身多才多艺的灵魂画手、精灵舞者…辛苦了白衣战士，转发，致敬医护天团！",
        "评论":[
            "一线的工作人员真的很伟大，他们也有家人，也有孩子，他们放弃与家人团聚的机会，来到一线的工作岗位，努力打赢这场没有硝烟的战争，我们都知道此刻很难，但都在期盼春暖花开的那一刻，致敬一线的工作人员，致敬那些逆行者！",
            "是超人天团，superman",
            "请向所有的医护人员点点赞，全中国人民点赞起来",
            "向所有在一线的医护人员致敬，一定要平安归来",
            "向奋战在一线的医护人员致敬",
            "致敬医护天团",
            "致敬一线工作者",
            "致敬所有的一线工作人员",
            "致敬白衣天使！",
            "他们就是真正的白衣天使，在这个寒冷的冬天，给我们带来温暖，希望疫情一定要早点解除",
            "致敬医护天团！",
            "致敬医护天团",
            "坚决反对《外国人永久居留管理条例》！引进人才和永居有毛关系？引进人才就要永居？是人才给他月薪一亿人民币也行啊，永居这个口子不能开，不能讨论，更不能征求意见！一个对自己民族实行计划生育政策的民族，是没有资格谈论给外国人永久居留权的！你们能保证人才的下一代还是人才吗？不会是罪犯吗？敢",
            "强烈反对#外国人永久居留管理条例# ！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "1949成立的国家叫“中华人民”共和国 ，背弃这七个字的含义就是叛国 中华人民共和国万岁",
            "太可怕了，反对声音成了外部势力。这盛世如你所愿！",
            "37亿的浏览量，一次热搜没有，能不能报道一下，解释一下，哪怕提一句",
            "我反对#外国人永久居留管理条例# 你可以删我言论了",
            "每年引进50万亚非拉留学生，人均10万元的奖学金，总计每年支岀100亿用于奖学金支岀，这笔钱用来救助失学女童、孤寡老人、残障人士……它不香吗？是的，我就是自私，他们没有给我们国家做任何贡献凭什么花我们的钱？来自又一条被删的回复",
            "#外国人永久居留管理条例# 转~户籍制度还在，永居就是个笑话。你怎么保证操作过程的公平公正透明？你怎么保证权贵们不会曲线回国便宜两头占？",
            "趁着大家的注意力在疫情上，加上微博的降热度不让更多人知道外国人居留条例这个事情，如果这个条例被实施就是对国人的背叛，我从来没有听说14亿的国家需要引入其他国家的人来缓解劳动力不足，也没听说自己国家的复兴需要依靠其他国家的人完成，并非种族歧视，我只是认为欢迎来中国做客但记住你不是主人",
            "医生们真的很辛苦，外国人永久居住条例不支持",
            "每年引进50万亚非拉留学生，人均10万元的奖学金，总计每年支岀100亿用于奖学金支岀，这笔钱用来救助失学女童、孤寡老人、残障人士……它不香吗？是的，我就是自私，他们没有给我们国家做任何贡献凭什么花我们的钱？不要删我评论了",
            "辛苦你们了白衣天使，坚决反对#外国人永久居留管理条例#",
            "强烈反对外国人永久居留中国",
            ": 坚决反对#外国人永久居留管理条例#",
            "中国自古不是移民国家 无数血的教训告诉我们让外国人永久移民进来必然导致国家动乱 为国家安全和名族团结考虑 坚决反对 #外国人永久居留条例#的实施",
            "坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#",
            "强烈反对#外国人永久居留管理条例# ！",
            "外国人永久居住中国条例是不是势在必行了啊，如果这个条例通过，爱国热情是真没了，以后中国的底层老百姓的生存空间会更难，哎",
            "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
            "外国人条例事件，一定要提，反对和同意是你个人的事，但一定要提，让更多人知道参与讨论。 最开始的两天大家都很统一，过两天再刷就有人说你是废青，最后没人再讨论这件事，有一个人敢提就会被全网攻击。我就很好奇这些说人家废青的最开始怎么就没冒出来，从大G到移民哪个事件不都是这么解决的?",
            "趁着大家的注意力在疫情上，加上微博的降热度不让更多人知道外国人居留条例这个事情，如果这个条例被实施就是对国人的背叛，我从来没有听说14亿的国家需要引入其他国家的人来缓解劳动力不足，也没听说自己国家的复兴需要依靠其他国家的人完成，并非种族歧视，我只是认为欢迎来中国做客但记住你不是主人",
            "最近好多人有组织的发国内引人反感的黑人视频，感觉有人在带节奏搞事情，希望大家警惕",
            "每年引进几万甚至十几万亚非拉留学生，人均10万元的奖学金，总计每年支岀100亿用于奖学金支岀，这笔钱用来救助失学女童、孤寡老人、残障人士……它不香吗？是的，我就是自私，他们没有给我们国家做任何贡献凭什么花我们的钱？来自又一条被删的回复",
            "我不歧视黑人、穆斯林，大家都是人类，不要觉得可以用种族歧视这张牌来要挟我。我赶你走不是因为你和我不是同一个种族的人，而是因为我认为你将来会威胁到我的切身利益，所以我不得不赶你走，欧洲是个实实在在的例子。想要得到中国的帮助，离开中国，一切还可谈。",
            "坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#这不是事不关己的事情，假如你有或想有下一代，就要去看看草案，每一条对中国人来说都是不公。",
            "本人坚定中国特色社会主义制度自信，支持党的领导。拥护一国两制，反任何所有独。肯定了祖国这这次疫情的抗疫表现。但我坚决反对#外国人永久居留管理条例#",
            "转~户籍制度还在，永居就是个笑话。你怎么保证操作过程的公平公正透明？你怎么保证权贵们不会曲线回国便宜两头占？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "致敬英雄",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！",
            "大家看一看这个#上万非法移民冲击希腊土耳其#，中国不是一个移民国家，如果#外国人永久居留管理条例# 通过，我们的国家、社会会受到严重的冲击，国民晚上不敢出门，移民分子上街游行，还享受着超国民待遇，不能让这样的事发生在中国！一百年前先烈把外来侵略赶出中国！不能在百年之后又把他们接回来",
            "哎，被你气晕了！都不回复大家一致反对的，外国人永久居留条例的事情！",
            "",
            "致敬天使姐姐们",
            "致敬！！",
            "晚安天使们",
            "强烈反对#外国人永久居留管理条例# ！半夜才看到，气的我睡不着！",
            "医护天团",
            "致敬逆行者你们是时代的先锋，是人民的英雄，为我们撑起了一片天空，待到春花烂漫时，诚邀你们来湖北，来武汉赏樱花",
            "你天真而幸福的活着，一定是身边有个人用更大的代价守护而来的。感恩所有在一线的战士，致敬逆行者，你们用生命守护者我们🙏",
            "致敬医护天团",
            "超人天团！他们放弃与家人团聚的机会，来到一线的工作岗位，努力打赢这场没有硝烟的战争，我们都知道此刻很难，但都在期盼春暖花开的那一刻，致敬一线的工作人员，致敬那些逆行者！",
            "致敬所有的一线工作人员",
            "医护天团你们辛苦了！向你们致敬！",
            "致敬"
        ],
        "疫情相关度":2.347269540133519,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwNzfhULz?mblogid=IwNzfhULz&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":2865,
        "评论数":1665,
        "点赞数":13216,
        "微博内容":"【夜读：谁都想要一生陪伴，可终究要学会独自承担】偶尔想哭时无人哄，偶尔想倾诉时发现无人听…没有人生来就能独当一面，多的是夜半时分的眼泪。但人总要真正长大，才能在大风大浪面前波澜不惊。一个坚强勇敢的自己，才永远不会离开你。愿往后每一天，都能风雨无碍、阔步前行！ 【夜读】谁都想要一生陪伴，可终究要学会独自承担",
        "评论":[
            "学会享受孤独，自然会格外珍惜陪伴",
            "报报晚安",
            "做更好的自己！晚安"
        ],
        "疫情相关度":0.8501226604435647,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwNraowww?mblogid=IwNraowww&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1847,
        "评论数":1260,
        "点赞数":6955,
        "微博内容":"【习近平：通过打这场硬仗，掌握更多核心科技，#拿出更多硬核产品#】习近平总书记2日在北京考察新冠肺炎防控科研攻关工作。他强调，人类同疾病较量最有力的武器就是科学技术，人类战胜大灾大疫离不开科学发展和技术创新。协同推进新冠肺炎防控科研攻关，为打赢疫情防控阻击战提供科技支撑，一起努力！",
        "评论":[
            "中国强，中国加油。一起努力。",
            "辛苦了！大大一起加油吖！！！",
            "一起加油！一起努力奋斗！[加油]",
            "加油，赶快好起来[加油]",
            "中国加油，我们一起努力",
            "一起加油加油加油",
            "打赢疫情防控阻击战！中国必胜！"
        ],
        "疫情相关度":5.3357308707754045,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwNkcoB9N?mblogid=IwNkcoB9N&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":547,
        "评论数":1218,
        "点赞数":10705,
        "微博内容":"【#C919大飞机复工#：开展跑道滑行试验】3月2日，中国C919大型客机105架机在位于江西省南昌市高新区的瑶湖机场湿地跑道开展滑行试验。当日，C919大型客机105架机共执行1架次滑行任务，飞机于13时26分开发，17时33分关发，历时4小时07分钟。中国C919大型客机105架机“复工” 开展跑道滑行试验",
        "评论":[
            "中国🇨🇳 🇨🇳 🇨🇳",
            "早起复工！",
            "中国加油",
            "现在复工的越来越多了",
            "加油",
            "中国制造",
            "哇塞！加油！",
            "冲冲冲！交通慢慢恢复，疫情快快结束",
            "太可怕了，反对声音成了外部势力。这盛世如你所愿！",
            "37亿的阅读量这几天居然没有热搜，移民政策不管不问",
            "中国还是中国人的中国",
            "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――《无声的中国》鲁迅",
            "1949成立的国家叫“中华人民”共和国 ，背弃这七个字的含义就是叛国 中华人民共和国万岁",
            "还有外国留学生的特殊补助也要取消！",
            "送大家一首歌 《爱我中华》 五十六个星座 五十六支花 五十六族兄弟姐妹是一家 五十六种语言汇成一句话 爱我中华 爱我中华 爱我中华🇨🇳🇨🇳🇨🇳",
            "现在最关键的时候一定要 严格防控境外输入啊，不能让我们的医护人员所有的努力都白费了，这样太寒心了",
            "中国是中国人的中国！",
            "把你前面的那两个 人民 摘下来，你不配",
            "绝对不能降低永居标准和不能给与超国民待遇",
            "坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#这不是事不关己的事情，假如你有或想有下一代，就要去看看草案，每一条对中国人来说都是不公。",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "坚决反对第39条",
            "对人民的呼声不理不睬，五十年后一个外籍中国黑人在九州大陆天安门广场人民英雄纪念碑前面对一群能参政议政、手里拿着枪炮的黑人白人混血高呼我有一个梦想时，我们华夏苗裔是否要打一场民族延续血统的战争?看看现在的南非，法国，德国什么下场。",
            "我们南昌好不容易上新闻啊",
            "人民日报是资本的日报",
            "中华民族的伟大复兴还得靠中国人",
            "中国是中国人的中国！！！中国上下五千年的独特的丰富文化历史，不需要其他国家的文化搅和！！！中国需要纯真的血统传承！！！",
            "租不如买，买不如造",
            "喜欢919",
            "湖北零增长城市何时解封？全国陆续解封复工，湖北很多城市连续多日零增长却解封遥遥无期，很多在省外工作的人员长期无法到岗，面临着失业风险和奎就业歧视。别说现在解封湖北城市还有风险，难道省外零增长城市解封就没风险？这么多人的面临着失业风险怎么办。",
            "加油。厉害了我的国",
            "中国v5🇨🇳",
            "我大江西棒棒哒",
            "加油",
            "C919大飞机基础技术是机械设计制造及其电气工程和自动化。与理工科航天航空交叉学科技术 理论的强大参与。我想C919会像中国🇨🇳高铁那样崛起！",
            "哇哦",
            "新中国第一架飞机在南昌诞生",
            "好棒👍中国加油！加油💪🏻",
            "加油！",
            "加油加油🇨🇳(ง •̀_•́)ง",
            "强强强",
            "北京小区不让进的事情麻烦帮发布一下引起重视",
            "梦想，只有去干才会实现！加油大国工匠！",
            "中国最棒！中国加油！",
            "",
            "中国加油",
            "棒",
            "超级棒",
            "中国制造！",
            "江西瑶湖",
            "厉害了我的国！中国🇨🇳最棒",
            "中国🇨🇳 🇨🇳 🇨🇳 🇨🇳",
            "严防境外输入！！！",
            "加油，中国",
            "据说田鸡要禁止食用了 常年食用肉类不出规章制度那是zf的工作失误 这个失误最后要让养殖户来承担后果是否太过不负责任。。。",
            "中国牛逼！"
        ],
        "疫情相关度":4.374976140226013,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwNdCzlh4?mblogid=IwNdCzlh4&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1247,
        "评论数":4402,
        "点赞数":20285,
        "微博内容":"【痛心！#黑龙江32岁辅警防疫一线牺牲#】据@龙警微博 3月1日，黑龙江七台河市公安局茄子河分局宏伟派出所辅警周明广、于佳昕在岚峰村执行完疫情防控任务后，驾车回派出所，因山道结冰路滑车辆失控，发生单方交通事故。当日21时30分许，周明广经全力抢救无效因公牺牲，年仅32岁。于佳昕正在全力抢救。",
        "评论":[
            "走好。",
            "一路走好",
            "不想以这种方式认识每一位英雄",
            "一路走好，心痛！",
            "一路走好！致敬！",
            "一路走好",
            "致敬！一路走好",
            "一路走好",
            "好年轻一路走好",
            "天哪好年轻一路走好",
            "一路走好",
            "一路走好",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”",
            "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――《无声的中国》鲁迅",
            "辽宁牺牲了一个，黑龙江又牺牲了一个，给基层减减压吧",
            "每当中华民族遇到外敌的入侵，历史性的灾难时，中华各族儿女都能够团结起来，迎面直上，不怕困难，不俱牺牲。我们之所以能够延续五千年文化不断，能够经历诸多磨难依然屹立在世界前端，是因为背后有我们的亲人，同胞和祖国在支持着我们，他们是我们的依靠，是我们的港湾，也是我们要誓死守护的对象。",
            "辛苦了，影响走好，致敬",
            "政府大哥、求求您了、快给这些辅警们涨涨工资吧、人活着最起码还能多给家里点、人没了有再多也没有用了、咱国家不穷啊、实打实的人在那奋战、无论疫情还是平时、为什么涨个工资怎么就这么的困难！",
            "辅警待遇应该适当提高了！！！",
            "不是吧？太让人心痛了！英雄们一路走好！🙏🙏🙏",
            "英雄永垂不朽",
            "这条微博刷的人是有毛病吧。能不能尊重一下逝者？",
            "致敬！哪有什么岁月静好只不过是有人在替我们负重前行",
            "辅警是拿着微博的工资，做着根民警一样的事，希望政府能关注这个群体",
            "在英雄下面刷条例的某些人怎么回事？？？？？真的就这么爱国？？？",
            "谁也不知道明天会发生什么。所以要好好对身边的人哦。",
            "一路走好",
            "虽然不是编制人员 但是希望能够安抚他的家人 做好善后工作 都是爹生娘养的 别让人心寒",
            "我们不要英雄，我们只要你们能平安归来！",
            "一想到一线抗疫人员就更担心反向输入疫情",
            "一路走好，像你致敬🙏🙏天堂没有疾病和痛苦",
            "我们不要烈士，我们只要你们平安",
            "一路走好",
            "辅警也和正式警察一样为人民服务，一样付出，希望能有人关注他们的生活，提高待遇，调动他们的积极性",
            "逝者安息",
            "还这么年轻太可惜了，好人不长命，祸害遗千年",
            "这一会两个人了，不想再看到这样的新闻了，痛心",
            "我们需要勇士，我们不需要烈士",
            "辅警、临时工、劳务派遣、政府购买服务，这些岗位设置，永远都是拿最低的工资干最多的活。你所谓的公平到底在哪里啊？",
            "一路走好！太年轻了！",
            "有的人不在了，但他的精神依旧长存",
            "",
            "谁允许辅警开公车的？ 谁允许辅警在没有民警的情况下执行公务的？ 必须追责，并给辅警转正，民警待遇，干着民警活牺牲了不给编制?",
            "英雄一路走好，很遗憾以这种方式认识你",
            "同是辅警，北京关卡的惨遭解雇，岁月如梭无人知晓；而他献出生命，成为英雄缅怀尊敬。",
            "才32岁，希望不要再有牺牲了，提高基层工资吧",
            "看到这种英雄模范事迹 才想到那些不作为 乱作为的 称为人民公仆 不为民办事的公仆 立法为民 执法为公 人名的公仆 还是公仆的人民 很多部门更本没有做好为人民服务的准备 也许会认为 没事 我是临时工 又或者 出了事 后面有人 你后面是谁？ 请谨记 什么是为什么服务 服务！！！！",
            "为什么最近会有那么多的伤员啊？国家求你们掌掌眼多上心一下他们好吗",
            "",
            "当真是青山有幸埋忠骨，白铁无辜铸佞臣。现在这佞臣姓杨不姓秦了。",
            "走好！",
            "英雄，致敬",
            "走好",
            "哎 一路走好",
            "🙏🙏",
            "希望家人好好生活🙏🙏",
            "这场疫情让我们失去太多太多可爱可敬的人了，一路走好，安息，愿病疫快点消灭！！！！"
        ],
        "疫情相关度":1.4079873397531155,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwN3uFM4a?mblogid=IwN3uFM4a&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1179,
        "评论数":6621,
        "点赞数":66277,
        "微博内容":"【河南#三村干部私分6箱捐赠方便面被处分#】3月2日，河南许昌市纪委监委公众号“清风莲城”通报，2月5日晚，鄢陵县陶城镇后路村村委副主任刘连春分别给村支部委员刘水营、村监委会主任刘尧打电话，把其二人约至村委会，三人见面后商议，将群众捐赠的19箱桶装方便面中的6箱，各取2箱带回自己家中。次日上午，村委会通知三人把方便面送回至村委会。25日，鄢陵县纪委给予刘连春党内严重警告处分，给予刘水营党内警告处分。陶城镇政府责令刘尧辞去后路村村监委会主任职务。关于鄢陵县陶城镇后路村村委副主任刘连春等人私分捐赠物资问题的通报",
        "评论":[
            "不是吧？。？这都不放过 必须严惩",
            "不以恶小而为之，不以善小而不为。由小见大",
            "必须严惩",
            "该罚！",
            "处分的好！",
            "六箱？处分？？？挑软柿子捏？那问一句红十字会怎么处理了？",
            "方便面都不放过？？？",
            "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――鲁迅《无声的中国》 先把矛盾往你哥身上引，之后再提高一点门槛，大多数人也就接受了。你说妙不妙？",
            "等一下，这方便面是捐的谁的？因为我们村也会捐一下方便面水保暖的大衣给在村口24小时值班的村委会成员和志愿者们，因为感谢他们的付出，这东西就是给他们用的啊",
            "人家分了方便面如果确实不应该，就劝诫批评，也不用上人民日报吧。正经儿该处罚的，倒是没见处罚的报道的这么快。。。",
            "人家24小时值班，一天三顿方便面吃的犯胃病，家里老人小孩没人管，晚上路边睡篷子四面透风，连个军大衣都是自己淘钱买的，因为两箱方便面上人民日报？？？神经病吧！",
            "啼笑皆非，六箱方便面被处分，小蝇子抓了，大老虎也多抓点吧",
            "这都要拿回家？？？",
            "河南干部还是朴实",
            "这捐的方便面本来就是给一线人员吃的，他们这不是多大的过错吧，村干部也很辛苦啊，而且待遇很低，有些功夫还不如关注点其他的",
            "拿两包方便面的都严重警告了，那湖北红十字会的怎么办？",
            "对红十字会我忍气吞声，对村干部我重拳出击[加油]",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”",
            "这么朴实的事都要严肃处理，那么那些天大的事呢？？？？怎么说？？？？？？",
            "可见我们的干布清贫到了什么地步了？",
            "辛苦一个月了，分点方便面也不要过于苛责🙏",
            "夸张了吧，这点小事说两句就可以了吧",
            "红十字会呢",
            "太可怕了，反对声音成了外部势力。这盛世如你所愿！",
            "送大家一首歌 《爱我中华》 五十六个民族 五十六支花 五十六族兄弟姐妹是一家 五十六种语言汇成一句话 爱我中华 爱我中华 爱我中华🇨🇳🇨🇳🇨🇳",
            "哈哈哈哈活该",
            "这方便面不就是捐给干部的么？拿回家也涉及贪污么我们这都送吃的给卡点值班人员，值班的就那几个人但是送的都是成箱成箱的，感觉他们吃也吃不完",
            "不想断章取义，如果干部没困难犯得着拿这么点蝇头小利？这背后什么环节出了错希望能明了",
            "用这转移注意力？",
            "希望说详细，原本是捐给谁的，这三个人是否参与防疫工作，如果是捐给工作人员的他们该不该得，别为了六箱方便面寒了一线工作人员的心",
            "我觉得这没什么吧！群众捐的本来就是让他们吃的，村干部起早贪黑的在卡点站岗值班，吃几箱方便面也没什么吧",
            "这也值得你人日报道一下？红会的事你弄清楚了吗？我突然就想起了前些年西安市公安局长亲自带队，一大票彪形大汉查抄一个小破网吧的新闻，别tm作这些低级秀了，这么闲回去帮你妈洗碗吧。",
            "三个村干部可能做梦也没想到，因为两箱香菇炖鸡面不仅挨了党内处分还上了人民日报",
            "大事化小，小题大做，特色！",
            "就因为几箱方便面就这么大处分，说句难听的话，谁家缺这两箱方便面？君不见口罩贪几箱，钱财贪上亿，却不见有处分",
            "大G开进故宫里啊！红十字会也是私人谋取利益的工具",
            "就缺这么点方便面？？？还要贪？",
            "只有方便面的话，我愿称之为好干部",
            "对红十字会我忍气吞声，对村干部我重拳出击[加油]",
            "其实没有必要罚这么重，警告一下就可以了。毕竟也不是什么大问题，基层工作也很累。感觉这连贪都算不上，真正贪的人不会要这点小东西。",
            "讽刺极了！两箱方便面被通报，说明地方管理监督的好，那些私占私用比方便面多几百倍几千倍几万倍的“人”比比皆是，何时能除掉？",
            "不是小事",
            "无语😓",
            "同问！ 那湖北红十字怎么说？红十字会什么时候查",
            "冰山一角角角角",
            "真的这么有心要严抓，那麻烦先把大贪的抓起",
            "真是神经过敏，他们不够辛苦吗？每天在抗疫一线，两箱方便面这么严重处罚，真的凉人的心。",
            "我爱吃(⑉°з°)-♡方便面，他们村子是否太穷了呀",
            "人民日报是没啥可报了吗，能不能把大贪紧要的给多暴暴，专捡小鱼小虾暴，六箱方便面，之前口罩的事查清楚了吗？",
            "巨贪才吓人。",
            "6方便面能查的如此清楚，红会那么多钱就搞不明白了",
            "方便面都能上人民日报？严重得多的都没上",
            "鼓掌啊！！",
            "想笑又……………唉",
            "村干部私吞点方便面不叫事，太正常了",
            "方便面这么大的事劳您大动干戈？事关民族安危的事但是装聋作哑。坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#",
            "呵呵，我就呵呵了，上有大官明抢口罩不去问，下有村官分面被处分，妙啊妙。",
            "怎么说呢……拿确实不妥……但是也没很严重真的……两箱方便面……可能叫我特地去拿……我都懒得拿……也就几十块钱",
            "那这些新闻来让老百姓泄愤吗？？？红会呢？？？各种隐瞒实情不报的，玩忽职守的呢？？？"
        ],
        "疫情相关度":2.162819532119768,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwMTs5pz6?mblogid=IwMTs5pz6&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":3312,
        "评论数":10613,
        "点赞数":78441,
        "微博内容":"【痛心！#辽宁一民警牺牲在防疫一线#】据@中国警察网 ，3月1日，辽宁省阜新市阜蒙县公安局大五家子派出所民警孟宪龙，在抗击疫情期间，因突发心脏疾病不幸牺牲在工作岗位上。英雄，一路走好！",
        "评论":[
            "给基层减减压吧，一线太辛苦了",
            "一路走好希望不再有牺牲了🙏🙏🙏",
            "一路走好",
            "致敬英雄！一路走好！",
            "英雄一路走好 谢谢您的负重前行",
            "这场疫情牺牲太大了！英雄一路走好🙏🙏🙏",
            "走好",
            "致敬，心痛",
            "致敬英雄！一路走好",
            "",
            "一路走好抗疫英雄",
            "一路走好!",
            "说好的征求意见，转身大规模控评压热搜几个意思？",
            "少点形式主义，多给基层减减压，多给基层一点关爱吧",
            "再也不想看到这样消息了，我们不要烈士，只希望能平安回家团聚",
            "又一位民警牺牲了！为什么，没有合理的轮休机制，大多数民警都是累死在工作岗位上的！！！",
            "慢慢的这个国家充斥着强奸犯丶抢劫犯丶纵火犯丶杀人犯。他们强奸妇女，欺负老年人和儿童，他们说他们才是这个国家的主人。 咳咳，别误会我说的是———法国",
            "我们需要勇士，我们不需要烈士",
            "辽宁的，心疼我大辽宁，一路走好，但愿天堂我病痛",
            "能不能让他们强制休息啊，太辛苦了",
            "让基层有稍微正常一些的作息可以吗，之前我也差点死了，倒在地上，呼吸困难，全身发冷",
            "",
            "英雄啊！！！我们能躺在床上冲浪都是因为有他们。而不是那些明星。这个社会不知道怎么了，给明星真么高社会地位，以后没人学医了，没人当兵了，没人当老师了，这个国家怎么办。。",
            "🙏",
            "为什么别人禁止我国人入境我们这时候还敞开大门？难道就该中国人善良无私？所谓大国风范都是无数医护人员抗疫人员辛苦牺牲换来的这种血淋淋的大国风范称号我们宁可不要还有最近的反输入病情让复工人员每天心惊胆战还有让全国人民感到心寒闭关这么久",
            "逝者安息 希望不要再有这种消息了",
            "英雄走好，请务必玩照顾好英雄的妻儿老小",
            "辽宁百姓有您这样的好警察很骄傲",
            "那些玩忽职守的咋不死呢",
            "致敬英雄！一路走好",
            "谁来研究下我们基层防疫指挥部连续上30多天班不能休息的问题",
            "辛苦了！辽宁人民感谢您",
            "我大阜新的民警英雄一路走好",
            "我大阜新的🙏🙏🙏",
            "我们不要逝去的英雄 我们要的是平安的英雄 致敬一线工作者 一定要保护好自己啊",
            "致敬！真的很不愿意看到这样的信息也更不愿意以这样的方式来认识你",
            "我爸都五十多了 现在都还没回来 两天就要熬一次夜 他还有三高 我真的好担心",
            "若是下属有死伤便问责领导干部，相信领导们会对基层的工作时长和身体状况关心一些。确实是应该奉献的时候，却不该要了这么多无辜之人的命！！！ 有多少基层人员从过年到现在从未休息啊！",
            "🙏",
            "英雄走好，感谢你的付出，辽宁定会安宁，中国定会平安🙏🙏",
            "致敬英雄一路走好",
            "老乡 希望天堂善待您",
            "能不能想想办法让他们也能休息一下🙏🙏🙏",
            "基层没有人员轮换，真的很辛苦。希望也出台必要的休整政策",
            "我就是阜新大五家子的，不想以这种方式看见您，一路走好",
            "致敬英雄，一路走好！阿门！🙏",
            "致敬，一路走好🙏",
            "致敬英雄！一路走好！",
            "一路走好！",
            "英雄一路走好，感谢在前线的工作人员们！一直都是您们在负重前行！加油！中国这次，一定会挺过去的！！",
            "您辛苦啦！剩下的事情我们会继续守护❤️",
            "英雄两个字的代价太沉重了，我们只能什么也做不了的企盼英雄一路走好，而英雄的家人才是最痛苦的，没错，也许很多人会说家属会为英雄骄傲，可是换位思考一下。这种骄傲他们并不想拥有，希望上面能多关注关注一线为他们做好措施，最后感谢英雄，没有岁月静好，只有负重前行。",
            "一路走好",
            "走好",
            "辛苦了 英雄走好",
            "英雄一路走好，哪有岁月静好，只是有这些英雄为我们负重前行，敬礼！！",
            "愿我大阜新的所有人都平安顺遂",
            "辽宁的骄傲，一路走好",
            "",
            "致敬英雄！",
            "我们到底还要失去多少好人"
        ],
        "疫情相关度":2.229080517636633,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwMHGd2CA?mblogid=IwMHGd2CA&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":779,
        "评论数":1792,
        "点赞数":18381,
        "微博内容":"【#全球除中国外已确诊新冠肺炎超9000例#】新冠肺炎疫情在全球持续蔓延，目前#除南极洲外六大洲均有确诊患者#。截至目前，全球除中国外共65个国家和地区报告新冠肺炎，累计确诊病例9000余例。其中，韩国累计确诊4335例、意大利累计确诊1694例、伊朗累计确诊1501例、日本累计确诊980例。网页链接",
        "评论":[
            "希望不要再扩散了 快点好起来吧",
            "全球蔓延，大家都要好好防疫啊",
            "严防境外输入！！！",
            "全球性的战疫，加油",
            "温度升高后会不会好点？？？",
            "岁月静好！希望一切都好起来！！！世界和平！！！",
            "全球人类命运共同体 加油！",
            "增长的太快了",
            "重视起来吧…",
            "可怕",
            "加油啊",
            "中国是中国人的中国",
            "人类命运共同体不是引进洋垃圾，不要阳奉阴违了。",
            "我们很爱自己的国家文化 中国有十四亿人口 什么样的人才不能选拔培养  好好改善机制 某图发展才是真理 经常在网上发一些言论不是反对党和国家是真的希望自己的祖国好 才会这么着急提意见 爱之深责之切  那些移民来的真的会为中华民族崛起出力吗 没有更好的反应机制 只能刷 这时候搞这些事的人其心可",
            "十一、原地徘徊一千步，抵不上向前迈出第一步；心中想过无数次，不如大干一次。世界上从不缺少空想家，缺的往往是开拓的勇气和勤勉的实干。早安！",
            "全球加速蔓延，还有国家不重视",
            "中国加油！世界加油！",
            "微博不是一个吵架的地方但是是我们可以发声的地方，若是反对有我们反对的道理，中华民族的伟大复兴自然轮不到歪果仁来帮忙。若是反对无效，永久居住也应该严格把控，更加不能损害国人利益。一切的一切都要以国人利益为重。",
            "🌾可🌾 非常🌾",
            "什么时候才能听到国家宣布疫情解除，想去学校喝奶茶，吃烤冷面，臭豆腐，铁板土豆，关东煮，麻辣烫，炸鸡腿……一线的医护人员们一定要保护好自己！我们一定会成功！",
            "中国是中国人的中国",
            "56个民族是一家，不能让病毒在中国生根发芽",
            "如果把地球当一个城市，每一个国家都是一个小区的话，我们是时候要求韩国呆在自己小区里别出来了……",
            "一定要防止境外输入 不能让中国半途而废",
            "小破球🌎 加油!!!!",
            "这增速。。。",
            "坚决反对#中国永久居住条例#",
            "【古方新用显身手！CCTV4带您近距离了解“清肺排毒汤”】敬请关注《中华医药 抗击疫情》五集连播：3月2日至3月6日，每天19:58锁定CCTV4，五集抗击新冠肺炎特别节目《中华医药 抗击疫情》，敬请收看！",
            "中国还是中国人的中国",
            "56+1=1",
            "第一时间隔离从国外回来人员，我们人人出门一定戴口罩，一直戴到夏天就不会反扑",
            "真让专家说着了，一，在元宵节之前控制（作废），二，拖他个一年半载，三像非典一样全球蔓延",
            "前有五胡乱华夏，今有洋人遍中华！非我族类其心异，只等政权松懈时！如今趁疫发意见，控评降搜难申怨！狡狡此心可当诛！昭昭天理在何处？此时相闻不发声，更有何人救中国？别等一二百年后，迎来自己掘墓人！",
            "反对条例 此条例的颁布对国人将是重大打击",
            "全球性抗疫战斗开始了，世界加油！",
            "加油啊！！！！",
            "全球都消灭病毒才是真正的好。",
            "湖北零增长城市何时解封？全国陆续解封复工，湖北很多城市连续多日零增长却解封遥遥无期，很多在省外工作的人员长期无法到岗，面临着失业风险和奎就业歧视。别说现在解封湖北城市还有风险，难道省外零增长城市解封就没风险？这么多人的面临着失业风险怎么办。",
            "以鹅传鹅？",
            "病毒无情，全球蔓延",
            "果真人类命运共同体",
            "新冠病毒经过与社会主义中国一战，发现社会主义不好战胜，绕着社会主义的地方走了",
            "前几天有个热搜是世卫组织感谢中国给全世界人民争取了时间。。。。。所以你们都用这段时间干嘛了",
            "唯望山河永宁 家园静好",
            "格陵兰岛，人类最后的希望（但是我觉得朝鲜可能也是。）",
            "希望能早点控制，不要再扩散了、大家要注意保护好自己啊，加油！",
            "中国加油，尽快战胜疫情",
            "不要点名啦，现在全球变暖两极温度都升高了，也有很多病原微生物被解冻释放了，只希望现在人口流动尽量缓慢些",
            "坚决反对外国人永居条例，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国享受超国民待遇。 从此没有中国人还会爱自己的国！",
            "这不废话吗，南极洲又没有人，还能让企鹅感染不成？",
            "格陵兰岛呢？",
            "希望疫情不要蔓延了",
            "我想象的人类命运共同体不是这样的",
            "“人类命运共同体”",
            "全球命运共存体，加油抗疫[加油]",
            "全球战疫",
            "希望快好起来吧！",
            "加油(ง •̀_•́)ง",
            "加油加油，争取早日好起来💪",
            ""
        ],
        "疫情相关度":16.759747772809853,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwMD03Ecs?mblogid=IwMD03Ecs&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":344,
        "评论数":1158,
        "点赞数":9246,
        "微博内容":"【#日本累计确诊新冠肺炎升至980例#】据人民日报记者刘军国，截至日本当地时间3月2日21时，日本累计确诊新冠肺炎病例980例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，3月2日，爱媛县、北海道、神奈川县、新潟县、大阪府等地新确诊18人，在日本国内的日本人和中国游客等累计确诊260例；“钻石公主”号邮轮新确诊1名船员，累计确诊706例；从武汉乘坐包机返回者累计确诊14例。",
        "评论":[
            "日本加油，可以的",
            "疫情不分国界 日本加油",
            "日本加油💪",
            "日本挺住。",
            "引起重视吧",
            "这速度太快了 ！",
            "速度太快了！做好防疫！一起防疫！加油💪",
            "反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例#",
            "一定要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "前有五胡乱华夏，今有洋人遍中华！非我族类其心异，只等政权松懈时！如今趁疫发意见，控评降搜难申怨！狡狡此心可当诛！昭昭天理在何处？此时相闻不发声，更有何人救中国？别等一二百年后，迎来自己掘墓人！",
            "五千年的风和雨啊，藏了多少梦，黄色的脸黑色的眼，不变是笑容。不说五千年，希望五十年后，看到的还是黄色的脸孔，而不是满街的黑黄混血。坚决反对外国人永久居住条例！",
            "古有石敬瑭今存杨宜勇，坚决反对#外国人永久居留管理条例# 反对二代洗钱，反对低端劳动力反对超国人待遇",
            "能不能查一下为什么会出个:外国人永久居住条例，全国老百姓坚决反对，坚决反对!",
            "反对#外国人永久居留管理条例#",
            "日本的数据看看就好了。翻6倍看都没准还少",
            "#军民团结如一人试看天下谁能敌#，坚决反对#外国人永久居留管理条例# 中国加油！人民必胜！",
            "反对#外国人永久居留管理条例# 请遣返广州偷渡的黑人 所有中国人应该团结起来让他们在中国寸步难移，而不是让他们来了高人一等",
            "反对外国人永久居住条例🈲🈲🈲🈲中华民族伟大复兴需要的是炎黄子孙！！！",
            "#外国人永久居留管理条例# 坚决反对",
            "控制的“挺好”",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "不止不止不止 自欺欺人有意思吗？不真实 掩耳盗铃",
            "人民日报能不能正视人民的发言，坚决反对外国人永久居留条例！！！",
            "日本挺住 希望不要再增加了",
            "感觉明天就要破千了",
            "日本给我挺住🙏🙏🙏",
            "#外国人永久居留管理条例# 想想中国是花了什么样的代价才把人口压制在14亿，为了控制人口的自由流动，老百姓又付出了什么样的代价，现在只要长了一张洋人的脸就可以坐享其成，一个母语非英语的外国人在中国尤其是内陆省份找一个工资五倍于中国英语老师的外教职位是不是特简单",
            "日本加油",
            "不管怎么说，日本比韩国控制的好不少",
            "都会好起来的 不只是中国和日本 是人类！！",
            "日本自律性很强，其实没必要很担心日本",
            "这病毒好鸡贼，速度太快了 ，中国加油，日本加油[加油][加油][加油]",
            "日本加油啊",
            "快破千吧！",
            "日本加油",
            "湖北武汉以外的地区你们都看不到吗？在家关了50天的湖北人大家也看不到吗？武汉有国家调控，物价比平时低，下面县市谁管过我们吃喝，还不说这些工作在外省的房租工作还款",
            "加油💪，中国也要保护好自己！",
            "评论都没了，这个真的厉害",
            "太可怕了 全球蔓延",
            "天啊 希望日本人民一切安好",
            "真实数据？骗鬼呢，检测了多少人？",
            "几个邻居都挺惨的，开始都不在意，现在大规模爆发该咋办。。还是祖国好，措施有力！！祖国牛逼",
            "坚决反对新外国人永久居留条例，提这个草案的是民族罪人，人民的敌人，早晚要受到历史的清算",
            "加油",
            "大船拖累了日本",
            "980，貌似破千至少还能坚持四天嘛，日本（数据）可防可控",
            "挺住啊，兄弟",
            "日本加油鸭[加油]！我好担心我涼介",
            "我有时在想，日本会不会算错数了，中国举国之力把死亡评论年龄压在六十多，如果不换不顾，下降到五十岁甚至四十多岁，那是直接腰斩啊，倒退的不是10年，那是30年起步啊。",
            "日本好多人没给检测，数据就上不去",
            "加油💪一定要挺过去，这是一场全球性的战役！",
            "这扩散速度感觉比我们快啊"
        ],
        "疫情相关度":18.198508886985728,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwMwU9BB7?mblogid=IwMwU9BB7&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":2571,
        "评论数":3375,
        "点赞数":48111,
        "微博内容":"【加油！#北斗复工冲刺全球组网#】在做好疫情防控的情况下，北斗工程全线有序复工，确保发射任务按时推进。3月、5月将组织最后两次北斗三号卫星发射，#2020年全面建成北斗全球系统#。目前，执行发射任务的长征三号乙运载火箭已运抵西昌卫星发射中心，正在进行测试。央视军事的微博视频",
        "评论":[
            "疫情期间 国家战略不能落下！",
            "中国加油",
            "加油！加油💪",
            "加油中国🇨🇳",
            "棒棒棒棒哒！",
            "加油中国",
            "加油中国🇨🇳🇨🇳🇨🇳",
            "说好的征求意见，转身大规模控评压热搜几个意思？",
            "主要是那些移民“国人”，海外富二代官二代，双国籍，搭暗桥。这样方便他们洗钱，跨境逃捕！民族问题是次要的（次要不是不重要)，不要被极端民族主义煽动了（划重点极端)！！！大家的关注点都被带偏到引入黑人上了",
            "病毒快消灭了，真正的“病毒”要来了",
            "#外国人永久居留管理条例# 这个形势是真不太对，真的不全是引进黑哥哥的问题，更是别有用心之徒卖国卖人民的问题。怎么感觉各种一步步设计把中国往苏联的道路赶呢？坚决反对外国人永久居留条例。坚决反对教育医疗私有化。坚决支持公有制为主体。坚决拥护党的领导",
            "前有五胡乱华夏，今有洋人遍中华！非我族类其心异，只等政权松懈时！如今趁疫发意见，控评降搜难申怨！狡狡此心可当诛！昭昭天理在何处？此时相闻不发声，更有何人救中国？别等一二百年后，迎来自己掘墓人！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "没了荣誉感，荣誉感被老外分享了",
            "开始控评了，官博的名字起的真好听！",
            "国强了，别再家没了#外国人永久居留管理条例# 坚决反对！！！！",
            "再也不受GPS压制了 东风快递真的可以使命必达了",
            "我宁愿鲲化，也不愿黑化。🐔 你太美",
            "何必呢，自己国人还管理不好呢",
            "一提交就卡主，让不让提意见",
            "给洋大人来个终身免费vvip豪华套餐",
            "反对#外国人永久居留管理条例# 坚决反对！",
            "中国人必须有自己的GPRS，必须有自己的搜索引擎，必须有自己的芯片，我们必须自强！！",
            "石油的事？？？？？您心这么大的吗？？？？？？？？",
            "不知道我们的声音到底能不能听到，但是，还是要说，坚决抵制外国人永久居留管理条例，不为自己，为自己的儿女子孙后代考虑也要努力一把。做个人吧",
            "这次疫情对中国🇨🇳来说，也是一个机会，这个机会是我们的体制创造出来的。有机会，就得把我住，加油，趁别人焦头烂额，我们要赶紧往前冲！中国🇨🇳加油！",
            "我竟然要翻历史书才知道原来我们的腰板曾经那么直过",
            "中国🐂🍺 ！！！",
            "加油中国[加油]反对#外国人永久居留管理条例#",
            "虽然这一年很难，但战略还是不能耽误，时刻铭记毛爷爷的落后就要挨打",
            "加油！中国🇨🇳加油！[加油][加油][加油]",
            "加油！冲！冲！冲！[加油][加油][加油]",
            "坚决反对外国人永居条例，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国享受超国民待遇。 从此没有中国人还会爱自己的国！",
            "反对#外国人永久居留管理条例#",
            "中国航天就是牛呀",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "那个…反对？",
            "2020将全面啥啥啥，这个开头我记得我几年前听过，我记得是2020年将全面进入小康社会，这个标语现在怎么不喊了，这是实现了？疑问🤔️？",
            "坚决反对外国人永居，中国属于华夏民族，炎黄子孙，不需要外来物种",
            "中国加油呀！",
            "中国加油🇨🇳 不论如何，我依旧爱你❤ 就是那个什么别通过可以不？",
            "中国的科学技术是造福中国人的，绝不能给他人作嫁衣！反对#外国人永久居留管理条例#",
            "中国航天我给竖大拇指，但我还是要说：我作为中国合法公民，为了子孙后代着想坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "真好，但是那条永久居住条例还是反对的",
            "#外国人永久居留管理条例# 坚决反对！！！#外国人永久居留管理条例# 坚决反对！！！",
            "本人坚定中国特色社会主义制度自信，支持党的领导。拥护一国两制，反任何所有独。肯定了祖国这这次疫情的抗疫表现。但我坚决反对#外国人永久居留管理条例#",
            "我作为中国合法公民，为了子孙后代着想坚决反对#外国人永久居留管理条例# 坚决坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "现在病毒已经是苟延残喘了，我们共同努力，在这最后最关键的时刻千万不要误以为事态已经不再严重了，我们坚决不能让病毒因为我们最后一刻的大意而复苏，加油武汉，加油祖国",
            "#外国人永居管理条件# 细细读了条例内容漏洞一大堆，动机不良，过了我们国家可能会被玩坏（不是不可以走下坡路的），没过危机解除。所以为什么不反对呢。",
            "真的，现在你们宣传得再好，我都没有感觉了，就因为#外国人永久居留管理条例# ，我觉得这已经不是我想象中的国家了",
            "北斗卫星，国之重器！这种高精尖产品工艺十分复杂，技术要求严格，能够带动一大批相关产业发展，每一个产业又都能产生相当的就业岗位。支持北斗，前途无量！",
            "真是太棒了，我们的北斗系统终于全面建成了！从刚听说要建造的时候，就特别的激动与感慨，我们国家的强大！任何高精尖端的武器都得依靠定位系统，一旦定位系统拥有者关闭，武器就是一堆废铁（夸张比喻一下），我们的北斗系统的建成，为我国国防安全发展提供了强大的保障！！！太自豪了！",
            "加油中国![加油]",
            "为祖国的强大感到骄傲 加油[加油]",
            "“人民”日报",
            "中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了。🙏",
            "保家卫国全靠科技。军事力量才是硬茬！中东乱成一锅粥，南亚西亚又闹蝗灾饥荒…守好自己的土地，管好自己的人。不要去管别人的事情，也不做老好人！"
        ],
        "疫情相关度":3.5098436395328783,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwMh8AyUH?mblogid=IwMh8AyUH&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":2014,
        "评论数":3519,
        "点赞数":24307,
        "微博内容":"【#中央要求各地关心关爱一线社区工作者#】中央应对疫情工作领导小组会议指出，当前除湖北外我国疫情总体处于较低水平，出现向好态势，但要进一步控制疫情散发，防止偶发聚集性疫情，社区防控是重要关口和基础。各地要通过给予适当工作补助、落实待遇、改善防护条件、安排轮休等，关心关爱防控一线社区工作者。力戒形式主义，#制止多头重复向基层派任务要表格#。 人民日报的微博视频",
        "评论":[
            "多给一线减减压吧。少点形式主义，多点关爱",
            "加油加油加油",
            "第一个",
            "真的，从大年初二到现在无休，每天像个机器一样",
            "感觉终于看到我们基层的不容易了",
            "落实下去啊啊，一线真的太辛苦了！！",
            "压力大，待遇低，不容易！",
            "一线的压力真的很大。我都要崩溃了。当志愿者撑不住了",
            "减少点形式主义官僚主义",
            "亲眼所见，基层真的挺辛苦的"
        ],
        "疫情相关度":6.045868256077245,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwMg7DIIY?mblogid=IwMg7DIIY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":257,
        "评论数":741,
        "点赞数":6708,
        "微博内容":"【#葡萄牙首次确诊2例新冠肺炎#】葡萄牙卫生部门3月2日上午宣布，该国首次确诊两例新冠肺炎患者，两名患者均居住于葡萄牙波尔图，近期分别有过意大利和西班牙旅行史，目前两名患者已住院接受治疗，状况稳定。（人民日报记者姜波）",
        "评论":[
            "全球蔓延啊",
            "希望不要再扩散了",
            "全球战疫",
            "加油 加油💪一起防疫！",
            "中国加油💪",
            "席卷全球的感觉了",
            "啊啊啊啊啊啊啊啊希望要平安啊",
            "希望春暖花开的那一天早点到来",
            "一定要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "不想入国籍的永久居留都是耍流氓！既然想要永久居留的人直接申请入中国国籍不就好了？不想入中国国籍的为什么要给他们永久居留？可以理解三五年这样时长的居留，永久？？？永远不能接受！！！",
            "舔狗舔到最后终将一无所有； 警惕内部害虫",
            "哎",
            "加油，加油，全世界一起努力防疫",
            "全球蔓延了！希望所有人都平平安安的！",
            "欧洲那边国家都太小，一不小心就出国了。",
            "中国蹲 日本蹲 韩国蹲完意大利蹲 法国蹲 德国蹲 美国蹲完葡萄牙蹲",
            "希望国外都能重视起来",
            "去看国家德比了吧",
            "麻烦大家关注一下外国人永久居留管理条例这个话题，现在被压了，坚决反对这个条例。另外，希望疫情不要扩散了",
            "赶紧好起来吧",
            "照这样全球蔓延趋势，我觉得东京奥运会是非取消不可了，唉，可怜的日本悲情2020",
            "传播范围好大",
            "希望赶快好起来",
            "一定稳赢",
            "趁着病人少，赶紧狠狠控制住！",
            "全球都要重视起来",
            "全球蔓延 有点可怕了",
            "不做好管控，肯定都会出问题的，人员是流动的病毒也就是移动的，不断扩散",
            "吃葡萄不吐葡萄皮"
        ],
        "疫情相关度":8.232715296212287,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwM7xts8e?mblogid=IwM7xts8e&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":291,
        "评论数":1130,
        "点赞数":8300,
        "微博内容":"【#伊朗累计确诊新冠肺炎升至1501例#，#伊朗高级官员因感染去世#】据外媒报道，伊朗卫生部发言人贾汉普尔3月2日在国家电视台宣布，过去24小时伊朗境内新增新冠肺炎感染者523例，累计例1501，新增12例死亡，累计达66例。\n另据伊朗塔斯尼姆通讯社及多家外媒报道，3月2日上午伊朗最高领袖哈梅内伊的顾问委员会一名官员因感染新冠肺炎去世。这名官员是伊朗确定国家利益委员会的成员赛义德·穆罕默德·米尔穆罕默迪，现年71岁，当天上午因救治无效在德黑兰一家医院去世。有媒体指出，他是该国因新冠肺炎去世的最高级别官员。（周輖）",
        "评论":[
            "看到1000+就头疼，这病毒太恐怖了！",
            "我天哪",
            "天呐！希望能控制住",
            "高官也好，平民也好，只希望都能治好啊",
            "疫情快点结束吧……",
            "好可怕",
            "增长太快了",
            "撑住！！！",
            "但使龙城飞将在，不教胡马渡阴山",
            "那些喊着支持的人，一直在说反对的人是带节奏，敢问，你们那些支持的人不是带节奏？别人一鼓舞你们就开始支持？麻烦自己好好看看条例，再来说话，好吗？",
            "吃完饭来骂杨宜勇",
            "苏州真的开始试点了吗",
            "这病毒怎么老是盯着外国高层",
            "窃国大盗杨宜勇",
            "请不要装死请不要装死请不要装死",
            "反对反对，强烈反对",
            "12306真的有证件了吗",
            ": 你是非洲人，我是中国人，你是黑皮肤，我是黄皮肤，我们是朋友，最好的朋友，我困难你帮我，你没饭吃我分你一半，你也可以来我家玩。 但是，你不能住我家，跟我妈叫妈。只能叫阿姨。您懂吗?",
            "不要发表反d言论，我们的敌人是内部的某些人，不是全部。切忌上了他们的圈套，他们巴不得我们乱",
            "他们的医疗系统可以支撑住吗？会不会继续扩散开",
            "坚决反对!好多刷屏的都眼熟了 明天也要看到大家谢谢!!",
            "坚持反对👎",
            "又沦陷一个加油！",
            "越来越觉得这个病毒是M国投的，先投中国，再投伊朗，转移国际的注意力，觉得这是中国搞出来的，其最终目的就是干掉伊朗，顺带把中国名声搞臭",
            "中国，加油！反对呐",
            "反对",
            "这跟武汉前期有点像啊，希望控制住啊",
            "伊朗加油！与米帝和病毒抗战到底！",
            "俄“星”周刊认为，美军59医疗部队正在获取俄罗斯白种人核糖核酸和滑液样本，到目前，已近取得12种和27种。在临近俄罗斯的格鲁吉亚，建立“理查德.卢加尔”实验室，以共公卫生安全为名，进行对俄生物武器开发。美国先进技术研究局2018年取得蝙蝠和骆驼携带冠状病毒，2019年分离了10种新冠样本。",
            "我的天！！撑住吧！愿平安🙏",
            "这也太多了吧！能好好戴口罩吗",
            "伊朗怎么也上升的这么快",
            "在这投票：强烈反对拒绝！！！ 一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
            "伊朗我觉得会比韩国严重，医疗条件差，希望早点得到控制吧。",
            "伊朗一共才多少人…？",
            "",
            "太可怕了！",
            "头都大了",
            "伊朗这速度太快了，加油啊",
            "伊朗一定要挺住啊 疫情过去了 去伊朗旅游",
            "潘多拉魔盒不要打开，不然关不上了。",
            "一天就增了500多? 为伊朗堪忧",
            "先是中国，后是韩国伊朗，难道。。。",
            "伊朗怎么传过去的？",
            "伊朗也该早点分类诊疗。",
            "愿疫情早日结束",
            "",
            "？？？？？？？？怎么这么多了，",
            "传播的太快了，做好控制啊！",
            "伊朗这新增太恐怖了，就这，还有很多国家不重视",
            "病毒比老美厉害多了",
            "高官也好，平民也好，只希望不要紧啊",
            "这病毒咋回事啊，到处都有",
            "愿平安！",
            "迷惑",
            "感觉要团灭的节奏…",
            "撑住 加油中国！"
        ],
        "疫情相关度":13.974713877702271,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwLZs3YwN?mblogid=IwLZs3YwN&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":3073,
        "评论数":16957,
        "点赞数":358605,
        "微博内容":"【外交部：#对外国和本国公民无差别执行措施#】3月2日，外交部发言人赵立坚表示，根据疫情发展情况，中国地方政府还将及时动态调整对外国来华人员入境后的防控措施。我们对外国公民和本国公民一视同仁，无差别地执行相应措施，并且会充分照顾当事人的合理关切，为他们提供必要的保障和协助。 人民日报的微博视频",
        "评论":[
            "一视同仁，到中国就要尊重中国的防疫政策，战疫情不论什么国籍都应该一起配合行动。",
            "共同抗疫，一起打赢这场疫情战",
            "方舱医院，雷神山医院，火神山医院都早日关门大吉！！",
            "一视同仁，一定要加强防控！！！",
            "支持，中国加油",
            "中国只能是中国人的中国，中国只能是纯粹的中国人，我们先辈们做了那么多努力牺牲 ，到头来告诉我这个狗屁不通的草案。我知道我的这个评论肯定没了",
            "人民日报！你要是中国人，请为我们发声，上热搜",
            "我们不想，几年以后，路上走的都是奥利奥",
            "洋大人，你们Zf敢管吗？还是多批发点泡菜吧。",
            "“为资本代言的人背后有资本支持有钱有权力，为人民着想的人背后只有人民。”",
            "所谓“多难兴邦”，并非指灾难来的越多越好，而是指每一次灾难以后，社会都会在深刻的反思中补足短板，走向新的征程。",
            "为什么要一视同仁，对国人都没有一视同仁，，为什么要对外国人那么友好，，以前打你的时候，你就不记得了?",
            "应该以中国人优先，而不是逆向歧视",
            "对外国人这么好，外国政府造吗？？",
            "但使龙城飞将在 不教胡马渡阴山",
            "难道不应该本国的优先吗？",
            "一视同仁，鬼子交税了吗？",
            "我反对永久居留权带来的资源分配的不公，合法权利的不对等，对资产转移的管理，最重要的是各个网站忽视民主意见的行为。",
            "这样和亡国又有什么区別呢，太让华夏子孙失望了",
            "又开始了又开始了，官媒只知道装聋作哑",
            "支持。另外还想问问，什么时候大学里的待遇能一视同仁？",
            "为什么要一视同仁，家人和外人的待遇是一样的吗",
            "原来在我妈眼里 我和别人家的孩子一样的",
            "屁！！坐标深圳，我住的小区本身韩国人就不少，前段时间就有韩国人陆陆续续回来，不居家自我隔离，满小区几个人结伴一起走！这两天开始回来的韩国人竟然像老鼠一样大半夜偷偷回来！！！韩国人一点素质都没有的现在整个小区都讨厌他们。我们自己在 1月底越南回来都自我居家隔离20天！",
            "华夏疆土，别人永久居住？",
            "不是怕你对外国公民不一视同仁，怕的是你对本国公民和外国公民不一视同仁。",
            "凭什么要无差别？对中国人自己不是要更好，更优先吗！",
            "不能永久居住",
            "提供啥必要保障啊？有病吗?难道不知道这个时期来中国就是为了蹭中国的医疗嘛？国人保障好了吗?有那多余的医疗保障吗?",
            "应该向外国患者收取必要的费用。",
            "法国这么鲜明的例子在这摆着呢！我到要看看你们咋选？是做罪人还是圣人。",
            "没钱可以先治这是人道，但要写欠条。没有缴税不能与同胞享受同等待遇。请按国际惯例。",
            "外国的隔离要收钱 记得",
            "为什么要这样无差别？不应该优先本国公民吗？",
            "难道我们要免费负责食宿和治疗？",
            "并不能理解，我觉得一般当妈的都爱自家的娃，如果我妈爱其他家的娃胜过爱我，比对我还好，我就觉得我不是亲生的，还很委屈",
            "我觉得 请让他们自费看病",
            "他们纳税了吗？",
            "就是因为西方人总是歧视东方人，所以必须反对永久居留权！",
            "一视同仁可以，免费治疗免费隔离坚决不行！",
            "一等洋大人，呸！",
            "为什么要无差别，本国人不应该优先吗？",
            "超国民待遇",
            "嗯？我们在国外确诊的人在国外治疗收费吗？",
            "中国人自费隔离，他们凭什么免费",
            "为什么别国可以限制中国人入境 而中国不做呢",
            "中国太大，管好自己",
            "不如按照对等原则，别国怎么对待我们我们就怎么对待别人",
            "为什么当时武汉留学生一天八个口罩？协和医生一天才一个？为什么鄂A没有后续？",
            "一样？武汉人自己出6000韩国人不要钱",
            "为什么要一视同仁？他们给中国纳税了吗？给中国做什么贡献了吗？凭什么和中国公民一样！！在外国的中国人都是自费的而且更谈不上和外国公民一视同仁的待遇",
            "一视同仁就是他们的隔离国家负担吗",
            "？？？？？一视同仁什么鬼？ 最近好多韩国人涌进了成都，就是听着中国人免费跑来的。骂我们中国人骂爽了，又要来蹭资源。咋想的呢，你要是一视同仁了是希望都养这边跑吗？我家附近才逮着一个谈过来的韩国人",
            "哦，不好意思，我觉得在国内，还是国人高人一等比较靠谱",
            "要我是韩国的病人，是不是应该把自己直接送中国来？",
            "绝了 反对条例的评论全被删除了 真是好手段",
            "我生活在中国，依法纳税，特殊时期享受国家的免费医疗政策。可那些外来的人他们凭什么呢"
        ],
        "疫情相关度":5.325570742000928,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwLN4oHNc?mblogid=IwLN4oHNc&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":756,
        "评论数":1324,
        "点赞数":6348,
        "微博内容":"【习近平考察新冠肺炎疫情科研攻关和诊疗救治工作】2日下午，习近平先后来到军事医学研究院、清华大学医学院，考察新冠肺炎疫情科研攻关和诊疗救治工作，了解疫苗、抗体、药品、快检产品等研究和应用进展情况，看望慰问专家和科研人员，并主持召开座谈会，听取有关部门负责同志和科研人员的意见和建议。（新华社）",
        "评论":[
            "一心为国为民",
            "希望疫情快点过去，人人不用带口罩",
            "[加油]",
            "众志成城",
            "[加油][加油][加油]一定可以"
        ],
        "疫情相关度":8.989726412224499,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwLJMrk4o?mblogid=IwLJMrk4o&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":2172,
        "评论数":1188,
        "点赞数":9815,
        "微博内容":"【多国疫情升级，#世卫组织给出10项防疫建议#】①定期用含酒精成分的免洗洗手液洗手，或用肥皂和水洗手；②定期用消毒剂清洁物品表面，比如厨房桌椅和办公桌等；③发烧或咳嗽期间避免旅行，如在飞行途中生病，应立即通知机组人员；④咳嗽或打喷嚏时用衣袖遮挡或使用纸巾…转发周知↓↓",
        "评论":[
            "戴口罩，别聚集…全世界加油！",
            "大家一定要戴好口罩，记得消毒，再忍一忍",
            "一定要保护好自己",
            "要继续加油啊！！",
            "还要加强防护不能放松警惕",
            "做好防护措施",
            "这个新型冠状病毒跟比非典，中东呼吸综合征，尤其传染性很强，致命率较低的",
            "[加油][加油][加油][加油]",
            "继续加油啊，努力",
            "大家矛头都指向种族问题，但是还有阶级问题，我们欢迎人才，但贪官子女回来能享受超国民待遇，合法的转移资产，看第39条所得资产交完税，可以直接兑换外汇汇往国外，想想带来什么问题和利益这个口子不能开，不然混进去什么没办法想象，结合之前的政策，教育，医院私有化，石油开放，目的还不明显？",
            "不要发表反d言论，我们的敌人是内部的某些人，不是全部。切忌上了他们的圈套，他们巴不得我们乱",
            "再不拒绝永久居住条例，各位绅士以后你们看国产自拍里面就都是黑人！！！",
            "说好的征求意见，转身大规模控评压热搜几个意思？",
            "坚决反对!好多刷屏的都眼熟了 明天也要看到大家谢谢!!",
            "肃清我党 正本清源 我将无我 不负人民",
            "反对变相双国籍，反对低端移民，反对永居子女义务教育及用纳税人钱搞语言法律服务，反对永居社保福利，反对合法转移资产",
            "防控到了关键期，后期的排查和防控难度会比现在还要大，毕竟发展社会上一例就可能会有几何倍数的潜在感染人员！不要让我们的努力前功尽弃！加油，我们每一个人！",
            "我热爱的那片土地还会是属于我们的土地嘛"
        ],
        "疫情相关度":2.10129033137177,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwLxYf9M2?mblogid=IwLxYf9M2&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":6939,
        "评论数":2258,
        "点赞数":45031,
        "微博内容":"【#51张手绘漫画记录方舱医护日常#】近日，武汉一名患者用Q版漫画记录方舱医院医护日常。从问诊、送饭、消毒、锻炼，到做核酸检测、CT检查……在她的画笔下，辛勤的医护工作者变身可爱的“大白”，与患者一起全力“战疫”↓↓（记者田豆豆）",
        "评论":[
            "祝方航医院早日关门大吉！！",
            "加油加油加油！感动，温暖人心！棒棒哒！",
            "太可爱啦！！！！",
            "画的好可爱",
            "辛苦了，最可爱的人",
            "好可爱",
            "致敬",
            "加油 辛苦了 致敬最美的你们 等你们平安归来",
            "辛苦了抱抱你们",
            "太可爱啦",
            "大家一起抗“疫”！辛苦了！",
            "好可爱呀！！！",
            "辛苦了,加油我们一起熬过去",
            "我们的祖国很美！容不得乱七八糟的外来人来玷污！！！",
            "希望大家不要被带偏了，反对这个法案是为了反对超国民待遇，还有二代和资本主义可能进行的财富转移。主要矛盾是阶级斗争，不要转向种族矛盾，这样会落人口实的。而且希望每个人都可以看一看法案的具体内容，拥有一些自己的思考。",
            "人间迷惑大赏???外国公民和中国公民一视同仁是什么情况？",
            "没有外国国籍的中国人是下等人，有么有想反驳我的？先看看自己的户口本，再想想手机丢了有没有人理你，能不能随便挑学校，享受清华的特招，能不能随便往国外转移资产",
            "我好奇你是怎么把不想看到的评论都甩在底下？",
            "不要忘了，敌对国家还在虎视眈眈！前线硝烟弥漫，疫情仍在继续！祖国尚未统一！我家里只有56位兄弟姐们，其他人来我家串门可以，长住不行！乱我中华，其心可诛！",
            "医护人员在这场战“疫”中都辛苦了，你们永远是最最可爱的人",
            "辛苦了",
            "好可爱的大白辛苦啦",
            "发现她画的都是安徽的医疗人员！加油💪愿所有的患者都早点出院",
            "安徽医疗队呀！加油加油！",
            "太可爱了，加油啊白衣战士",
            "我祝方航医院早日关门大吉！！",
            "请关注一下微博主页内容或者百度搜索“#有组织的纠缠#”前所未闻的新型式犯罪！。",
            "好看好看！",
            "据内部消息：某地方政府昨夜开会至凌晨一点多，讨论关于韩国日本公民入境是否隔离的问题，最后统一口径，入境的韩国日本以及外国公民，不允许政府进行统一隔离，全部交由社区进行管理，社区的防疫保证是否可以避免反向输入，请地方政府和省政府，甚至是国家给出一个明确的说法。",
            "辛苦了",
            "太可爱啦，很温暖哦，棒棒哒",
            "我们的白衣天使，在你的笔下变得更加可爱了。",
            "可爱的，犹如大白，给人温暖！",
            "优秀加油",
            "大家都是可可爱爱，祝平安健康，医护人员辛苦啦",
            "哈哈 好可爱 希望画这个的患者早日康复 同时也希望 疫情早点结束 患者都能康复 医护人员早日离开战场",
            "辛苦了",
            "萌萌哒，很可爱，也很感动",
            "好暖心哦",
            "辛苦，前线的医务工作者",
            "中国人的地只有中国人，容不得其他乱七八糟的人。",
            "咱炎黄子孙是中国的原居民",
            "加油加油，冲鸭！",
            "好可爱",
            "一群最可爱的人",
            "这个方舱就在我附近，希望能早日关舱🙏",
            "真情真心真作品，这是一个患者对医务工作者的最高谢意",
            "战必胜，攻必克，人民的医生最美",
            "",
            "羡慕会画画的人",
            "加油(ง •̀_•́)ง",
            "致敬可爱的白衣天使们，一定要平安健康[加油]",
            "可可爱爱",
            "好可爱",
            "画的真好！希望你早日康复！画更多的作品！希望医护工作者们平安健康！ #阻击新型冠状病毒#",
            "疫情让我们止住了探索世界的脚步，陪你走遍世界的念头却从未停住。",
            "画这些画的人一定也很可爱！！！ 大家一起“抗疫”，加油。",
            "好暖这世界还有爱在",
            "太可爱了致敬这些可爱的人们",
            "加油加油加油！都要平平安安的",
            "还是我们雷神山医院画的还要好看，很多出院患者也都拍了照片",
            "好可爱，加油"
        ],
        "疫情相关度":4.713498786631867,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwLpsdK6e?mblogid=IwLpsdK6e&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1491,
        "评论数":734,
        "点赞数":4977,
        "微博内容":"【干货转存！#防疫期间如何居家健身#？】宅在家里，你是不是好久没运动了？春天就要到了，就算待在家里也要合理地运动起来！儿童青少年、成年人、老年人、高血压糖尿病等病人该如何居家运动？疫情期间是否可通过大强度锻炼提高抵抗力？…#宅家运动指南#↓↓转需！",
        "评论":[
            "都运动起来 为自己的健康做好防护",
            "我已经两个月没运动了",
            "一起运动",
            "再不锻炼就一身肥肉啦",
            "都是躺在床上",
            "加油锻炼起来！！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "#外国人永久居留管理条例#坚决反对，为什么我的眼里常含泪水，因为我对这土地爱得深沉。",
            "说好的征求意见，转身大规模控评压热搜几个意思？",
            "坚决反对#外国人永久居留管理条例#",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "#外国人永久居留管理条例# 请大家移步@扫地和洗地的咚咚 置顶文章，看看他对这个永居条例的漏洞解读，在不反对，中国原著居民就要世世代代成四五六等公民了！！",
            "外国人居住条例反对的声音那么多，请你为群众发声！",
            "黑眼睛黑头发黄皮肤，永永远远是龙的传人",
            "坚决反对坚决反对🙅♂️#外国人永久居留管理条例#",
            "额？？！！开阔地可以运动，家里真的宅不动了",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "来早了不知道说啥",
            "好久没出门了。。好久没动了",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "中国人民争取幸福与民主的美好愿望永远不会停止",
            "少给我扣帽子说什么歧视黑人，歧视的前提是在同一标准下，自己去查一下DNA现者对黑人是什么态度，就知道我们对黑人是不是歧视了！！！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "绿顶的房子赶紧多建一些出来，咱不是基建狂魔嘛，别回头兄弟来了场所不够找咱麻烦，我们得提前伺候好了不是",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！卖国求荣，数典忘祖",
            "坚决反对#外国人永久居留管理条例# ！一边控制中国人生育，一边大力引进外国劳动力却没有计生条款限制，这是要给中国人绝种还是换种？！",
            "借楼 大家 不要再刷民族问题了，好多人觉得咱们没事找事歧视黑人，这根本就不是主要问题，反而会引别人说我们种族歧视，这分明就是阶级问题，还有别被人煽动，54那个，要理性，这么说的有一部分是海外🐶 ，还有我们要告诉大家大大是好的，坏的是某些人，不然感觉跟亡了国一样，也容易被坏人趁机煽动",
            "坚决反对!好多刷屏的都眼熟了 明天也要看到大家谢谢!!",
            "没有吃的 哪来力气健身",
            "再不锻炼就走不动了，很实用！谢谢报报！",
            "坚决反对外国人永久居留管理条例，中国是56个民族的中国，引狼入室的人是中国人民的敌人。",
            "在家也要做好防护[加油]",
            "转发收藏，一起提高免疫力，总有一款适合你。",
            "人民日报的声音还能代表人民吗？怎么好多声音反对外国人永久居住条例都被搞到下面去了？",
            "唉呀",
            "只想吃了睡睡了吃。",
            "不运动",
            "好实用啊 ～扩",
            "那我就自动归类到儿童吧",
            "在湖北 没被饿死已经万幸 健身想都别想",
            "动起来，锻炼一下身体",
            "运动起来",
            "了解",
            "我每天一至四楼来回跑，就算锻炼了",
            "我天天都在家举哑铃",
            "我不想动",
            "我不想运动",
            "圆滚滚的出门它不香吗",
            "国家真是操碎了心",
            "宅家也要运动起来～",
            "我不想动",
            "，",
            "帮帮我，怎么申请移民啊，没有外国国籍的中国人是下等人，我一个中国人去北京都没有暂住证，我要移民，回国当外宾。住北京，上清华。",
            "我只想说：我坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "帮帮我，告诉一下怎么移民，然后我就可以回来永久居留享受超国民待遇"
        ],
        "疫情相关度":3.220671139157521,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwLcc8Z2X?mblogid=IwLcc8Z2X&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1064,
        "评论数":3019,
        "点赞数":18888,
        "微博内容":"【#北京公布黄某英进京细节#】今天下午，北京市新型冠状病毒肺炎疫情防控工作新闻发布会，公布武汉刑满释放人员黄某英进京事件调查及处理情况。通报①黄某英自大广高速求贤检查站进京情况；②自新怡家园小区地下车库入口进入社区的情况；③4个责任单位被处罚……详戳↓↓ 北京通报“黄某英进京事件”调查及处理情况",
        "评论":[
            "希望严惩吧",
            "不作为的要严查严惩了吧",
            "终于把细节发出来了",
            "有些人，自己去补充微博信息吧，人民日报之前发了湖北这边的调查结果，别这边说这边出的湖北，那边问怎么进的北京",
            "查清楚了就好",
            "加强管控，战疫必胜",
            "一定调查清楚！",
            "……为啥到处跑",
            "一个人影响……",
            "必须查清楚！",
            "查清楚",
            "毛主席好不容易打下的江山我们凭什么要让给别人我们中国儿郎牺牲了好多换来的江山凭什么拱手相让，如果通过了此生在没有爱国",
            "北京欢迎尼,为尼开天辟地~",
            "黄某某女士以及其女儿、女儿的前夫等人都是违反防疫法规，她们已经涉嫌危及社会安全罪了，黄女士回京还拒绝隔离医学观察，视法律如无物，必须要严惩。",
            "一个民族有一群仰望星空的人，他们才有希望。 ——黑格尔",
            "月黑风正高，老妪夜出逃。 快马入京城，鸡鸣头一遭。 老妪力已衰，咳嗽又发烧。 进门遇阍人，阍人心发毛。 问从何所来？务须从实招。 老妪扶马下，说话声音飘： 奴自江城来，一夜千里遥。 阍人闻妇言，怒火心中烧。 瘟疫传天下，江城第一刀。 急急禀官府，隔离为首要。 有司亦心慌，连夜发布告……",
            "啥意思啊？@人民日报 我不就说了一句：入京高速路口情况没有通报吗？咋还删我评论了呢？不会真有问题吧！细思极恐……",
            "坚决反对外国永久居住条例 坚决反对外国永久居住条例 坚决反对外国永久居住条例 坚决反对外国永久居住条例 坚决反对外国永久居住条例 坚决反对外国永久居住条例 坚决反对外国永久居住条例",
            "虽然聋子很多但是我不想做哑巴",
            "别问，问就是上厕所",
            "虽然聋子很多但是我不想做哑巴",
            "查了半天都是查的北京无辜人员 没有追溯到源头 全是替罪羊。体温没有异常凭啥解聘测体温的人？如果没有大头指示谁敢放她出来！没想到被关了那么多年的人出来势力还是那么强",
            "先锋网信诈骗集团，有了北京市金融局局长霍学文的黑恶势力保护伞，及党内腐败分子与不法金融企业主相互勾结，利益输送等关系即空壳公司、假合同诈骗17万多家庭700亿元。广大受害人到京上访投诉，却遭霍学文的黑恶势力围追堵截，人民群众合理合法的投诉。在事实清楚的情况下至今不予收投诉材料不予立案",
            "突然就集体疏漏了？这还真有点巧呢",
            "感觉严惩一线的检查人员，不如严惩黄某啊，明知道自己发烧了还跑出来祸害别人，一线检查人员大半夜也挺辛苦的确实有失职有疏漏但是就因为这种人丢掉工作太冤了",
            "看完湖北和北京的通告了，只能说还是以前的味道，推上来些“替死鬼”，这件事没有北京通天背景都不会成功的，湖北这边可能涉及报告中所说，但是北京那边不会那么简单，黄某女儿费那么大劲，正巧北京检查点疏忽，如果不疏忽呢，她费那么大劲会没考虑到进不了北京？天子犯法与庶民同罪，这句话骗自己吧",
            "帮帮我，怎么申请移民啊，中国人在中国是下等人，我一个中国人去北京都没有暂住证，我要移民，回国当外宾。住北京，上清华。",
            "这个人住二环内，家条件真好！",
            "当事人三口子呢？一点责任都没有吗",
            "我印象中武汉女子监狱好像发过声明，说近期没有刑满释然人员？",
            "黄某英从武汉到北京 全TMD是失误，我服了！",
            "武汉放出来的官员受到惩处，北京放进去的官员也应受到惩处！",
            "央视那条微博 刚才还能看到大G被遗忘的评论 一刷新没了 删除了",
            "但使龙城飞将在 不教胡马渡阴山",
            "看完。问黄某英明知自己与确诊患者密切接触、体温异常，却执意窜入北京，女儿黄某还隐瞒同去武汉情况，她和她的同伙，需要负责任吗？谢谢",
            "任何困难都难不倒英雄的中国人民，这个冬天过去，春天马上就会到来了，中国加油 ，武汉加油",
            "为什么黄某英不处罚？？？",
            "一路全是疏忽，进小区是自动抬杆，你们很成功的骗了一群傻子点赞，很成功",
            "一个环节有漏洞可以理解，各个环节都有漏洞……",
            "处理了值守的辅警，辅警估计也是疫情期间辛苦的工作，还因乱跑的人丢了工作",
            "想知道是怎么出的武汉（湖北）？",
            "先锋网信诈骗集团，有了北京市金融局局长霍学文的黑恶势力保护伞，及党内腐败分子与不法金融企业主相互勾结，利益输送等关系即空壳公司、假合同诈骗17万多家庭700亿元。广大受害人到京上访投诉，却遭霍学文的黑恶势力围追堵截，人民群众合理合法的投诉。在事实清楚的情况下至今不予收投诉材料不予立案",
            "这实力可以啊，所有责任都在工作人员身上。这么多人一块给你背大锅。",
            "那么多人也没钻成几个空子，这一个人钻了一路空子？无巧不成书啊",
            "接线员够……。我理解她说的话“您只要能从武汉那边上高速，能出武汉，北京这边没有限制进京”的意思是武汉封城了，根本就出不来呀。你有本事出来吗？结果没想到对方真出来了",
            "事件有完整的发展链条，怎么只说了进京没说武汉出城？ 出不了自然就进不去，应该完整链条经过。 如果说是分开发布了，，，，很神奇的事件割裂描述。 这篇作文不及格。",
            "请求政府还17万网信难民一个公道#公平正义#",
            "你调查说的再细致，对于很大一部分人来说都极其不符合常理……货车司机怎么被困在路上的还记得么？",
            "人民日报！你要是中国人，请为我们发声，上热搜",
            "说真的，北京市政府之前一直都没有发布不让武汉或者湖北人进京的通知，是在出了问题之后2月底的时候才发布的，所以疾控中心按照政策解释确实没有问题，很明显就是上面没有做到位让下面的人背了锅。",
            "普通人碰不到的漏洞和巧合",
            "“外国朋友就是朋友，你有困难我可以帮你，你来我家做客我可以好好招待你，但你只能喊我妈喊阿姨。就像我的祖国你只能喊中国！”",
            "辅警也不容易啊…需要免职吗…",
            "最后只有辅警和保安被辞退了",
            "辅警太不容易！",
            "同志们，敲黑板，关键人物黄某英女儿前夫，没有他来接，黄某英不可能一路畅通无阻到北京，所以反推一下，她女儿前夫是特权阶层，开着京字打头的特权车，再晾一下证，估计关卡的人只有敬礼放行的份，哪敢让他们下车查体温啥的",
            "警惕反修例，警惕颜色革命",
            "所有都出现漏洞然后就成功了，武汉是普通狱警，北京是普通辅警，呵呵呵"
        ],
        "疫情相关度":10.29926367427377,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKWA8iBs?mblogid=IwKWA8iBs&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":954,
        "评论数":1504,
        "点赞数":13678,
        "微博内容":"【疫情期间#常见病慢性病网上复诊医保可报销#】国家医保局、国家卫生健康委日前联合印发指导意见，明确常见病、慢性病患者在互联网医疗机构复诊可依规进行医保报销。\n《意见》明确，对符合要求的互联网医疗机构为参保人提供的常见病、慢性病线上复诊服务，各地可依规纳入医保基金支付范围。互联网医疗机构为参保人在线开具电子处方，线下采取多种方式灵活配药，参保人可享受医保支付待遇。医保部门加强与互联网医疗机构等的协作，诊疗费和药费医保负担部分在线直接结算，参保人如同在实体医院刷卡购药一样，仅需负担自付部分。为防止出现虚构医疗服务等违规行为，《意见》还要求落实线上实名制就医和处方审核等措施，确保医保基金安全。（人民日报记者李红梅）",
        "评论":[
            "中国🇨🇳",
            "中国🇨🇳！",
            "医院真的要尽快恢复正常",
            "那还挺好",
            "希望疫情赶紧过去，在家呆着长毛了啊",
            "希望疫情赶紧过去。",
            "不要装聋作哑，你是个人民日报",
            "这边建议绿顶的房子赶紧先多盖一些出来，不然亚非拉兄弟来了没场所该闹事了",
            "虽然聋子很多，但我不想做哑巴",
            "终于知道欧洲为什么有种族歧视了",
            "我第一次感到对我爱了20多年的国家失望，比我生命还重要的2个字，就这样在对待我，我反对！用生命去反对！！！！！",
            "绿顶的房子赶紧多建一些出来，咱不是基建狂魔嘛，别回头兄弟来了场所不够找咱麻烦，我们得提前伺候好了不是",
            "李文亮的调查组哪去了",
            "中国🇨🇳🇨🇳",
            "建议Y大人接管🇨🇳zf呢",
            "还是中国好",
            "众所周知，黑人能轻易上清北985，所以黑人智力高于韭菜；黑人擅长唱跳rape篮球；黑人繁殖能力强，黑人世界没有人口老龄化。综上所述黑人才是上等人种，建议大量吸引改善韭菜基因",
            "为我是中国人感到骄傲",
            "到底谁是中国人？",
            "中国不缺人缺的是人才",
            "#武汉市村名顶风作案疫情期间拉网捕鸟#25日地方森警已对9只省级保护鸟类定性为涉嫌犯罪已刑事立案侦查，14只还未算，证据确凿！警方已定性的犯罪嫌疑人到现在还在逍遥！国家兴亡，保护生态平衡人人有责。动动手指转发点赞！希望警方根据刑事立案的标准抓捕嫌疑人进行刑事拘留提审，尽快给人民一个结果",
            "坚决反对!!好多刷屏的都眼熟了 明天也要看到大家谢谢!!",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "我就想问一句，公司强制复工，不提供口罩，不上班就要开除的意思，这种公司你们管不管",
            "加油🇨🇳",
            "糖尿病可以直接买胰岛素么？",
            "各大网商的互联网医疗一直推不下去，现在借这个时机，颠覆传统医疗了，可怜可叹。",
            "这是对医院的釜底抽薪，前方抛头颅洒热血，后方挖你墙角。拭目以待",
            "什么意思？能买药吗？",
            "坚决反对!好多刷屏的都眼熟了 明天也要看到大家谢谢!!",
            "你小弟文娱的号被炸了你知道么",
            "符合要求的互联网医疗机构有啥",
            "滴滴！所以长期服药的病人网上交处方拿药可以报销吗",
            "希望疫情快点过去🙏🙏中国加油[加油]",
            "加油加油",
            "中国加油。",
            "哪些属于常见病慢性病",
            "【医院血透中心管理漏洞】2月27日湖北省人民医院血液透析中心要求所有肺部感染的尿毒症透析病人住院治疗，否则不给透析，安排在泰康楼4楼病房，6人一间，还有陪护人员，没有单独隔离病房，入院前未做新冠肺炎核酸检测，第二天核酸检测发现2人阳性，今天又发现有发热病人，仍未单独隔离措施！",
            "这一个多月，在家里感触了很多，很多人经历了太多。 看祖国有很多很多的变化，这种变化是积极的，向上的。赞一个！！！",
            "新冠发生后，意大利最早关闭与中国的航班，为什么意大利沦陷了，因为意大利暴发的病源来自美国！作为美国盟友，为什么日本坚定地认为新冠来自美国，因为一位从夏威夷回国的日本新冠患者，根本没有去过中国，在夏威夷也没有遇见中国人，这也是日本媒体一直公开质疑美国的原因。",
            "企业退休人员养老金太少，哈尔滨平均两千元左右，高龄老人须要国家关心💕",
            "应该扩大公立医院数量，而不是限制。",
            "本人坚定中国特色社会主义制度自信，支持党的领导。拥护一国两制，反任何所有独。肯定了祖国这这次疫情的抗疫表现。但我坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！！",
            "真的不支持外国人永久居住在中国",
            "我在定点药店买重症药， 社保卡按药品正价付的。",
            "我就想问问沈阳啥时候给一线人员发补助，天天道德绑架，上着比狗还累的班，补助是不被领导吞了",
            "怎么操作",
            "请问慢性荨麻疹可以吗",
            "指导建议归指导建议，什么时候可以落实呀",
            "加油！",
            "我觉得中央应该查查杨宜勇这个人，很多人都怀疑它卖国了",
            "我想问 你是中国人吗？",
            "请大家戴口罩，勤洗手，少去人群聚集处。我们携手共进，共渡难关！"
        ],
        "疫情相关度":11.274171543929633,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKRTmUlW?mblogid=IwKRTmUlW&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":489,
        "评论数":2269,
        "点赞数":29157,
        "微博内容":"【#韩国累计确诊4335例新冠肺炎#，#韩国学校开学延迟至3月23日#】韩国中央防疫对策本部2日通报，截至当天下午4时，韩国较当天0时新增新冠肺炎确诊病例123例，累计确诊病例达4335例。受疫情影响，韩国全国幼儿园和中小学将再推迟两周开学，从3月9日延迟至3月23日。（人民日报记者马菲）",
        "评论":[
            "增长速度太快了。",
            "这涨的也太快了吧",
            "应该还得延迟。。。",
            "韩国也太快了吧",
            "口罩给我带上！！！避免反向输入",
            "好 知道了 愿疫情快快快过去",
            "韩国挺住吧",
            "政策应服务广大人民！必须征求民众的意见！民意不可不顾！历史上的教训数不胜数，直到现在像欧洲接受中东难民，美国种族冲突，广州黑人作乱，中国人的精神勤劳刻苦，我们自己就能撑起中华民族伟大复兴！ 中国的土地上不需要外国人！中华民族的血统不容玷污！ 如若罔顾民意，会寒了千百万民心！",
            "#外国人永久居住条例#微博 撤热搜 降热度 就所谓的“公开征求意见”吗？这个时候有这么多人反对，是因为人民热爱这片土地，是因为热爱这个国家，更是相信党中央会听取民意！中华人民永垂不朽！",
            "曾经先烈们抛头颅洒热血想赶出去的那帮人，现在要被他们光明正大的接进来并加以供奉。坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 2009年，广州黑人打砸抢，冲击派出所，要求建立自治区，1939年，上海外国租界画地为牢，不许中国人进入，1900年，大批外国人进入中国，上溯一千八百四十年，中华民族遭受外辱时刻已经到来，伟大的中国人，是时候反对外国居住条例了。但使龙城飞将在，不教胡马渡阴山啊！！！",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ，今天看人民日报评论，感觉大家对#外国人永久居留管理条例# 的关注越来越少了。我们都有对国家表示关心的权利。",
            "#外国人永久居留管理条例# 2009年，广州黑人打砸抢，冲击派出所，要求建立自治区，1939年，上海外国租界画地为牢，不许中国人进入，1900年，大批外国人进入中国，上溯一千八百四十年，中华民族遭受外辱时刻已经到来，伟大的中国人，是时候反对外国居住条例了。但使龙城飞将在，不教胡马渡阴山啊！！！",
            "我已经气的说不出话来了#外国人永久居留管理条例#",
            "起来！！！不愿做奴隶的人们！把我们的血肉筑成我们新的长城！中华民族到了最危险的时候，每个人被迫着发出最后的吼声。起来！起来！起来！我们万众一心，冒着敌人的炮火，前进！冒着敌人的炮火，前进！前进！前进、进！我就唱首歌",
            "#外国人永久居留管理条例# 政策应服务广大人民！必须征求民众的意见！民意不可不顾！历史上的教训数不胜数，直到现在像欧洲接受中东难民，美国种族冲突，广州黑人作乱，中国人的精神勤劳刻苦，我们自己就能撑起中华民族伟大复兴！ 中华民族的血统不容玷污！ 如若罔顾民意，会寒了千百万民心！",
            "在这场不容后退半步的战斗中，谁守土有责、守土担责、守土尽责，谁就能赢得百姓的信任和支持；谁作风不实、推诿扯皮、尸位素餐，一定瞒不过公众的眼睛，也冲不过病毒设下的重重难关。",
            "毛主席说：“不必时时怀念我，也不要指望我回来，我离开以后，你们就是我，人民万岁。”反对#外国人永久居留管理条例#",
            "哎 这个话题 #外国人永久居留管理条例# 要搁以前的话题早就热搜了",
            "一个民族有一群仰望星空的人，他们才有希望。 ——黑格尔",
            "人民日报请正面回应群众意见和留言,一个只会控评论删评的媒体发出的新闻大家还会信吗？",
            "中国应该成为外国人入籍最严格的国家，没有之一。中国的绿卡应该和中国国籍一样，成为全球最金贵的证件。而且，应当明确，外国人入籍必须只能是热爱中国的特殊人才，绝不能以劳动力为借口引入外籍，也绝不应该以慈善为理由放宽。否则，就是对全中国人民的犯罪。放宽外国人入籍标准的决策者，将遗臭万年",
            "全球蔓延来了，必须严厉惩罚！！邪教组织不同意#外国人永久居留管理条例#！",
            "我们都是爱国者，请用合理合法的方式表达意见，不能用激进的方式处理问题，那样不是爱国是制造混乱，假如全国有1%上街是多少人？1400万，出了问题谁能控制的住？在网络上发声也是表达民意的方式，国家会看到民心，请大家冷静，不要激进，对于不停煽动的人，我们要警惕#外国人永久居留管理条例# ！",
            "👴🏿再来一遍：👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭。 👴🏿：🇨🇳👍🏿💖 🇨🇳=🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴",
            "中华人民共和国 1949年−？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！",
            "反对#外国人永久居留管理条例#不只是说我们爱中国爱这片土地，重要的是这个条例草案本就有太多不妥之处，除此之外，引进人才有很多种方法，为什么偏偏走了这一条大众都反对的路呢？",
            "官方到底什么能给个回应，网上都快翻了，结果热搜被你们压下去，投票似乎也出现问题，那些人到底怎么了，连个正儿八经的回应也没有，官方这样做，让我们怎么想？",
            "好好管管邪教，别来中国祸害",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "凉凉！",
            "洋狗黑狗给老子滚出中国！！！！！！！",
            "请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
            "这是一个特别漫长的春天，一个让所有人难以忘记的春天。黎明前的黑暗即将过去，太阳即将升起。",
            "这是一个特别漫长的春天，一个让所有人难以忘记的春天。黎明前的黑暗即将过去，太阳即将升起。",
            "五千年的风和雨啊，藏了多少梦，黄色的脸黑色的眼，不变是笑容。不说五千年，希望五十年后，看到的还是黄色的脸孔，而不是满街的黑黄混血。坚决反对外国人永久居住条例！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "#外国人永久居留管理条例# 坚决反对！",
            "我的个去 马上第二个武汉了",
            "韩国的政府还挺给力的，可惜还是挡不住哈利路亚",
            "这样的增速真的太可怕了，疫情没有国界之分，面对病毒，无论是哪个国家都无法独善其身，在灾难来临时，应该跟我们大中国一样相互支持，采取强有力的措施。 我们大中国的人不会像某国一样去侮辱别的国家！有句话说的好：善恶终有报，天道好轮回，不信抬头看，苍天饶过谁！",
            "人日还点赞自己想看的，我呸，就是反对#外国人永久居留管理条例#",
            "其实感觉韩国已经差不多控制住了，人数降低应该只是时间问题。赶快好起来吧，挺住💪",
            "主要是韩国人口太密集了，刚开始又不重视…",
            "韩国有点控制不住啊",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "太乐观了吧，3月23开不了学",
            "咱四月都开不了，他们三月底就开这不闹呢……",
            "反对#外国人永久居留管理条例# 外国人权利 ①政府负责培训中文、法律知识。②享受义务教育。③不工作也可以享受养老保险、医疗保险、社会保险。④买房不需要受末等公民自带的户籍限制、社保限制。⑤和中国公民、永久居留外国人结婚5年就可以永居。⑥一人永居，全家永居。⑦十九条:有正当理由就可以永居",
            "关心别人，不如关心一下民意#外国人永久居留管理条例# 坚决反对",
            "河南啥时候开学",
            "韩国的检测技术和速度够快的。公主号要是这么个速度或许就能更有效的控制",
            "天啊这速度也太快了……",
            "政策应服务广大人民！必须征求民众的意见！民意不可不顾！历史上的教训数不胜数，直到现在像欧洲接受中东难民，美国种族冲突，广州黑人作乱，中国人的精神勤劳刻苦，我们自己就能撑起中华民族伟大复兴！ 中国的土地上不需要外国人！中华民族的血统不容玷污！ 如若罔顾民意，会寒了千百万民心！",
            "韩国这增长速度基本就是控制疫情前的武汉了，而且他的总人口还不能和我们国家一样的换算，更可怕的是现在的外国政府只有韩国在每天老老实实的认真检测，其他有些国家虽然数据看着少，不过是掩耳盗铃罢了",
            "抄作业都不认真，还能考好试？",
            "欢乐共享完美力量 海阔天空风雨与共 风雨兼程共筑中国梦 风雨无阻众志成城 武汉人加油 中国人加油 不见硝烟的战争 概莫能外人人参与 从我做起风云再起 寰球同此凉热"
        ],
        "疫情相关度":12.303222092650572,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKGr09qt?mblogid=IwKGr09qt&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":222,
        "评论数":1563,
        "点赞数":8931,
        "微博内容":"【人民直播：#湖北疫情防控工作发布会#】目前，随州市新冠肺炎疫情防控工作情况怎样？江西省对口援助工作进展如何？3月2日下午四点，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第37场新闻发布会，介绍情况并回答记者提问。@人民日报 正在直播↓关注！ 人民日报的微博视频 .",
        "评论":[
            "希望湖北能快点通快递！！！！",
            "控制疫情，大家能早日回归到正常的工作和生活中去",
            "湖北加油，武汉加油",
            "湖北加油(ง •̀_•́)ง！",
            "加油",
            "加油！希望正常生活早日恢复",
            "我来说说永居条例：一、保留了模棱两可的可操作空间；二、一人在天朝，鸡犬入华夏；三、洋垃圾可通过通婚方式轻而易举申请永居；四、外籍华人名正言顺资产转移，争夺国内资源。五、更多中国人将面临失业；六、邪教大行其道，中国文化遭遇重大挑战，加剧社会动荡，我们引以为豪的最安全国家一去不复返；",
            "好厉害的魔法，评论都没了",
            "本是龙男配凤女，岂能凤女嫁戎狄 我华夏女子，万里霓裳，凤冠霞帔，千里红装，只为嫁我华夏男儿郎我华夏女子，万里霓裳，凤冠霞帔，千里红妆，只为嫁我华夏男儿郎，亦只接受我华夏男儿的三书六聘",
            "尼哥必死",
            "中国人的中国🇨🇳",
            "坚决反对条约！！！",
            "我们要坚定不移的支持国王！大家警惕反装忠，煽动搞54，我们只反对这个条例，我们爱国爱党爱和平，有合理投诉反对渠道，写信，邮件，官网投票都可以！！！不需要偏激歇斯底里的方法！所有偏激忽悠人们上街油行的都是无耻贼子，不给国家添乱！！",
            "关于外国永久居住条例贵报有什么看法建议？@人民日报",
            "卖女联姻？！引狼入室！",
            "别装聋作哑！",
            "别叫人民日报了，你代表不了人民",
            "我们不同意！！！！！！",
            "突然之间被人强行续上了辫子，还被拖拽在地上！ 后人若说；“举国无一男儿身，只将淑人拱他人！”我等有何颜面？",
            "冻结我号有用？我就是反对这个狗条例",
            "只希望哪些尸位素餐的家伙能尽快下台。",
            "我们不能搞资本主义，我们是社会主义国家",
            "请关注滞留湖北省武汉市外省务工人员问题！！！请关注湖北省快递问题！！！#湖北什么时候解封# ！！！！！！#武汉什么时候解封#",
            "👴买了广东的机票，一下飞机发现是是瓦坎达",
            "反对反对反对，请官方回复一下我们的需求好吗，这么多人都在反对，请官方不要视而不见好吗",
            "炎黄子孙不需要洋鬼子来",
            "希望湖北能够尽快出台滞留本省的需要返回外省工作的健康人的政策，一个半月不上班，再不上班，有人来弥补我们的损失吗？房贷要开始，娃要养，苏州的房子6000房租刚刚交过，希望政府也把我们这个十八线连续多日无新增的城市的人放在眼里一下，再这样下去，怎么活？",
            "我想嫁给白白净净接我回家的男孩子 穿最好看的白婚纱在他面前转圈圈 而不是嫁给巧克力豆生个奥利奥",
            "只想知道健康正常的湖北人什么时候才能出省复工，房租房贷都还等着我，工作不一定等着我啊。",
            "中国加油！",
            "湖北加油啊武汉怀挺",
            "加油",
            "加油",
            "控制好疫情！大家一起加油努力💪！",
            "加油",
            "如果是谣言，请官媒及时澄清，把造谣者绳之以法。如果不是谣言，中国应该是中国人民的🇨🇳五星红旗上除了黄色的星星和先辈们的热血没有其他颜色",
            "说好人民民主，说好人民当家，说好人民的zf，说好人民反对什么就坚绝抵制什么，现在，全国人民都在发声反对！你们这些所谓代表人民的D听不见？？",
            "我反对！",
            "武汉疫情已经出现好转，今天截止目前确诊人数只有80多人",
            "控制好疫情，大家能早日回归到正常的工作和生活中去！一起加油努力💪！",
            "我不希望中国成为第二个法国",
            "广东温度高，因为黑色吸热",
            "为什么投票投不了？",
            "[加油][加油][加油]",
            "苏州怎么回事",
            "请你回应民众的呼声",
            "反对外国人永久居留条例通过，禁止外国人入中国籍。",
            "多多关注我们滞留在湖北的人吧？我们也需要回家工作，孩子也需要回家就学。湖北除武汉外，很多市都零新增多天了，湖北几千万健康人就这样陪着武汉耗下去吗？",
            "为什么武汉罪犯带病能顺利进京？国外输入性病列越来越多？而我们滞留在湖北的这群健康人却回不了家？我们也需要工作需要生活啊。",
            "法国、香港、西方乱成一锅粥为什么？西方搞移民问题都脑袋疼上百年来都没有成功！",
            "除武汉外多地市新增为0，偶尔有几个也是从存量里确诊的，之前已在家自我隔离30天，前天推出健康码要求再打卡14天，那之前隔离天数都不算了？大部分区县群众根本没去过武汉也没接触过病人，十几天新增为0还要一刀切封省，这不是懒政？多日0新增的区县不准出门，这不是强行自我加压吗？#复工第一天上班#",
            "外省滞留湖北的人员什么时候可以回去呀😂😂",
            "我们都是从小唱国歌长大的女孩子",
            "武汉加油！",
            "发布给洋老爷们看吗？",
            "人民日报，你们被肖战的公关买了个人民文娱的号碰瓷了",
            "五四快到了",
            "来不如先说说条例"
        ],
        "疫情相关度":8.640262051477778,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKGr09qt?mblogid=IwKGr09qt&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":222,
        "评论数":1563,
        "点赞数":8931,
        "微博内容":"【人民直播：#湖北疫情防控工作发布会#】目前，随州市新冠肺炎疫情防控工作情况怎样？江西省对口援助工作进展如何？3月2日下午四点，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第37场新闻发布会，介绍情况并回答记者提问。@人民日报 正在直播↓关注！ 人民日报的微博视频 .",
        "评论":[
            "希望湖北能快点通快递！！！！",
            "控制疫情，大家能早日回归到正常的工作和生活中去",
            "湖北加油，武汉加油",
            "湖北加油(ง •̀_•́)ง！",
            "加油",
            "加油！希望正常生活早日恢复",
            "我来说说永居条例：一、保留了模棱两可的可操作空间；二、一人在天朝，鸡犬入华夏；三、洋垃圾可通过通婚方式轻而易举申请永居；四、外籍华人名正言顺资产转移，争夺国内资源。五、更多中国人将面临失业；六、邪教大行其道，中国文化遭遇重大挑战，加剧社会动荡，我们引以为豪的最安全国家一去不复返；",
            "好厉害的魔法，评论都没了",
            "本是龙男配凤女，岂能凤女嫁戎狄 我华夏女子，万里霓裳，凤冠霞帔，千里红装，只为嫁我华夏男儿郎我华夏女子，万里霓裳，凤冠霞帔，千里红妆，只为嫁我华夏男儿郎，亦只接受我华夏男儿的三书六聘",
            "尼哥必死",
            "中国人的中国🇨🇳",
            "坚决反对条约！！！",
            "我们要坚定不移的支持国王！大家警惕反装忠，煽动搞54，我们只反对这个条例，我们爱国爱党爱和平，有合理投诉反对渠道，写信，邮件，官网投票都可以！！！不需要偏激歇斯底里的方法！所有偏激忽悠人们上街油行的都是无耻贼子，不给国家添乱！！",
            "关于外国永久居住条例贵报有什么看法建议？@人民日报",
            "卖女联姻？！引狼入室！",
            "别装聋作哑！",
            "别叫人民日报了，你代表不了人民",
            "我们不同意！！！！！！",
            "突然之间被人强行续上了辫子，还被拖拽在地上！ 后人若说；“举国无一男儿身，只将淑人拱他人！”我等有何颜面？",
            "冻结我号有用？我就是反对这个狗条例",
            "只希望哪些尸位素餐的家伙能尽快下台。",
            "我们不能搞资本主义，我们是社会主义国家",
            "请关注滞留湖北省武汉市外省务工人员问题！！！请关注湖北省快递问题！！！#湖北什么时候解封# ！！！！！！#武汉什么时候解封#",
            "👴买了广东的机票，一下飞机发现是是瓦坎达",
            "反对反对反对，请官方回复一下我们的需求好吗，这么多人都在反对，请官方不要视而不见好吗",
            "炎黄子孙不需要洋鬼子来",
            "希望湖北能够尽快出台滞留本省的需要返回外省工作的健康人的政策，一个半月不上班，再不上班，有人来弥补我们的损失吗？房贷要开始，娃要养，苏州的房子6000房租刚刚交过，希望政府也把我们这个十八线连续多日无新增的城市的人放在眼里一下，再这样下去，怎么活？",
            "我想嫁给白白净净接我回家的男孩子 穿最好看的白婚纱在他面前转圈圈 而不是嫁给巧克力豆生个奥利奥",
            "只想知道健康正常的湖北人什么时候才能出省复工，房租房贷都还等着我，工作不一定等着我啊。",
            "中国加油！",
            "湖北加油啊武汉怀挺",
            "加油",
            "加油",
            "控制好疫情！大家一起加油努力💪！",
            "加油",
            "如果是谣言，请官媒及时澄清，把造谣者绳之以法。如果不是谣言，中国应该是中国人民的🇨🇳五星红旗上除了黄色的星星和先辈们的热血没有其他颜色",
            "说好人民民主，说好人民当家，说好人民的zf，说好人民反对什么就坚绝抵制什么，现在，全国人民都在发声反对！你们这些所谓代表人民的D听不见？？",
            "我反对！",
            "武汉疫情已经出现好转，今天截止目前确诊人数只有80多人",
            "控制好疫情，大家能早日回归到正常的工作和生活中去！一起加油努力💪！",
            "我不希望中国成为第二个法国",
            "广东温度高，因为黑色吸热",
            "为什么投票投不了？",
            "[加油][加油][加油]",
            "苏州怎么回事",
            "请你回应民众的呼声",
            "反对外国人永久居留条例通过，禁止外国人入中国籍。",
            "多多关注我们滞留在湖北的人吧？我们也需要回家工作，孩子也需要回家就学。湖北除武汉外，很多市都零新增多天了，湖北几千万健康人就这样陪着武汉耗下去吗？",
            "为什么武汉罪犯带病能顺利进京？国外输入性病列越来越多？而我们滞留在湖北的这群健康人却回不了家？我们也需要工作需要生活啊。",
            "法国、香港、西方乱成一锅粥为什么？西方搞移民问题都脑袋疼上百年来都没有成功！",
            "除武汉外多地市新增为0，偶尔有几个也是从存量里确诊的，之前已在家自我隔离30天，前天推出健康码要求再打卡14天，那之前隔离天数都不算了？大部分区县群众根本没去过武汉也没接触过病人，十几天新增为0还要一刀切封省，这不是懒政？多日0新增的区县不准出门，这不是强行自我加压吗？#复工第一天上班#",
            "外省滞留湖北的人员什么时候可以回去呀😂😂",
            "我们都是从小唱国歌长大的女孩子",
            "武汉加油！",
            "发布给洋老爷们看吗？",
            "人民日报，你们被肖战的公关买了个人民文娱的号碰瓷了",
            "五四快到了",
            "来不如先说说条例"
        ],
        "疫情相关度":8.640262051477778,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKEYfl5u?mblogid=IwKEYfl5u&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":964,
        "评论数":1690,
        "点赞数":19060,
        "微博内容":"【专家提醒#疫情期乘坐飞机高铁别到太早#】中国疾控中心研究员张流波提醒#疫情期乘坐飞机高铁注意事项#：一是计算好时间，不要到太早，避免大量人流；二是做好个人防护，全程戴口罩，少和陌生人过多交流，多做手卫生；三是乘坐时保持安静、避免喧哗，咳嗽打喷嚏时讲究文明礼仪；四是和邻座保持距离，条件允许时隔座乘坐。 人民日报的微博视频",
        "评论":[
            "关键时刻，千万不能放松",
            "收到！",
            "还是防护意识要强，才能彻底阻断病毒🙏",
            "知道啦 谢谢提醒",
            "保持警惕 要小心！",
            "我来说说永居条例：一、保留了模棱两可的可操作空间；二、一人在天朝，鸡犬入华夏；三、洋垃圾可通过通婚方式轻而易举申请永居；四、外籍华人名正言顺资产转移，争夺国内资源。五、更多中国人将面临失业；六、邪教大行其道，中国文化遭遇重大挑战，加剧社会动荡，我们引以为豪的最安全国家一去不复返；",
            "我征求意见，你还真的当真了？怎么都在刷屏，之前的默契呢",
            "反对医疗私有化，反对教育产业化，反对贱卖国企，贱卖国有资产！",
            "我征求意见，你还真的当真了？怎么都在刷屏，之前的默契呢",
            "哪有什么岁月静好,只是该评论已被删除",
            "唐朝接近三分之一的外族在唐朝做官，最高可做到宰相。契苾何力，阿史那社尔为大唐开疆扩土肝脑涂地，他们以身为唐人自豪。长安街头往来着各肤色各民族的人犹如今日纽约。所以唐朝是开放包容自信强大的盛唐。 自古皆贵中华，贱夷狄，朕独爱之如一。 by唐太宗李世民。",
            "坚决反对条约！！！总是压热度什么意思？不给回应什么意思？",
            "做好防护",
            "我们要坚定不移的支持国王！大家警惕反装忠，煽动搞54，我们只反对这个条例，我们爱国爱党爱和平，有合理投诉反对渠道，写信，邮件，官网投票都可以！！！不需要偏激歇斯底里的方法！所有偏激忽悠人们上街油行的都是无耻贼子，不给国家添乱！！",
            "等你发话呢@人民日报",
            "还需高度重视啊！",
            "我妈没告诉我56朵花还有一朵黑花！对留学生的优待麻烦取消",
            "关键时刻不放松",
            "尽量不坐哦 万不得已就好好看文章吧[冰雪奇缘雪宝]",
            "疫情期间保护好自己和家人，少出门",
            "中国是中国人得中国，反对永久居住权",
            "是不是到任何一个城市都要隔离？",
            "老百姓现在的关注点根本不在这，民意公开透明",
            "我看成了别高兴的太早",
            "你倒是把停运的开了啊",
            "提高自身防护意识，保持警惕，关键时刻，千万不要松懈[加油]",
            "一是计算好时间，不要到太早，避免大量人流；二是做好个人防护，全程戴口罩，少和陌生人过多交流，多做手卫生；三是乘坐时保持安静、避免喧哗，咳嗽打喷嚏时讲究文明礼仪；四是和邻座保持距离，条件允许时隔座乘坐。 转",
            "减少不必要的出行",
            "现在机票便宜的跟公交车票一样 不过谁去坐啊到了隔离十四天，说不定还要被遣返 回来再隔离十四天",
            "做好防护措施，不能放松警惕",
            "反对反对反对",
            "减少人员聚集！合理安排时间！",
            "8⃣️好意思，我骑士黑人，而且非常骑士，就酱",
            "是的，尽量不要拥挤",
            "麻烦航空公司疫情期间不要发飞机餐食了，一发飞机餐，全都把口罩摘下来了，希望能规定飞行期间非特殊情况不得摘下口罩，飞机上人多空气较为密闭，拜托啦[加油]",
            "特殊时期，麻烦各个航空公司尽可能不要安排太满，最近的飞机人好多[加油]拜托了",
            "当大家都不早来了，那我一个人早到就是安全的了",
            "都不想遇到大流量，都感觉这个时间没有人坐车，一上车，哇，好多人",
            "可是都不早到，全都一个时间到，还不是一样的还是减少出行吧",
            "到太晚就会和我一样 取票时告诉我可以赶上 过完安检 停止检票再下来到退票口后 因为过了发车点 不能退票了 让我拿着票当纪念 我纪念tm呢",
            "都算准时，踩点到，不恰好聚集扎堆了？",
            "大家都不去太早那不还是大量人流",
            "保持警惕，不要松懈",
            "收到！会注意！战疫进行时！[加油][加油]",
            "知道了",
            "麻烦关注一下新疆吧，新疆在不复工，老百姓要穷死了",
            "不要松懈！继续蹲家！",
            "一是计算好时间，不要到太早，避免大量人流；二是做好个人防护，多做手卫生；三是咳嗽打喷嚏时讲究文明礼仪；四是条件允许时隔座乘坐",
            "一定要做好个人防护！",
            "苏州怎么回事",
            "一定不能放松懈怠，做好防范。",
            "注意⚠️注意，不过高铁进站安检时不用脱口罩，就可以刷脸通过",
            "湖北除武汉以外，其他地区什么时候解封啊",
            "能不能让二月买的机票也免费退啊啊啊啊啊啊啊啊",
            "这控评速度杠杠的 不愧是你",
            "问题是大家摘掉口罩吃航空餐啊，怎么办",
            "可以提前到，但先别进去，就在站外逗留一会。",
            "我想知道现在坐飞机需不需要开什么证明",
            "医学生已经准备开学了老师说也就一到两个星期"
        ],
        "疫情相关度":6.739007687209039,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKDz4YcY?mblogid=IwKDz4YcY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":511,
        "评论数":1992,
        "点赞数":12779,
        "微博内容":"【#北京通报黄某英离汉进京情况#：进京检查站、小区、市疾控中心均存在疏漏】3月2日下午，北京市召开新闻发布会。北京市东城区副区长赵凌云在新闻发布会上对武汉刑满释放人员黄某英进入新怡家园小区情况作介绍。#北京公布黄某英进京细节#\n\n2月22日凌晨1时57分，黄某英乘坐杨某某驾驶的京牌小汽车，进入租住的新怡家园小区地下车库，直接乘坐电梯进入家中。黄某英本人自进入家中后，直到其转运至集中隔离酒店，期间未出过家门。\n\n22日13时50分，杨某某打电话向社区报告了家中有武汉来京人员的情况，但未如实报告黄某英之女覃某也同车去接黄某英的情况。新怡家园社区立即向崇外街道防疫工作专班汇报，并启动了重点人看护预案，要求黄某英、杨某某、覃某以及黄某英丈夫覃某某等4人进行就地居家隔离。同时立即安排社区工作人员在其家门口进行了盯守看护。\n\n22日14时10分，街道将此情况上报区防控办社会排查组，黄某英是武汉来京人员，需要集中隔离观察14天。街道向黄某英、杨某某2人出具了《集中医学观察个人告知书》。区防控办社会排查组为其安排在重点地区来京人员集中隔离酒店。\n\n起初，黄某英等人对去集中隔离酒店隔离观察心存顾虑，拒绝前往。街道、社区干部反复与其沟通，持续做工作，宣讲防控规定要求，讲清利害关系，并为其垫付了住宿费，最终做通了工作。\n\n22日20时40分，街道、社区会同属地派出所将黄某英、杨某某送至重点地区来京人员集中隔离酒店。覃某某父女二人继续居家隔离观察，街道、社区安排力量持续盯守看护。\n\n22日21时30分，街道在区疾控中心指导下，对其居住单元的电梯、楼道等公共空间进行全面消毒。\n\n23日19时，区卫健委安排120救护车将黄某英送至定点医院北京普仁医院主动进行检查。\n\n23日22时30分，社区会同属地派出所察看物业监控录像，再次问询覃某，至此覃某才承认她也一起到武汉接黄某英的事实。\n\n24日0时左右，黄某英核酸检测结果为阳性。同时，区疾控中心第一时间启动流行病学调查，确定黄某英在北京的密切接触者为杨某某、覃某某和覃某三人。\n\n24日凌晨3时30分，三名密接者通过120救护车转运至密切接触者集中隔离观察点。区疾控中心再次对其居住小区单元以及重点地区来京人员集中隔离酒店进行全面消毒。\n\n24日11时，将黄某英转至地坛医院继续救治。目前，患者病情稳定。\n\n截至目前，三名密切接触者身体状况平稳，3月1日进行的第二次核酸检测结果仍为阴性。\n\n24日10时，崇外街道主要领导约谈了新世界物业管理公司负责人，再次要求严格执行封闭式管理，在停车场入口摆放隔离墩，严格实施出入证管理、体温检测、检查后备箱等措施。\n\n25日，街道再次加强了对各小区封闭式管理的检查，督促物业公司落实单位主体责任，并对湖北、武汉返京人员再次进行全面摸排。\n\n26日，新怡家园社区在社区微信公众号上发布“温馨提示”，向小区居民通报了相关情况及防控措施。（人民日报记者魏薇）网页链接",
        "评论":[
            "严肃查处",
            "北京小区还是很负责的",
            "这一家子隐瞒湖北史，要严格追究刑事责任！",
            "每个人都需要提高防疫意识，别存在侥幸和推脱心理",
            "女儿还想瞒",
            "说好的征求意见，转身大规模控评压热搜几个意思？",
            "一个卡点出问题，是真巧，所有卡点都出问题，就不是真巧了。",
            "不是要说他怎么进的北京吗",
            "在这场不容后退半步的战斗中，谁守土有责、守土担责、守土尽责，谁就能赢得百姓的信任和支持；谁作风不实、推诿扯皮、尸位素餐，一定瞒不过公众的眼睛，也冲不过病毒设下的重重难关。",
            "北京公安局方面有严重的漏洞。",
            "中国好前夫开着京牌私家车把刑满释放身染新冠肺炎的前丈母娘千里迢迢从武汉接回了北京二环以内的前妻家中……这剧情让人泪目……京牌小汽车 中国好前夫的选择！",
            "她怎么可以从武汉出发的，这个完全没提及！谁一路开绿灯也完全没提及！这个是来侮辱我们智商敷衍我们的吗",
            "人民日报还在为人民吗",
            "反对有用吗？",
            "这不是犯罪是什么？她闺女还有瞒报，应该俩人都抓起来，在关几年",
            "武汉为什么能出来，北京怎么能进来？结合湖北的和北京的通报，好像没看懂，求课代表吧",
            "@人民日报 能不能说点关键的，大家就想知道黄某英是怎么进入北京市区的，哪个环节出现了漏洞？总说黄某英一家是怎么在北京隔离的有啥用啊？",
            "这个调查结果对如何进京只字未提。",
            "大家不要把枪口对准辛苦调查的人。要把枪口对准这个黄某英。处置一个黄某英，以后就不会冒出新的黄某英了！",
            "请查一下黄某女儿前夫，应该是身份不一般，且刚离婚的吧，前女婿接前岳母",
            "中国法律服务网，其他界面都可以顺利进入，唯独公开征求意见稿怎么也动不了：登录验证码错误🙅网页空白、乱码，好不容易进去了=自动投票。因为在举国上下团结一心战疫中感受到的温暖，正在变凉。此草案一经通过，凛冬将至，黑暗将会吞噬我九百六十万平方公里的每一寸国土！",
            "为什么大家都反对了.......",
            "房子改租住的了",
            "漏的厉害，失职渎职",
            "我征求意见，你还真的当真了？怎么都在刷屏，之前的默契呢",
            "要不要查查他女儿和前夫啊",
            "李文亮医生事件调查结果貌似还没有公布",
            "北京就没有人被问责？？？全是湖北的锅？？？",
            "只想说，这家人真是神通广大，在各地严查的情况下，相隔上千里的两个城市，人家既能出来，又能进去，老百姓那时连出小区出村都难……服了！",
            "为什么要给他们垫付住宿费？？？请黄某某把住宿费还回来",
            "一家人都是混蛋，住豪宅，让社区给垫付住宿费，还租住新怡家园？继续挖！",
            "北京这边是漏洞！",
            "说了半天只是叙述过程。。到底怎么离开湖北？怎么进京？都只字未提，还有究竟该判啥刑？？？？",
            "租住..已发热仍要求离汉返京..杨某系覃某前夫..杨某11日从浙返京已签疾控协议但未按要求违规出京，鸡贼的是19日打疾控中心佯装咨询（不知是否主动向疾控中心说明qiq武汉接的是女子监狱的发热患者？注其前岳母17、18已发热，系确诊患者密切接触者），抵京拒绝集中隔离..自私混蛋一家子奸猾险恶好前任",
            "说了跟没说有什么区别？？？",
            "湖北那边存在失职渎职问题，已经查明北京这边，全都OK？",
            "她女儿和女儿的前夫是做什么的？如何进的京？",
            "非常棒，速度真快，公布了结果马上处理结果也出来了，必须严厉惩罚！！",
            "这难道就是我们期待已久的2020？全面建成小康的时代居然要靠联姻来复兴中华",
            "反对“没用”",
            "最后没有了？",
            "居然还隐瞒同车接人的情况，还抗拒集中隔离，导致小区和酒店全面消毒，太可恶了！医疗费自己付，出院后直接拘留！",
            "想知道她本人怎么处置，明知身患肺炎，还到处乱跑，不要因为密切接触者只有3人，便可轻判！还想知道重重关卡，她是怎么通过的，是她能力通天，还是关卡松散？",
            "幸好没出门，一直隔离没接触人还算有点良心",
            "所以是怎么离开的武汉？一点不提？",
            "严厉打击严肃处理，顺便一提这前夫挺好",
            "看完。问黄某英明知自己与确诊患者密切接触、体温异常，却执意窜入北京，女儿黄某还隐瞒同去武汉情况，她和她的同伙，需要负责人吗？谢谢",
            "经过sars之战，北京市政管理还是如此粗糙。反推官老爷们日子过得还是太舒服了，没有真正的考核压力，指望他们把入党时的发誓当真是不现实的。",
            "她女儿不是说要求给一个公正的结果嘛？",
            "黄某离汉进京，真有内容。你看那些被免职的人，都是好大的官啊，手一伸，武汉封城都自动开门。",
            "不是，她怎么进京的？怎么通过一道道关卡的？",
            "先说说怎么出的武汉，一句有漏洞就打发了我们了么，一路上接触了几个人了，武汉到北京半路没上厕所吗？？？危害有多大不知道吗",
            "请严肃处理！！明知感染还逃离，还隐瞒，还起初拒绝隔离还让政府出钱隔离！！！！",
            "故意隐瞒是不是也要负法律责任啊",
            "黄家一家人没有任何责任？",
            "他女儿还真挺有办法",
            "隔离还要付住宿费吗？为什么刚开始不同意，垫付了住宿费就同意了？",
            "我们要坚定不移的支持国王！大家警惕反装忠，煽动搞54，我们只反对这个条例，我们爱国爱党爱和平，有合理投诉反对渠道，写信，邮件，官网投票都可以！！！不需要偏激歇斯底里的方法！所有偏激忽悠人们上街油行的都是无耻贼子，不给国家添乱！！",
            "湖北方面真不容易，黄某英想出狱，湖北还主动联系的她女儿前夫~湖北方面的人处理的一六八开 北京没有责任吗？？？其女儿和前夫怎么就可以到武汉，怎么可以让层层关卡全都失效？北京怎么就能让她进城？ 监狱管不着别的地方的防疫关卡吧"
        ],
        "疫情相关度":56.37912088240393,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKB6jbVT?mblogid=IwKB6jbVT&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":2055,
        "评论数":1514,
        "点赞数":16243,
        "微博内容":"【#6种情况不应该进行消毒#】中国疾控中心研究员张流波表示，①不对室外环境大规模消毒；②雨雪天气不对室外环境消毒；③不对外环境空气消毒；④#不直接用消毒剂对人全身喷洒#消毒；⑤不对外环境水塘、水库、人工湖投消毒剂；⑥#不在有人的情况下对室内空气消毒#。 人民日报的微博视频",
        "评论":[
            "注意防范",
            "知道啦",
            "我征求意见，你还真的当真了？怎么都在刷屏，之前的默契呢",
            "洋人的事有人管一下吗",
            "我来说说永居条例：一、保留了模棱两可的可操作空间；二、一人在天朝，鸡犬入华夏；三、洋垃圾可通过通婚方式轻而易举申请永居；四、外籍华人名正言顺资产转移，争夺国内资源。五、更多中国人将面临失业；六、邪教大行其道，中国文化遭遇重大挑战，加剧社会动荡，我们引以为豪的最安全国家一去不复返；",
            "反对医疗私有化，反对教育产业化，反对贱卖国企，贱卖国有资产！",
            "汉贼不两立，古有明训；华夷须严辨，春秋存义",
            "我从出生就开始信仰着他，热爱着他，今天是我第一次带着失望审视着他。”一一一鲁迅",
            "国家真的让我们太失望了.",
            "刚刚看了新闻说我们国家每天的口罩生产量1亿多，除了供给医务人员，也希望国家能够重视我们普通百姓投放一部份口罩到市场上来。我一个一次性口罩都快用一个月，实在买到，每天还要出门上班买菜，希望大家重视起来。",
            "相信政府等于相信自己",
            "一波三折#黄某英离汉进京事件调查结果#一开始以为是高官阶级的事情。后来人家出来喊话才知道是监狱让人拉走。现在调查出来了，和网上喊叫的情节一模一样。",
            "我反对！！多年以后我们还能叫炎黄子孙嘛？",
            "不搞种族歧视，不煽动游行，明辨是非。独立思考，不被有心人利用。直指根本问题，维护人民的利益",
            "这反对声背后有真实爱国的，也有公知恨国党推波助澜挑起矛盾，希望中国混乱。大家理性表达意见，别被人利用。",
            "不在爱国了",
            "用消毒水消毒而被消毒水毒到的新闻挺多的",
            "注意带好口罩，做好个人卫生",
            "坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！",
            "一边是肖战的网络骂战，一边是条例的反对声浪微博待不下去了（他们敢碰一下祖安玩家么）",
            "害，我被新闻网拉黑了",
            "多关注境外输入吧。国内民众大多很配合，现在境外防控要细化要提高防控力度，比如，所有入境人员都要先隔离14天。没道理我们国内跨省流动都要先隔离14天，入境人员就不用！",
            "水可载舟亦可覆舟，又是“更新换代”？",
            "加油加油呀，最后关头全国人民再加把劲",
            "客运交通啥时候恢复啊 评论配图",
            "我真的 服了 你们看过 条例么？别跟风行么？这个条例应当被反对是因为他有阶级问题。他在为有钱人提供犯罪的途径，只是某一个人发表了他的看法，大家就被带跑偏了。有人跟我说法国，大哥，这是移民不是难民。如此反对，那请问那些已经结婚了的人，怎么的离婚么？到时候他们妻离子散了，你们又要哭。",
            "注意防范哦",
            "那是在吃毒",
            "@人民日报 既然叫人民日报，为什么不发国人关注的‘通过外国人永久居留管理条例’ 为什么这个热点话题就视而不见 如果视而不见，就不要叫人民日报了 白瞎了人民二字",
            "疫情快点结束",
            "注意防范！中国加油！",
            "要科学消毒！",
            "OK",
            "好的",
            "反对的是特权，不歧视人",
            "现在好多人都是这样，消毒是好事，就是不懂人情味",
            "天高又怎样，踮起脚尖就更接近阳光。",
            "必须严格落实消毒的范围和情况……别盲目扩大，也绝不疏漏[加油]",
            "6种情况不应该进行消毒，转发知晓",
            "【医院血透中心管理漏洞】2月27日湖北省人民医院血液透析中心要求所有肺部感染的尿毒症透析病人住院治疗，否则不给透析，安排在泰康楼4楼病房，6人一间，还有陪护人员，没有单独隔离病房，入院前未做新冠肺炎核酸检测，第二天核酸检测发现2人阳性，今天又发现有发热病人，仍未单独隔离措施！",
            "🐂🍺呀新浪，居然搜索不到相关信息了！你真是条🐶",
            "请呼吁大家不要再随地吐痰了！！不能随地吐痰！",
            "反对医疗私有化，反对教育产业化，反对贱卖国企，贱卖国有资产！",
            "增强防范意识",
            "希望接下来注意对水源的管理",
            "终于有人发声了！化学消毒液喷洒让环境不再自然清新！",
            "本人坚定中国特色社会主义制度自信，支持党的领导。拥护一国两制，反任何所有独。肯定了祖国这这次疫情的抗疫表现。但我坚决反对#外国人永久居留管理条例#",
            "不在有人的情况下对室内进行消毒。可是屋里天天有人啊",
            "再加一条，不口服消毒产品",
            "我办公室天天往地上喷消毒液....没事儿吧",
            "我全中",
            "直面疫情，科学防控！",
            "加油加油！",
            "",
            "新冠发生后，意大利最早关闭与中国的航班，为什么意大利沦陷了，因为意大利暴发的病源来自美国！作为美国盟友，为什么日本坚定地认为新冠来自美国，因为一位从夏威夷回国的日本新冠患者，根本没有去过中国，在夏威夷也没有遇见中国人，这也是日本媒体一直公开质疑美国的原因。",
            "受教",
            "长知识",
            "长知识了"
        ],
        "疫情相关度":8.188750113978738,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKwo5tyi?mblogid=IwKwo5tyi&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":338,
        "评论数":794,
        "点赞数":6846,
        "微博内容":"【#疫情期如何乘坐出租车网约车# 】中国疾控中心研究员张流波表示，出租车、网约车要确保司机没有感染，建立健康申报制度，进行体温检测，司机应全程佩戴口罩；车辆门把手、座位等应清洁消毒；行驶过程中温度合适时尽量开窗保证空气流通；乘客#上出租车前可开门一两分钟通风#；用消毒纸巾对接触处擦拭消毒；乘客全程戴口罩；提倡无接触付费。 人民日报的微博视频",
        "评论":[
            "不坐最好",
            "学到了",
            "注意防护",
            "防护措施要做好",
            "还请出租车和网约车做好消毒和防护措施，严格履行义务",
            "我还是在家呆着吧",
            "我来说说永居条例：一、保留了模棱两可的可操作空间；二、一人在天朝，鸡犬入华夏；三、洋垃圾可通过通婚方式轻而易举申请永居；四、外籍华人名正言顺资产转移，争夺国内资源。五、更多中国人将面临失业；六、邪教大行其道，中国文化遭遇重大挑战，加剧社会动荡，我们引以为豪的最安全国家一去不复返；",
            "我反对我反对我反对我反对我反对我反对我反对我反对我反对我反对我反对...我怕最后连声音都听不见了",
            "洋垃圾人少要特权，人多要政权",
            "说好的征求意见，转身大规模控评压热搜几个意思？",
            "苏州到底是不是要引进八十万黑人?",
            "我知道，中国留学生普遍在国外受到歧视。",
            "坚决反对大家都知道是什么",
            "我来说说永居条例：一、保留了模棱两可的可操作空间；二、一人在天朝，鸡犬入华夏；三、洋垃圾可通过通婚方式轻而易举申请永居；四、外籍华人名正言顺资产转移，争夺国内资源。五、更多中国人将面临失业；六、邪教大行其道，中国文化遭遇重大挑战，加剧社会动荡，我们引以为豪的最安全国家一去不复返；",
            "我怕中国的女孩太阳一落就不再敢出门,我怕若干年后黑皮肤黄头发的人操着一口蹩脚的英语和我说他也是中国人。",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "凭什么中国人在外国留学受尽屈辱 而外国人在中国留学就要养尊处优？",
            "李文亮的调查组哪去了",
            "不好使，你要通过了，你就别想好👌",
            "怎么不让你女儿和tm黑人联姻？服了，现在政府是废了嘛",
            "是我的话，走路！！！！！",
            "压评论？你们看不到14亿中国人民的心声吗？？？",
            "反对条例！！！！！！！！！",
            "“我从出生开始就信仰着他，热爱着他，现在是我第一次带着失望的目光审视着他。” ——鲁迅",
            "21实际的联姻？无异于古代的和亲 是跪着爬着去的 不是站得高高在上的",
            "我还是在家待着比较安全",
            "我我我我我我我我我我我我我我我我我……",
            "",
            "我朋友 刚刚在出租车上 司机觉得冷就把车窗关了 结果 我朋友闷得回家时候保安不让进 说温度高了哈哈哈哈哈哈哈哈哈哈哈哈",
            "感谢zfb 无接触付费真好",
            "我求求你说一说现在事情好不好，官方号你在害怕什么，？我受不了了，正面回答群众不好吗？压评论还压热搜",
            "好的",
            "严查严惩！",
            "这次处理还是相当严厉的，雷霆手腕，大快人心，愣着干嘛，鼓掌",
            "每天提升正能量，心中充满小太阳。",
            "人民文娱是你家的号么。。。"
        ],
        "疫情相关度":8.069918850197634,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKtdyOZS?mblogid=IwKtdyOZS&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":810,
        "评论数":2383,
        "点赞数":12290,
        "微博内容":"【#黄某英离汉抵京问题责任人被立案审查调查#：#湖北司法厅厅长等9人被查#】对于“网传刑满释放新冠肺炎确诊人员离汉抵京”问题，湖北省委、省纪委监委高度重视，省委书记应勇批示要求“迅速查清事实，依纪依法严肃处理”，省纪委监委迅速牵头成立由省委政法委、省检察院、省公安厅派员参加的调查组开展调查核实。\n\n经查，武汉女子监狱刑满释放人员黄某英，汉族，1959年1月出生，湖北省恩施州宣恩县人，原系宣恩县水利水产局财务股副股长兼出纳。2014年2月18日因犯贪污罪，被恩施州中级人民法院判处有期徒刑10年，于2014年4月8日交付武汉女子监狱执行，中间两次减刑共计一年两个月，刑期自2011年4月18日起至2020年2月17日止。\n\n武汉新冠肺炎疫情发生后，武汉女子监狱疫情严重。1月29日，黄某英所在分监区有干警被确诊为新冠肺炎，黄某英属于密切接触者。在2月17日之前，黄某英居住恩施的弟弟、居住北京的女儿覃某与监狱干警联系黄某英刑满释放事宜，他们均表示由于交通管制等原因，不能来武汉接黄回家。2月17日黄某英刑满释放后，留在武汉女子监狱隔离观察。2月17日至21日上午，监狱干警为黄某英测量体温13次，其中18日、19日两次体温为37.3℃。期间，黄某英多次找干警，要求回家。干警与其女儿联系，其女儿表示想办法解决。后干警与其女儿前夫约定于2月21日上午，由监狱将黄某英送至武汉北高速收费站口交其接走。2月21日上午，监狱干警用警车将黄某英送到武汉北高速收费站口交给其女儿。当时，同车还有一名孝感籍刑满释放人员李某，也在该收费站交给其儿子接回孝感（目前李某及其密切接触者共4人均在当地指定地点隔离）。在此执勤的武汉市东西湖区公安分局长青街派出所干警未按疫情防控规定要求对黄某英履行查控职责，将她们放行。黄某英乘坐其女儿及其女儿前夫驾乘的京牌私家车，于2月21日11:30分离汉赴京。\n\n调查发现，黄某英事件中，湖北省司法厅、省监狱管理局、武汉女子监狱、武汉市东西湖区公安分局等单位相关领导和工作人员，政治意识、大局意识和责任意识淡薄，违背党中央关于“内防扩散、外防输出”重大决策部署，违反《中国共产党纪律处分条例》以及《中华人民共和国公务员法》等法律法规和疫情防控工作规定，在疫情防控工作中失职渎职，致使黄某英在已有发热症状的情况下离汉抵京，是一起因失职渎职导致的严重事件。\n\n经湖北省纪委监委研究并报省委批准，决定对负有主要领导责任的省司法厅党委书记、厅长谭先振予以立案审查调查；对负有主要领导责任的省监狱管理局党委书记、局长郝爱民予以免职并立案审查调查；对负有重要领导责任的省监狱管理局党委委员、副局长胡承浩，党委委员、政治部主任张新华及刑罚执行处处长李欣予以免职并立案审查调查；对此前已被免职的武汉女子监狱原党委书记、监狱长周裕坤立案审查调查；对负直接领导责任的武汉女子监狱副监狱长郭秋文及负直接责任的刑罚执行科科长汤早容予以免职并立案审查调查；对负有重要领导责任的武汉市东西湖区公安分局副局长尹志强予以免职并立案审查调查。其他责任人员按照干部管理权限交有关单位处理。\n\n省纪委监委正在深入开展调查工作，并根据客观事实依规依纪依法严肃处理，调查处理结果将及时予以公布。网页链接",
        "评论":[
            "为了老百姓 相信政府一定会严查的！！",
            "严惩不贷",
            "严查严查",
            "继续彻查，一定要严惩不贷。",
            "严惩不贷！",
            "严惩不贷！",
            "反正吧，不同意外国人条例",
            "所谓的征求人民意见是最可笑的",
            "中国好前夫开着京牌私家车把刑满释放身染新冠肺炎的前丈母娘千里迢迢从武汉接回了北京二环以内的前妻家中……这剧情让人泪目……",
            "我来说说永居条例：一、保留了模棱两可的可操作空间；二、一人在天朝，鸡犬入华夏；三、洋垃圾可通过通婚方式轻而易举申请永居；四、外籍华人名正言顺资产转移，争夺国内资源。五、更多中国人将面临失业；六、邪教大行其道，中国文化遭遇重大挑战，加剧社会动荡，我们引以为豪的最安全国家一去不复返；",
            "北地沧凉，衣冠南迁，洋狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠洋；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！ 时逢荆楚大疫，却有混水摸鱼者企图外居条例合法之，不仁不义国将不国，华夏子孙今何在，神州网友点赞者必伟大",
            "怎么进入北京的呢？",
            "请问责到底，不要自罚三杯",
            "一个湖北最贫困地区的出纳能在北京住十几万一平的房子 好励志",
            "怎么进的北京？",
            "这个调查也太肤浅了吧！骗小学生吗？1.武汉为何放人的？公安当官都是猪脑子吗，会随便放个普通人出去封城的武汉？一定有背景! 2.背景是什么，家人的背景到底是什么？ 3.之前的判罚和减刑罚是不是和其背景有关？4.如何跨过其他省市的检查的？5.如何进入腹地北京二环家中？6. 这官方说法含糊的有点假！",
            "北地沧凉，衣冠南迁，胡狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠胡；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！",
            "继续调查，没有利益关系怎能内外勾结！黄某及其女儿至少是危害公共安全罪吧！",
            "干警是谁，全程出现。她女儿想的啥办法，说出来大家听一听。这故事没头又没尾，还省去重要环节",
            "坚决反对！！绝不妥协！！全部反对！！",
            "李医生 红十字会 查完了吗",
            "只需要一个干警就可以了？？？？",
            "北京那边如何进去的呢？",
            "北京这边放行的呢",
            "贪污犯黄某英刑满释放，几年来一定开了不少绿灯，望彻底追查",
            "到要看看水有多深",
            "李医生的调查结果出来了没？",
            "求严惩不贷！好好收拾一下这些贪官污吏！没收好处能顶风作案么？",
            "请查一下黄某女儿前夫，应该是身份不一般，且刚离婚的吧，前女婿接前岳母",
            "凭什么中国人在外国留学受尽屈辱 而外国人在中国留学就要养尊处优",
            "李文亮医生调查结果貌似还没有公布",
            "湖北省司法厅厅长谭先振为什么还没被撤职",
            "2014年判刑，2011年执行，我就想说难道就我觉得有问题吗？@人民日报",
            "一个干警就能把人送出武汉？",
            "北京车北京人进北京好进啊，女的间断发热，一到北京就被登记，这还不够吗",
            "怎么进京的呢？",
            "画重点：她女儿说想办法",
            "我还是没明白 她都发烧了 从湖北到北京 这一路不测体温？没人拦着？ 不写出来吗？",
            "还黄某英……？？",
            "接人男子是怎样出的北京？为何一路绿灯顺利到达湖北？",
            "湖北放走的罚这么狠，北京放进来的就没动静了？",
            "所以北京那里一点错都没有吗？",
            "渎职罪的主观方面大多数出于故意，少数出于过失",
            "北京这边的责任呢？？没人追责？？怎么进来的？怎么进的小区！？",
            "漏洞太多了",
            "湖北人，湖北工作，在湖北工作时贪污犯罪，入狱湖北监狱。出狱来北京，北京有房？湖北没家？还有……",
            "跟执勤的民警有个蛋关系？",
            "大规模控热评有意义吗",
            "入京环节呢？",
            "黄梅人大放异彩",
            "没看懂？14年判的，为什么刑期从11年算起？",
            "一开始不好好管理现在出事了，这主体责任真是",
            "希望这给个人回京开绿灯的沿线的责任人都能得到严惩",
            "是怎么进京的呢？一路上没有测量体温的关卡？",
            "名字都不公布，这是什么来头",
            "是怎么进京的呢？一路上没有测量体温的关卡？",
            "我朝司法系统沉疴深重，喊了很多年的刀口向内的改革也是雷声大雨点小。通过此次事件能够以点带面，来个全园范围的系统审查就好了",
            "和前夫接送回家，查一查是不是假离婚为了购房"
        ],
        "疫情相关度":39.761080628518414,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKpGBeMq?mblogid=IwKpGBeMq&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":216,
        "评论数":1063,
        "点赞数":6619,
        "微博内容":"【#湖北省监狱管理局调整领导班子# 】据@湖北日报 ：3月2日下午，湖北省监狱管理局召开干部会议，宣布省委和省委组织部决定：贾石松同志任省司法厅党委委员、省监狱管理局党委书记、局长，董煜华同志任省监狱管理局党委副书记、政治委员；免去郝爱民同志的省司法厅党委委员、省监狱管理局党委书记、局长职务，免去胡承浩同志的省监狱管理局党委委员、副局长职务，免去张新华同志的省监狱管理局党委委员、政治部主任职务。",
        "评论":[
            "严惩不贷",
            "好好整顿了",
            "严查！！支持！！",
            "请问责到底",
            "支持",
            "我真的不希望大晚上的看到一排牙在那边晃，真的太诡异了。",
            "你知道，现在我们根本不关心这些！",
            "我在某个瞬间脑海涌现了义勇军进行曲一句歌词：中华民族到了最危险的时候，每个人被迫着发出最后的吼声……过了而立之年还是这么容易激动是不是不太好",
            "坚决反对！！绝不妥协！！全部反对！！",
            "“不必时时怀念我，也不必指望我回来，我离开以后，你们就是我，人民万岁”",
            "中国的留学生在外被歧视 外国的留学生在我们这享受超级待遇",
            "调来调去，能整安好才好！别光调了，实事儿不干！",
            "谜一样的湖北啊",
            "北地沧凉，衣冠南迁，胡狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠胡；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！",
            "起来！！！不愿做奴隶的人们！把我们的血肉筑成我们新的长城！中华民族到了最危险的时候，每个人被迫着发出最后的吼声。起来！起来！起来！我们万众一心，冒着敌人的炮火，前进！冒着敌人的炮火，前进！前进！前进、进！我就唱首歌",
            "还有故宫大G？忘了吗？网民记忆如同鱼的记忆7秒",
            "渎职罪的主观方面大多数出于故意，少数出于过失...",
            "支持",
            "孩子，这是你的家，庭院高雅。 古朴益显出风貌，大号是中华。 孩子，这是你的家，红砖碧瓦。 祖先鲜血干砖瓦上，汗滴用作栽花。 枯了树干再生花，肩过重担再上吧！ 黄炎传万代，为家邦，为了你血中， 那份特质，世代留下！ 谁敢进住你的家，孩子赶走他！ 驱除外族，恢复中华！！！",
            "我就想问问 苏州是不是真的要引进80万黑人",
            "同追问，进入北京走的是哪条高速？进京检疫工作怎么做的？小区物业怎么做的进行防护的？都是摆设吗？",
            "烟笼寒水月笼纱，夜泊秦淮近酒家。商女不知亡国恨，隔江犹唱后庭花。",
            "不是吧 监狱也能感染",
            "就应该这样，本以为最安全的地方，成了最危险的🙏🙏🙏",
            "湖北司法厅领导不利，监狱管理混乱，需要整治",
            "在这场不容后退半步的战斗中，谁守土有责、守土担责、守土尽责，谁就能赢得百姓的信任和支持；谁作风不实、推诿扯皮、尸位素餐，一定瞒不过公众的眼睛，也冲不过病毒设下的重重难关。",
            "有些蛀虫一样的存在，不欢迎长期在我们国家生存，十四亿人是建设不好中国吗？需要他们？",
            "李文亮医生调查结果貌似还没有公布",
            "别光免，建议纪委再查查",
            "如果法律真的通过 就感觉国人都是孤魂野鬼了 在国外被歧视 在国内没有归属感",
            "疯狂复制粘贴的还没上热评嘛",
            "人民日报已经开始装聋作哑看不见下面的评论",
            "“黄某英离汉抵京事件”因失职渎职导致，性质恶劣，影响极坏，教训深刻，必须从严处理、引以为戒。",
            "起来！！！不愿做奴隶的人们！把我们的血肉筑成我们新的长城！中华民族到了最危险的时候，每个人被迫着发出最后的吼声。起来！起来！起来！我们万众一心，冒着敌人的炮火，前进！冒着敌人的炮火，前进！前进！前进、进！",
            "严惩不贷",
            "加强管理，坚决阻断疫情在特殊场所内蔓延。中国加油！武汉加油",
            "全国很多办事不力的领导班子都该换换了，正好趁着疫情来个大清扫，庸者下，能者上",
            "",
            "严惩，支持做的每一个决定",
            "毛主席万岁",
            "该抓的抓，该下台的下台",
            "不作为不上台，支持整治！",
            "为了老百姓 相信政府一定会严查的！！"
        ],
        "疫情相关度":0.9978140103049458,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKi00UPY?mblogid=IwKi00UPY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":678,
        "评论数":2083,
        "点赞数":13783,
        "微博内容":"【刑满释放人员为何能离汉抵京？#联合调查组公布黄某英事件调查结果#：#黄某英事件是因失职渎职导致的严重事件#】2月26日，经中央政法委批准，司法部牵头，会同中央政法委、最高人民检察院、公安部组成联合调查组。2月27日，联合调查组赶赴湖北，在湖北省调查组的密切配合下，就武汉女子监狱刑满释放人员黄某英感染新冠肺炎离汉进京事件进行调查。3月2日，联合调查组公布调查结果，认为，“黄某英事件”是一起因失职渎职导致的严重事件，性质恶劣，影响极坏，给首都疫情防控工作带来极大隐患。（魏哲哲） 联合调查组公布黄某英事件调查结果：黄某英事件是因失职渎职导致",
        "评论":[
            "她到底是谁？背后是谁？？",
            "这么长的通报。有人一分钟不到就看完了？",
            "严查黄某某",
            "希望引起教训，不要再有类似情况发生！",
            "洋垃圾人少要特权，人多要政权",
            "我只认识中国，我不认识中非共和国",
            "黄某英这个这么快，李某亮那个呢？",
            "反对",
            "这个结果公布于众，李医生结果什么时候公布呀？",
            "李医生的结果呢？？？",
            "只追究了武汉方面的人，北京这边是怎么放行进来的?",
            "进北京下高速，进小区，这一路没有卡点么？怎么进去的？",
            "看似说的很清楚，实际上就是糊弄人",
            "感觉对这个刑满释放的女子好人性化哦，还有专车送去高速路口。",
            "请问责到底，不要自罚三杯",
            "相信党和政府的处理！相信调查组，以案为戒。执法护纪，点赞👍",
            "女儿前夫怎么这么好",
            "黄某到底是谁放的？",
            "到底是什么背景能够从武汉到北京无人敢拦？？？是不是又惩罚几个替罪羊就不了了之了？？？？",
            "此次疫情发生突然，各地和部门也是在不断完善和改进防控措施，此事件的发生，整个系统的全面彻查，对于监狱系统的管控更加严格，做到无死角无隐患。及时将漏洞和短板补齐。全国疫情防控形势积极向好态势正在拓展，但湖北省和武汉市疫情形势依然复杂严峻，加强疫情防控这根弦不能松。",
            "感觉好……敷衍，",
            "湖北调查完了，那黄某怎么进的北京，怎么进的小区，给个解释",
            "行吧，平民不敢说话了",
            "到底是什么背景能够从武汉到北京无人敢拦？？是不是又惩罚几个替罪羊就不了了之了？？？",
            "“特权”被太多人掌握",
            "湖北这一次真的是从上到下都进行了一番洗牌",
            "试问今日之域中，竟是谁家之天下？",
            "你是非洲人 我是中国人 你是黑皮肤 我是黄皮肤 我们是朋友 最好的朋友 我困难你帮我 你没饭吃我分你一半 你也可以来我家玩 但是 你不能住我家 跟我妈叫妈",
            "到底是什么背景能够从武汉到北京无人敢拦？？是不是又惩罚几个替罪羊就不了了之了？？",
            "释放了被警车送出城？？我不懂，你们监狱释放犯人都这个程序？我想说，被迫滞留在武汉的外地人没地方住了只能住停车场那种，他们能不能随便犯个啥事进看守所再因为不是本地人被警车送出城呢",
            "所以说，刑满释放应该居地隔离，怎么能随便接走？看着情况，这监狱让家人接走的不在少数",
            "遵纪守法健康的湖北人在家一动没动，交通部来一个禁止网约车顺风车，是觉得我们太听话吗？",
            "疫情当前，联合调查组迅速给这件事做出结论，是给有关失职渎职人员敲响警钟！也是给当前抗击疫情中出现的作风问题敲响警钟！这样的事情，再要坚决杜绝！抗击疫情一定能取得全面胜利！",
            "谁失职渎职就要处罚谁！疫情当前，更要严厉处罚！",
            "疫情防控特殊时期出现这样的事情，必须严肃查处实，我们必须以极端负责的态度做好各项防控措施，把住门，管住车，看住人，决不辱使命！",
            "黄某英事件反映了监狱系统的问题，在现在从严治党的大形势下，玩忽职守，失职渎职的党员干部应在这次的疫情中大浪淘沙，相信中央联合调查组会给广大群众一个满意的答复。支持你们！同意的兄弟姐妹们点赞。",
            "这次调查及时公开了相关情况，为速度点赞！现在还没有到可以松懈的时候，监狱情况特殊，更要做到严管严防，严禁类似事件再次发生！",
            "这次及时公开了相关情况，点赞！现在远没有到可以松懈的时候，请严管严防，管控丝毫不可以松劲！",
            "👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭。 👴🏿：🇨🇳👍🏿💖 🇨🇳=🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴",
            "监狱为什么会这么好亲自用警车把他们送到路口送出去？这背后没有什么利益输送？",
            "该事件最终水落石出，体现了调查组加强疫情管控的决心和力度，绝不允许疫情管控出现任何漏洞。同时，为了杜绝该类事件的再次发生，要进一步加强特殊人群管控，全面排查，对特殊人群的动向清楚把控，确保不漏一人。关键时期更应执行严密措施，确保打赢防控攻坚战！",
            "这个疫情 让湖北的妖孽都现形了。",
            "湖北全省都是封闭状态啊，能到武汉高速口？神通广大？",
            "一路经过河南，河北，北京，一路畅通无阻，没有防疫关卡吗？这才是重点吧。说半天都是在甩锅，糊弄人",
            "特殊时期，刑满释放人员安排隔离期满后再予以放行，这样比较合理，迫切重获自由的心情可以理解，应以大局为重！！",
            "刑满释放没错，但是现在特殊时期，疫情防控是最重要的，所以监狱也要拥护只进不出，就像咱们老百姓居家隔离不能出社区一样呀！我觉得可以做监狱志愿者之类的，等疫情结束之后再释放，特殊时期采取特殊手段很重要！",
            "这次处理还是相当严厉的，雷霆手腕，大快人心，愣着干嘛，鼓掌",
            "贪污人员子女在京买房什么梗？京籍释放人员又是什么梗",
            "李医生的调查结果 谢谢",
            "李医生的调查，这么久了……",
            "哎，前女婿还能去接前丈母娘，这多硬的关系啊",
            "有症状的人，层层进京关卡也没防住？？？首都防疫也有很大漏洞吧",
            "这么大的事儿，一个狱警敢私自做主？离汉通道，没有上级命令他们敢放行？这种调查不让人信服，北京是如何进来的也没有说，最后的责任人如何处理？",
            "必须严肃彻查，秉公执法",
            "严查！希望引起教训，不要再发生类似情况！"
        ],
        "疫情相关度":13.381379554905259,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwKhX48yn?mblogid=IwKhX48yn&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":157,
        "评论数":778,
        "点赞数":5771,
        "微博内容":"【#人民直播#：#国务院联防联控机制发布会#】国务院联防联控机制于3月2日15时召开新闻发布会，介绍现阶段公共场所等疫情防控有关情况，并答记者问。@人民日报 现场直播↓一起关注！ 人民日报的微博视频 .",
        "评论":[
            "加油中国",
            "加油",
            "中国是五十六个民族的中国，先辈们用血和汗奋斗来的和平与繁荣，是给华夏子孙生存的。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "卑躬屈膝、卖国求荣、崇洋媚外、数典忘祖！",
            "人民群众的声音为什么一直被掩盖 热搜为什么上不去 而你们这些大v为什么一点声音都没有",
            "中国青年群体坚决反对永久居留条例，也请给网传苏州试点一个解释！再要求降低外国留学生待遇，中国人自己给自己长点脸！",
            "反对",
            "坚决反对#外国人永久居留管理条例# ！！",
            "起来！ 不愿做奴隶的人们！ 把我们的血肉， 筑成我们新的长城！ 中华民族到了 最危险的时候， 每个人被迫着 发出最後的吼声！ 起来！ 起来！ 起来！ 我们万众一心， 冒着敌人的炮火 前进， 冒着敌人的炮火 前进！ 前进！ 前进！进！",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭。 👴🏿：🇨🇳👍🏿💖 🇨🇳=🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴 我不想看到未来中华大地上充斥着异类 ！ 不知情者请移步#外国人永久居留条例#",
            "拒绝#外国人永久居留管理条例#",
            "现在国内所有的洋垃圾必须驱逐出境（广州非法黑人）！！ 对留学生的优待麻烦取消洋大人住好的，吃好的。还有补助金。希望一视同仁 ，对自己学生好一点。大清都亡这么久了 外国人现在也不能让我们弯腰下跪 我们父辈打下的江山 开创的盛世 凭什么让一群外国人享受胜利果实",
            "你也答一下卖国条例呗？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对外国人永久居留权条例！实操双重国籍，转移国内资产，不能筛选人才，这个条例的目的到底是什么",
            "杨某勇，黑卤蛋条例，给爷爬，懂？",
            "抱歉，在外国人这件事上，我是一个狭隘的民族主义者",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "我作为中国合法公民反对#外国人永久居留管理条例# 坚决坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "非我族人，其心必异！",
            "坚决反对外国人永久居留权条例！实操双重国籍，转移国内资产，不能筛选人才，这个条例的目的到底是什么？",
            "我妈没告诉我56朵花还有一朵黑花，现在国内所有的洋垃圾必须驱逐出境！！对留学生的优待麻烦取消洋大人住好的，吃好的。还有补助金。希望一视同仁 ，对自己学生好一点。我们父辈打下的江山 开创的盛世 凭什么让一群外国人享受胜利果实",
            "老百姓？？？？？人民当家作主？？？？？？？？",
            "：一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "卖国务院，坐那说话的那几个是哪国人？首先排除中国人",
            "别装聋作哑了能不能快点吧那个草案废了，能不能给个交代啊，非要让我唱了几十年国歌的人民失望吗",
            "#坚决反对外国人居留永久管理条例#",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "👴🏿＋👴 …………📞👴🔫👮🚔😭 …………👴🏿：🇨🇳👍🏿💖 🇨🇳………… 🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿………… 🇨🇳→🏴",
            "#外国人永久居住条例#坚决反对",
            "我作为中国合法公民，为了子孙后代着想坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对外国人永久居留政策",
            "为什么热搜没有，不同意，凭什么外国留学生能拿十几万的奖学金，自己家的孩子才拿几千块的",
            "卑躬屈膝、卖国求荣、崇洋媚外、数典忘祖",
            "今年新冠病毒从外面来到中国之后变异过来的H1，H3",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "您的资产都转移到国外了吗？您的女儿跟外国留学生通婚了吗？#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 2009年，广州黑人打砸抢，冲击派出所，要求建立自治区，1939年，上海外国租界画地为牢，不许中国人进入，1900年，大批外国人进入中国，上溯一千八百四十年，中华民族遭受外辱时刻已经到来，伟大的中国人，是时候反对外国居住条例了。但使龙城飞将在，不教胡马渡阴山啊！！！",
            "希望广大人民群众仍然要保持高度自觉，加大疫情自我防范意识。",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "你要做大做强国企,我就贱卖私有化;你要反腐肃贪，我就一刀切取消基层福利;你要纪念长征革命精神,我就请艳星出镜; 你要弘扬抗日民族精神,我就拍手撕鬼子裤裆藏雷;你要供给侧改革产业升级，我就搞粗暴下岗;你要构建人类命运共同体，我就弄外国人永久居留条例...披着红旗反红旗，经典复刻",
            "坚决反对外国人永久居留权条例！实操双重国籍，转移国内资产，不能筛选人才，这个条例的目的到底是什么！",
            "中国女孩连粉底都要选最白的，凭什么要嫁给黑煤球",
            "：一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "反对",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "今日若不出声， 就怕后人会评论我辈: 十四亿人皆卸甲， 举国无一是男儿。 今日不出声， 诸位皆罪人",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "五千年的风和雨啊，藏了多少梦，黄色的脸黑色的眼，不变是笑容。不说五千年，希望五十年后，看到的还是黄色的脸孔，而不是满街的黑黄混血。坚决反对外国人永久居住条例"
        ],
        "疫情相关度":3.6307046669182332,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwK82pfFQ?mblogid=IwK82pfFQ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":246,
        "评论数":1450,
        "点赞数":15784,
        "微博内容":"【#西安市委原常委聂仲秋被双开#】据陕西纪检监察消息，日前，经中共陕西省委批准，陕西省纪委监委对西安市委原常委、市政府原党组成员聂仲秋严重违纪违法问题进行了立案审查调查。\n\n经查，聂仲秋严重违反政治纪律，落实习近平总书记关于秦岭北麓违建别墅问题重要指示批示不坚决、不彻底，搞政治攀附，谋求个人职务升迁，对抗组织审查，订立攻守同盟，转移、隐匿证据；违反中央八项规定精神，违规出入高档私人会所并接受宴请；违反组织纪律，隐瞒不报个人有关事项；违反廉洁纪律，收受可能影响公正执行公务的礼品、礼金和购物卡，向他人赠送明显超出正常礼尚往来的礼金；违反生活纪律；违反国家法律法规，涉嫌受贿犯罪。\n\n聂仲秋身为党员领导干部，背弃初心使命、丧失党性原则，对党不忠诚、不老实，为个人升迁搞政治攀附；经济上贪婪，与私营企业主勾肩搭背，大搞权钱交易，将党和人民赋予的权力沦为谋取私利的工具，严重破坏亲清政商关系；三观扭曲，生活腐化，道德败坏。其行为已构成严重违纪并涉嫌犯罪，且在党的十八大后不收敛、不收手，情节严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经省纪委监委会议研究并报省委批准，决定给予聂仲秋开除党籍、开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题及所涉财物移送检察机关依法处理。",
        "评论":[
            "老虎苍蝇一起打，可恶",
            "如果不是真的可不可以辟谣杨宜勇，如果是真的，可不可以听听人民的心生",
            "出来解释下吧，要不然爆炸了",
            "一个民族有一群仰望星空的人，他们才有希望。 ——黑格尔",
            "杨叉勇安排上",
            "我们今天所取得成就是无数中国人努力以及那些无双国士因为中华民族的归属感等原因 我甚至认为是一群理想主义者放弃优渥的环境回到中国所实现的，我不认为跟我们没有文化认同感，没有凝聚力的其他黑人、白人能够在我们伟大复兴的过程中起到多少有利作用，甚至认为一旦他们成规模所造成的不良影响要更大",
            "中国女孩不属于任何人。",
            "双开是啥意思",
            "拥护党中央决定",
            "黑人在他自己的国家生活我不会去管他，我只是不想中国满大街都是些黑人尼哥，你想在这种环境里生活吗？",
            "法国原本是一个百分之百的白人国家，因为引进非洲难民，现在的法国百分之六十五是黑人和混血儿（当然肤色也是黑的）白人只剩下百分之35，法国的前车之鉴还不够吗？我不想我老了以后在中国满大街看到的都是黑人+黑黄混血",
            "希望大家不要被带偏了，反对这个法案是为了反对超国民待遇，还有二代和资本主义可能进行的财富转移。主要矛盾是阶级斗争，不要转向种族矛盾，这样会落人口实的。而且希望每个人都可以看一看法案的具体内容，拥有一些自己的思考。",
            "支持中央决定！",
            "麻烦去查一下那个说十万不多的杨宜勇，谢谢",
            "你们沉默 求求你们考虑考虑中国女孩吧 我们不是工具 中国养我们长大 我们也只会爱中国男孩 很爱中国 因为他是中华人民共和国",
            "能把杨宜勇双开了吧",
            "春天来了，我在我家的韭菜菜园里引进了一种黑菜，他来到之后就贪婪的吸取韭菜养分，给他施肥，浇水，比那些韭菜条件还好，韭菜就开始抗议，可是我不管，因为韭菜终究是韭菜，黑菜可是我复兴菜园的帮手啊。",
            "绿水青山就是金山银山",
            "干的漂亮",
            "支持",
            "民生，民声？",
            "不要让我们失望好吗",
            "几十年后，一群孩子围着我们问：叔叔阿姨为什么你们的肤色是黄色的？",
            "好",
            "我只爱中国和中国人",
            "支持党中央，支持大大！",
            "支持党中央决定",
            "西安或者说陕西，贪污腐败，官僚主义那简直不是一星半点，那是非常严重的，最近复工各种环节卡死人",
            "贪官给爷爪巴",
            "👴反对👴🏻👴🏼👴🏽👴🏾👴🏿进中国。",
            "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳"
        ],
        "疫情相关度":6.778742552842003,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwJXJxxb2?mblogid=IwJXJxxb2&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":987,
        "评论数":2561,
        "点赞数":20904,
        "微博内容":"【#当武汉司机遇到山东医疗队#：他为什么喊我老师？】“老师”是山东许多地方对他人的尊称，但武汉的司机师傅们却从未听到过有人这样叫他们。当武汉司机遇到山东医疗队，会有什么化学反应？接送山东省第十二批援助湖北医疗队的司机里，就有一位李“老师”，戳↓听他说这段有趣又暖心的故事。闪电新闻的微博视频",
        "评论":[
            "老师儿，你干么气",
            "精髓在儿化音，老师儿～",
            "哈哈哈在俺们山东，老师是尊称",
            "俺们济南人，不称呼别人“师傅”一般称呼老师儿，表示尊重",
            "重庆也是叫老师的，哈哈哈哈",
            "应该是叫：“老师儿”",
            "是的～我在公交车站等车，知道老太太过来了，问我：老师儿～，苍天，吓了我一跳",
            "济南话就是这么称呼",
            "你们的值得尊敬",
            "有点可爱哈哈哈",
            "我们今天所取得成就是无数中国人努力以及那些无双国士因为中华民族的归属感等原因 我甚至认为是一群理想主义者放弃优渥的环境回到中国所实现的，我不认为跟我们没有文化认同感，没有凝聚力的其他黑人、白人能够在我们伟大复兴的过程中起到多少有利作用，甚至认为一旦他们成规模所造成的不良影响要更大",
            "众所周知，黑人能轻易上清北985，所以黑人智力高于韭菜；黑人擅长唱跳rape篮球；黑人繁殖能力强，黑人世界没有人口老龄化。综上所述黑人才是上等人种，建议大量吸引改善韭菜基因",
            "中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家。",
            "你也不必牵强再说爱我  反正我的灵魂已片片凋落     慢慢的拼凑  慢慢的拼凑  拼凑成一个完全不于真正的我",
            "还在装聋作哑吗@人民日报 人民之声呢??",
            "中国太大了，把这14亿人照顾好，请先保护好我们",
            "我就想知道，我们大家的评论，你们博主都看不看？有没有给上级反应过我们激烈的语言？？？请正式这一切好吗？？？（一定要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果）",
            "在河南和山东，你要分清“老师”和“老师儿”是两个称呼。“老师”真的老师，“老师儿”是个普通的客气一些的称呼。譬如“饭店里的老师儿”，“卖东西的老师儿”",
            "哈哈哈哈哈，作为在武汉读书工作的山东人 ，很理解",
            "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
            "武汉人的尊称是师傅",
            "哪有什么岁月静好,只是该评论已被删除。",
            "我大早上真的看微博要被气哭了，求求你们，无论是真是假，求求你们给一个回应，我多希望你们能够站出来狠狠地打我的脸，让我知道我就一个无脑的跟风狗，我真的怕微博上说的都是真的",
            "孔孟故里、三人行必有我师",
            "因为山东比较注重教育啦，孔老夫子在啊～在山东，挣钱多不多无所谓，要说你是老师，公务员什么的那真是",
            "老婶er儿",
            "老shei儿 这样哈哈哈哈哈",
            "山东人尊称别人老师儿~",
            "不是老师。是老身～",
            "应该叫师傅！",
            "才知道山东居然有这样的好玩事儿",
            "山东人：老丝儿",
            "人民日报不为人民？无视公众人民的声音你还叫什么人民日报喔",
            "中国人的中国加油！(ง •̀_•́)ง",
            "外来物种会破坏生态平衡！！！",
            "孔子曰：三人行必有我师焉🤓👻🙏所以叫老师儿",
            "哈哈哈，笑死我了。山东基本喊老师的。",
            "我们一般喊师傅",
            "我们重庆也叫老师",
            "在济南上学的大学生一枚，大一的时候接到推销电话:老师儿，xxxxxxxx。我(认真):啊，您打错了，我不是老师，我是学生！",
            "我老师喊我妈也喊“老师”",
            "你们值得哟",
            "不愧于孔子的教导，齐鲁大地出万师！",
            "济南的路过",
            "老丝儿…这才地道",
            "我们济宁人：老丝儿！",
            "武汉是“师傅”，变成武汉方言就是“司夫”，哈哈",
            "同舟共济，共克时艰",
            "三人行必有我师嘛～老师儿～俺们是孔孟之乡",
            "lào shì",
            "对对对 老师儿",
            "我们山东人尊师重道！老师儿！武汉加油！中国加油！",
            "山东人儿，哈哈",
            "哈哈哈哈有点点可爱",
            "老师儿哈哈哈哈哈输入法都打不出来的儿化音",
            "济南一般都是：老师er，这个地儿怎么走啊？你知道么？",
            "老丝儿",
            "老师和老师儿是两个词语，我们都叫老师儿，哈哈哈",
            "孔孟之乡～讲究!"
        ],
        "疫情相关度":2.458774464486479,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwJTMkRBI?mblogid=IwJTMkRBI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":153,
        "评论数":1511,
        "点赞数":15594,
        "微博内容":"【#菲律宾发生枪手挟持人质事件#，约30人被困商场】据菲律宾媒体ABS-CBN报道，菲律宾3月2日发生挟持人质事件，在首都马尼拉圣胡安市青山区，一个名为V-Mall的购物商场内，约30名人质被挟持，现场传出枪声。\n周一（3月2日）早上，V-Mall购物商场二楼传出枪响，当时商场内有人，枪声传出后，许多顾客仓皇逃出，但仍有约30人被枪手挟持在购物中心内。\nABS-CBN报道称，圣胡安市长萨莫拉已抵达现场，并指出枪手为一名曾在该商场上班的保安人员，犯罪动机是“心有不满”（disgruntled）。依照警方初步消息，枪手可能还持有手榴弹。据了解，已经有一人受到了枪击，目前正在医院抢救。\n在接到报案后，当地警察已经撤离了V-Mall购物商场中的数百人，并且关闭了商场的一些大门，对商场实施封锁。萨莫拉表示，警方正在与挟持人质的枪手谈判。（赵益普）",
        "评论":[
            "还是中国好",
            "太不安全了，还是中国好",
            "还是中国好 希望菲律宾这样的事情少一点吧",
            "想起8.23菲律宾大巴劫持人质事件，那时候还很小，在电视前看直播……",
            "我天……太恐怖了吧……但愿受到枪击的人能够平安！！！",
            "请问谁愿意跟非洲人联姻？女生愿意吗？男生同意吗？男女比例本来就失调，是想让男生孤独终老？",
            "要是同意了居住条例 可能以后中国也要发生这样的事",
            "继续下去 就和雅典难民入侵德国一样 中国没有义务养非洲 没有义务为非洲考虑 没有义务帮助非洲 2020年实现小康 但也还是有人依旧贫困 连自己国家内部都没有弄好 却想着帮助非洲 不是很可笑么",
            "开始没看条例我想着申请条件应该很严苛，那人家是世界顶尖人才，那但我们国家给好点待遇没问题，可刚刚去把条例全看了一遍，整体感觉就是这条例基本没什么门槛，然后重点说就好，第一第15条年限太短而且工资标准太低，第二17条我想说这什么玩意啊这条说的是父母是中国籍的移民了的子女可申请，双国籍吗",
            "反对！",
            "支持联姻的那个人先把他🐎送去联姻吧",
            "那个条例，你们官方倒是来一通解释呀",
            "五千年的风和雨啊 藏了多少梦 黄色的脸黑色的眼不变是笑容——摘自歌曲中国人",
            "这么上赶着捧着洋人吗？！垃圾人民日报 从双黄连开始 你就只是一个形式主义说明白的🐶",
            "我们对外国人永居条例也心有不满。",
            "别在网上bb 赖赖，大家给我众筹，我踏马的现在就买票去找那些国贼！！！古有荆轲今有我，为国失命又何妨，齐呐一声众心聚，不除国贼终不还！",
            "看吧，多乱，还引进你🐎",
            "这次的条例修改完全是资本的疯狂进攻，引进端劳动力肥的是谁？是谁住在高档小区不受移民的骚扰？是谁可以轻松获取外籍，可以天天住在国外？再想想苦的是谁？引进的劳动力和谁竞争工作岗位？分享谁的教育和医疗资源？想想你们的阶级，想想你们的地位，谁该同意谁该反对？这么简单的道理都不懂。",
            "众所周知，黑人能轻易上清北985，所以黑人智力高于韭菜；黑人擅长唱跳rape篮球；黑人繁殖能力强，黑人世界没有人口老龄化。综上所述黑人才是上等人种，建议大量吸引改善韭菜基因",
            "还在装聋作哑吗@人民日报 人民之声呢?",
            "坚决反对，炎黄子孙不好吗？？#中国人#",
            "？？？",
            "说好人民民主，说好人民当家，说好人民的zf，说好人民反对什么就坚绝抵制什么，现在，全国人民都在发声反对！你们这些所谓代表人民的D听不听？？耳屎塞住了？",
            "为生在中国🇨🇳而自豪！",
            "好好活着不好么。",
            "我怕有一天这样的事儿发生在我身边，发生在中国的土地上！所以，我反对！",
            "自己国家的大学生就业都解决不了，给别人国家解决问题，大国心胸",
            "坚决反对，我就是有种族歧视，怎么了？",
            "开放包容，文化多元化也不能失了原则。",
            "我爱中国人 我更爱中国人的中国🇨🇳",
            "中国没有义务养一些国际渣子",
            "突然有个人质吓得咳嗽了起来，枪手丢下枪就跑了。",
            "不明白别的国家总是有枪击发生？？？",
            "我害怕以后的中国也会有枪击案",
            "哎......希望世界和平"
        ],
        "疫情相关度":2.5668998345580873,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwJTisHEm?mblogid=IwJTisHEm&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1783,
        "评论数":1216,
        "点赞数":20418,
        "微博内容":"【师生“云相聚”！#致敬屏幕另一端的老师#】疫情影响了正常开学，不少老师变身主播，为同学们上起网课。用家里的大葱当教鞭、“翻山越岭”找信号、误开美颜走红网络、用手语为聋哑同学录制解题视频…#疫情期间的老师#为做好网上直播操碎了心， 你还不努力学习吗？转发向他们致敬！ 人民日报的微博视频",
        "评论":[
            "虽然不喜欢上网课，但是确实有点感动了",
            "看到找信号的眼眶有点湿润了..",
            "致敬老师们",
            "老师辛苦啦[冰雪奇缘雪宝]",
            "致敬老师 老师辛苦了",
            "老师辛苦了",
            "我好想开学啊",
            "向老师们致敬",
            "致敬",
            "致敬老师们",
            "吃完饭来骂杨宜勇",
            "请问谁愿意跟非洲人联姻？女生愿意吗？男生同意吗？男女比例本来就失调，是想让男生孤独终老？",
            "这不就是为了生活在家办公的普通人吗 都是本职工作。",
            "转：凭什么国人就得努力工作努力生存，外人来中国就可以不工作都可以交他医保什么的，他们子女还享有免费教育。想想大山的孩子，别说上学，吃饭问题都解决不了，结果我们给外人特权",
            "还在装聋作哑吗@人民日报",
            "致敬我们的园丁 致敬我们的摆渡人",
            "我就想知道，我们大家的评论，你们博主都看不看？有没有给上级反应过我们激烈的语言？？？请正式这一切好吗？？？（一定要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果）",
            "虽然我不用上网课但看着视频里面老师们也挺辛苦的",
            "今日欢呼孙大圣，只缘妖孽又重来",
            "请给这位老师涨工资",
            "【师生“云相聚”！#致敬屏幕另一端的老师#】#共同战疫#必胜！",
            "哈哈本人在这里，我太沉了",
            "[加油] 惭愧",
            "那个开美颜上课前还要先致辞的老师我以为是个搞笑主播呢 没想到真的是老师👨🏫 虽然很想笑 但也真的很感动 老师们辛苦了",
            "您能不能能不能回应一下，给个解释啊。你装啥呢？",
            "我们学校专门派老师给乡镇学生送课本，找资源，联系电信公司给大家扩网。做再多只想学生在上网课的时候能认真听听",
            "虽然我的大学课程已经上完，但是我的妈妈是老师，已经开始上网课了，老师们真的很不容易，课上1分钟，课下得准备半小时啊！",
            "人民日报不是为人民发声么，人民群众的声音，你们听不到么@人民日报",
            "致敬老师！老师们辛苦了！",
            "老师辛苦了",
            "强烈建议（要求）提高优秀教职工待遇水平。 一个国家和民族的进步和强大是靠教育工作者，科学家，军人，医生和无数默默奋斗在各个工作岗位付出的人建立得！不是拍电影唱歌演综艺节目演出来得！",
            "学高为师 身正为范",
            "延迟开学对于我们老师来说，工作量那是蹭蹭的涨，每天检查作业，备课，回复家长和孩子信息能忙活到晚上12:00多！满心满眼的急啊",
            "老师辛苦啦",
            "致敬老师们",
            "别光致敬，像信号差这类的问题可以解决一下吗？",
            "学生说:我才发现你是个才艺主播，被体育耽误的才艺主播",
            "还有上完课忘记关摄像头和老公做晨练，被学生们听到的哦",
            "上了 老师上的冒火",
            "老师们辛苦了 大学我上两节课了 老师长什么样都还不知道 可能老师也比较羞涩",
            "哈哈哈哈哈第一个就是我高中生物老师",
            "就算不是这种找信号我们老师每天我们打卡的作业都认真点评还查出错题，还有错题每天都发视频",
            "上网课学生累 老师也累 在疫情期间 致敬每一位工作者",
            "这条新闻，我笑着笑着就哭了，也不知道为啥，就觉得这次疫情，有各种妖魔鬼怪显形，也有无数天使用生命托起整个国家和民族，他们都是平凡的英雄！身为华夏子孙，幸福，自豪",
            "老师们确实辛苦了",
            "难为老师们了",
            "致敬老师 老师们辛苦了",
            "本是龙男配凤女，岂能凤女嫁戎狄，我华夏女子，万里霓裳，凤冠霞帔，千里红装，只为嫁我华夏男儿郎亦只接受我华夏男儿的三书六聘",
            "不要控评不要撤热度！@共青团中央 @人民日报 @央视新闻",
            "大家可以发邮件反对 YJJL2020@chinalaw.gov.cn 但是用qq邮箱发貌似会被退回，我用网易发的就没事，有没有人顶顶我！！",
            "谢谢老师们的辛苦付出",
            "什么时候可以重视一下人民的呼声啊？",
            "我看到了苹果电脑💻",
            "感谢大家的鼓励与支持！",
            "向他们致敬！",
            "谁能想到小学的第一节网课我备了一个星期，不知道这种形式要怎么安排授课内容，没有黑板就详细课件，修修改改。再加上批改作业，一个一个看学生在家拨计数器的视频。从早上八点半到晚上十一点半，竟然只备好一节课。但是今天上课效果还不错，心里还是开心的。第一课上顺了后续就找到方法了。",
            "老师辛苦啦",
            "致敬老师们",
            "老师好，校园见"
        ],
        "疫情相关度":2.216282493776679,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwJGVFCAA?mblogid=IwJGVFCAA&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":180,
        "评论数":1335,
        "点赞数":13382,
        "微博内容":"【#印尼确诊2例新冠肺炎#】据印度尼西亚《罗盘报》报道，印尼总统佐科2日宣布，印尼本土确诊2名新冠病毒感染者。据悉，此次确诊的两人与此前从日本来印尼旅游后回国确诊的患者曾有过接触。\n佐科说：“事实证明，印尼本土确诊的两名患者与之前那名日本游客有关，她们分别是一位64岁的母亲和31岁的女儿。”\n佐科并未透露印尼这两名患者所处的确切位置，但确认其已经入院。（徐伟）",
        "评论":[
            "这个病毒真的是到处乱串，全球蔓延！！！",
            "全世界加油共同抗疫",
            "这个扩散速度真的要点亮全球了吗",
            "印尼那边的医疗条件…要是蔓延开来真的是够呛啊…",
            "哎，开始世界范围内爆发",
            "世界大同，天下一家。全世界人民并肩携手，共同打赢反新冠病毒战争。",
            "携起手来，一起努力战胜疫情！",
            "世界平安🙏",
            "还是希望大家注意安全❗❗",
            "希望一切都快快的好起来🙏",
            "在不拒绝，你以后看国产精品都他妈是黑人。",
            "#外国人永久居留管理条例# 正因为我爱中国，所以坚决反对外国人永久居留管理条例，反对给外国人超国民待遇，反对影响中国人民团结一致建设社会主义的一切管理办法。揽才先固才，攘外先安内，以及不会提意见就不要提意见，不会当代表就不要当代表。中国是最好的中国，不容分裂不容有心分子净钻空子！",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "你要做大做强国企,我就贱卖私有化;你要反腐肃贪，我就一刀切取消基层福利;你要纪念长征革命精神,我就请艳星出镜; 你要弘扬抗日民族精神,我就拍手撕鬼子裤裆藏雷;你要供给侧改革产业升级，我就搞粗暴下岗;你要构建人类命运共同体，我就弄外国人永久居留条例...披着红旗反红旗，经典复刻[/cp]",
            "反对黑煤炭",
            "#外国人永久居留管理条例# 正因为我爱中国，所以坚决反对外国人永久居留管理条例，反对给外国人超国民待遇，反对影响中国人民团结一致建设社会主义的一切管理办法。揽才先固才，攘外先安内，以及不会提意见就不要提意见，不会当代表就不要当代表。中国是最好的中国，不容分裂不容有心分子净钻空子！",
            "👴🏿＋👴 …………📞👴🔫👮🚔😭 …………👴🏿：🇨🇳👍🏿💖 🇨🇳………… 🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿………… 🇨🇳→🏴",
            "请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
            "你看看人家法国",
            "《关于有的人认为条例也可以引进部分人才的答复》 按照第十五条，这样的“外国人才”在我国其实也是不少的，这样的“外国人才”完全是可以通过本土教育培养出来的。",
            "反对#外国人永久居留管理条例#",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "“不必时时怀念我，也不要指望我回来，我离开 以后，你们就是我，人民万岁！”——毛主席",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我",
            "日常问候杨宜勇",
            "哦 不好意思 坚决反对#外国人永久居留管理条例#",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对",
            "中华民族伟大复兴什么时候需要外国人来振兴？卧榻之侧，岂容他人酣睡！位卑言轻，蝼蚁也想发声！",
            "严防外来输入！！！",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对",
            "人民日报！对得起这个名字吗？删评控评，应该是走姿日报！",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "在？司马条例？给👨🏻🦳去爬！",
            "我们是黄皮肤黑头发 不是黑皮肤哦",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼，从我做起，坚决反对#外国人永久居留管理条例#",
            "位卑未敢忘忧国，坚决反对#外国人永久居留管理条例#！！！",
            "你也不必牵强再说爱我  反正我的灵魂已片片凋落     慢慢的拼凑  慢慢的拼凑  拼凑成一个完全不于真正的我",
            "从来没有听说过中华民族的复兴竟然要靠外邦人",
            "#反对外国人永久居留管理条例#我热爱国家和这片土地，政府这次理不理民意，就看条例通不通过了！！！",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            "请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
            "#中国# 我从出生开始就信仰着它，热爱着它， 今天是我第一次带着失望审视它 ――（致敬鲁迅先生） 望有关部门重视，不要真的应了这句话。中国人、中国根、中国魂。伟大复兴不需要外来人员，中国人会守住自己根。",
            "人民日报以为一直压热搜就没事了？哪里有压迫哪里就有反抗！这次条例关乎民族大计，我们绝不低头！！",
            "为什么反对外国人永久居留管理条例？ 因为现在的我，即使晚上11点还没有回家，担心的也只是回家晚了，可能会被妈妈数落，而不是可能在夜幕中隐藏着的不怀好意的目光，包藏祸心的人。那么，我为什么要同意这些剥夺我安全感的人进入我的国家？享有和我们一样甚至更好的待遇？#外国人永久居留管理条例#"
        ],
        "疫情相关度":10.249861748636548,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwJvtibFT?mblogid=IwJvtibFT&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":811,
        "评论数":1898,
        "点赞数":20745,
        "微博内容":"【#全球首例老年新冠肺移植手术成功#】3月1日下午，浙大一院多学科协作在之江院区负压手术室完成了全球首例老年新冠肺移植手术。这台高风险、高难度手术，凝结了浙大一院30余位医护专家的心血。肺移植科主任韩威力术后回忆，手术过程险象环生，“好在团队经验丰富合作默契，问题一一化解。”目前，患者术后生命体征平稳。浙大一院完成全球首例老年新冠肺移植手术",
        "评论":[
            "真棒👍中国医学团队真牛",
            "厉害了，肺移植",
            "喜事",
            "辛苦了，医护人员，像你们致敬",
            "",
            "加油加油",
            "希望能顺利挺过难关",
            "早日康复",
            "加油呀！！！！",
            "恭喜",
            "我心中的中国 黄色的皮肤在温暖的阳光下映射出欢欣的愉悦 质朴的汉字在人们的口中弹奏起和谐的乐章 质朴的脸庞绽放出热烈的微笑 每个人坚毅的眼神中都是对兴国安邦繁荣富强的渴望和心愿 心中怀揣的都是炽热的中国梦",
            "杨宜勇滚出中国，德国国籍干涉中国内政",
            "这个条件很苛刻吧，即使有技术，刚好能等到肺源也是可遇不可求啊",
            "你是非洲人，我是中国人，你是黑皮肤，我是黄皮肤，我们是朋友，最好的朋友，我困难你帮我，你没饭吃我分你一半，你也可以来我家玩。 但是，你不能住我家，跟我妈叫妈。只能叫阿姨。您懂吗?",
            "全球首例是下面这个好吗，人民日报不能乱报可以吗。【无锡成功开展全国首例新冠肺炎转阴患者双肺移植术】2020年2月29日，我囯著名肺移植专家、南京医科大学附属无锡市人民医院副院长陈静瑜教授团队，在无锡成功开展全国首例新冠肺炎转阴患者双肺移植手术。 该患者男性，59岁，确诊为COVID-19危重型",
            "哦，原来59不是老年啊，还专门搞个前缀，所以昨天陈静瑜团队做的就不值得你们报道了呗。",
            "陈静瑜主任的新冠肺的肺移植更早吧",
            "不是无锡团队是首例吗？",
            "活体肺哪来的？行将要死的人捐赠的？自然死亡的人的？意外死亡的人的？死刑犯？细思极恐！！另外患者啥背景？？？？敢不敢公开患者背景？？",
            "江苏无锡好像也肺移植了吧",
            "这些年我们见过的阴奉阳违:你要做大做强国企我就贱卖私有化；你要反腐肃贪我就一刀切取消基层福利；你要弘扬抗日民族精神我就拍手撕鬼子裤裆藏雷；你要清理网络黑势力我就把矛头指向“爱国贼”你搞人类共同体，我就引进黑绿…表面上不明面对抗，但全部走极端，让你口碑大坏，黑锅由你来抗",
            "2020年2月29日 无锡人民医院陈静瑜院长在五院负压病房也完成了一例59岁肺移植手术",
            "首例好像是在江苏无锡的，医护伟大。",
            "恭喜恭喜！",
            "坚决反对，没有商量的余地！！！中国始终是中国，绝不会再受外来侵犯，中国人也只能是中国人，中华儿女。居住条例一旦通过。其一，有没有想过中华人民共和国将会面临怎样的严重后果？！已有前车之鉴！以古为镜可以知兴替！这些不应该只是古籍浅显地被人们所熟知，更应该去实践，去落实！！！",
            "我就想知道，我们大家的评论，你们博主都看不看？有没有给上级反应过我们激烈的语言？？？（一定要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果）",
            "真的厉害，战役进行时，大家加油👍🏻 👍🏻",
            "昨天无锡的病人59岁，今天66岁，我是不明白这个首例有啥挣来争去的，明显蹭热点的感觉，好好研究疫苗不好嘛个人观点，轻喷",
            "无锡2/29那例，是不算第一例，还是59岁不算不是老年第一例？",
            "其二，有没有想过革命党的付出，有没想过千万革命先烈抗日的牺牲，后人凭什么去那么做，去让外来人随心所欲！！！最后一点，中国只能是中国，也必须是中国！！！千万中华儿女据此绝不会有任何妥协！！！",
            "首例不是无锡吗，还加个老人，这是博新闻眼球呀",
            "谁的肺？谁的肺？谁的肺？谁的肺？来源怎么不讲呢",
            "昨天不是说无锡有一例吗",
            "第一例不是在江苏无锡吗？",
            "👴🏿⚔👴，📞👴🏿→👮🚔-👴💔，👴🏿：👍🏿🇨🇳+👩👩👩+🏧💲=👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴 =☠️=🧟♀️ ♥️👉🖤5⃣️6⃣️民族 57🈯️🌹 杨宜勇他出生就多了一个🐎",
            "@小布box 还真的是会宣传，无锡的没有，加个老年改成杭州的了",
            "中国医生牛逼",
            "浙江牛逼",
            "谁捐的肺啊，",
            "哪位大人物这么厉害还有肺能移植？能不能报道出来让我们韭菜羡慕一下",
            "资源浪费，",
            "厉害[加油]",
            "首例不是江苏无锡吗？",
            "哪来的肺资源？",
            "我心中的中国 黄色的皮肤在温暖的阳光下映射出欢欣的愉悦 质朴的汉字在人们的口中弹奏起和谐的乐章 质朴的脸庞绽放出热烈的微笑 每个人坚毅的眼神中都是对兴国安邦繁荣富强的渴望和心愿 心中怀揣的都是炽热的中国梦",
            "拒绝卖国",
            "人民日报是站在哪边的",
            "这些年我们见过的阴奉阳违:你要做大做强国企我就贱卖私有化；你要反腐肃贪我就一刀切取消基层福利；你要弘扬抗日民族精神我就拍手撕鬼子裤裆藏雷；你要清理网络黑势力我就把矛头指向“爱国贼”你搞人类共同体，我就引进黑绿…表面上不明面对抗，但全部走极端，让你口碑大坏，黑锅由你来抗",
            "//@无锡章晓明律师: 第一例是2月29日无锡市第五人民医院陈静瑜院长做的新冠肺移植，人民日报这样不经核实，认定浙大一院是全球首例，算不算假新闻？",
            "终于明白了鲁迅先生的话： “我从出生开始就信仰它，热爱它，今天是我第一次带着失望审视它”如果通过了，我此生再无“爱国”二字，再也不会骄傲地说“我是人中国人”",
            "这是一件好事吗？找到肺源的速度这么快，就没人想过这么多健康的肺源是从哪里来的吗",
            "辛苦医护人员 压力大还要穿着那么厚的防护服",
            "有14億人口的冰箱我也會很厲害",
            "首例昨天不是在无锡移植成功了吗？隔了一天没看，这是发生了什么",
            "江苏才是第一好不好",
            "条例不通过孙杨胜诉疫情结束",
            "肺移植出现感染的几率特别大，期待生存时间，愿好"
        ],
        "疫情相关度":3.247419977695615,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwJphpSrg?mblogid=IwJphpSrg&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":724,
        "评论数":1798,
        "点赞数":16232,
        "微博内容":"【#这个反超来自湖北#！】截至3月1日24时，湖北现有确诊病例30543例，累计治愈出院病例33757例，累计治愈出院病例超过现有确诊病例。一起加油！",
        "评论":[
            "加油加油，期待春暖花开！！！",
            "加油，加油湖北好样的",
            "希望全国飘0",
            "加油！！！明年去武汉看樱花吃热干面！",
            "加油武汉，加油中国",
            "加油！！！",
            "太棒了继续加油！！",
            "加油加油加油",
            "加油，就快胜利了",
            "坚持就是胜利 挺过去",
            "加油",
            "一起加油！",
            "加油",
            "奥利给",
            "加油",
            "中g？黑g？",
            "反对",
            "坚决反对反对。",
            "我是中央军委军事体育训练中心现役军人的母亲，我实名举报该部军事体育训练中心政委曹保民，网球队队长李光宇，我的孩子在部队里被殴打体罚让我孩子的下跪三个多小时次日又进行体罚殴打，部队对下跪的事绝口不提，违法分子被曹保民等人包庇，拒不处理拒不道歉，大家请顶我上去，要求严肃处理！",
            "春暖花开，国破洋人进",
            "就快胜利了！！",
            "吃完饭来骂杨宜勇",
            "总有一天天会变晴",
            "好起来了兄弟萌！！！",
            "加油！等疫情结束，一起去武汉搞碗热干面赏赏樱花不喽！",
            "加油！静等清0！",
            "如果该法案通过，从此以后绝不提“爱国”二字，绝不会在仰望国旗，绝不会在颂唱国歌。",
            "快胜利了",
            "取消入境hiv检测+留学生优待政策+推动医疗教育私有化+食盐私有化＋全面开放油气开采＋永久居留+金融全面开放 一步一个脚印",
            "不听民声，你叫什么人民日报！！！！",
            "洋人就要占领国土了",
            "不懂就问，这个数据有什么意义？纯粹让自己开心？一个累积一个现存，有什么可比性",
            "你赶紧跑 他们来反对歪果仁调理了 哦 对了 我也反对",
            "就算反对的声音只是少数，我们也绝不放弃！普通人参与政治的次数寥寥可数，甚至长这么大连选票都见过，我爱国所以尊重国家决策，这次也请国家听听我们的声音!",
            "指路邮箱，YJJL2020@chinalaw.gov.cn",
            "#中国# 我从出生开始就信仰着它，热爱着它， 今天是我第一次带着失望审视它 ――（致敬鲁迅先生） 望有关部门重视，不要真的应了这句话。中国人、中国根、中国魂。伟大复兴不需要外来人员，中国人会守住自己根。",
            "今天也是 坚决反对",
            "加油加油！！！",
            "哇奥，湖北好样的",
            "加油！加油！大湖北🙏🙏🙏",
            "加油👍",
            "这是全国各界共同努力的结果，期待抗疫大捷！",
            "加油加油！！！想看春天啦！！！",
            "加油！🐛🐛🐛！",
            "加油！！！",
            "春暖花开之日，即是众人团聚之日了",
            "加油！坚持就是胜利💪",
            "加油加油[加油]"
        ],
        "疫情相关度":8.439108851205201,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwJm40Wma?mblogid=IwJm40Wma&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":304,
        "评论数":1257,
        "点赞数":10980,
        "微博内容":"【#嫦娥四号玉兔二号进入休眠#】3月2日4时，嫦娥四号着陆器完成月夜设置，进入第十五月夜休眠期。3月1日20时6分，“玉兔二号”月球车顺利完成第十五月昼的科学探测工作，进入月夜休眠。此前，嫦娥四号科研团队根据已获取的科学数据，取得了最新研究成果，首次揭示了月球背面着陆区域地下40米深度内的地质分层结构，并阐述了其作用与演化机制。后续科学成果将及时发布。嫦娥四号着陆器和“玉兔二号”月球车顺利完成第十五月昼科学探测工作，进入第十五月夜",
        "评论":[
            "兔子快睡觉，下次醒来的时候我们的疫情就会过去的吧",
            "中国航天，月球起步！",
            "科技强国！科技是人类进步的阶梯！中国航天加油！[加油]",
            "兔子好好睡，天亮就起床。姐姐在家记挂你",
            "",
            "玉兔二号辛苦啦",
            "天呐，给力，中国加油",
            "中国人是中国人的中国",
            "👴🏿⚔👴，📞👴🏿→👮🚔-👴💔，👴🏿：👍🏿🇨🇳+👩👩👩+🏧💲=👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴 =☠️=🧟♀️ ♥️👉🖤5⃣️6⃣️民族 57🈯️🌹 杨宜勇他出生就多了一个🐎",
            "一个民族有一群仰望星空的人，他们才有希望。 ——黑格尔",
            "吃完饭来骂杨宜勇",
            "你连死都不怕了，还有怕什么？” “我怕我的妻姐被人玷污，我怕我的后辈被人奴役，我怕我的家乡被异族蛮夷践踏，我怕我民族辉煌的历史被人摸黑，我怕我华夏文明就此断绝！国仇家恨，只有鲜血才能洗净！”",
            "这次的条例修改完全是资本的疯狂进攻，引进劳动力肥的是谁？是谁住在高档小区不受移民的骚扰？是谁可以轻松获取外籍，可以天天住在国外？再想想苦的是谁？引进的劳动力和谁竞争工作岗位？分享谁的教育和医疗资源？想想你们的阶级，想想你们的地位，谁该同意谁该反对？这么简单的道理都不懂。",
            "强",
            "起来！！！不愿做奴隶的人们！把我们的血肉筑成我们新的长城！中华民族到了最危险的时候，每个人被迫着发出最后的吼声。起来！起来！起来！我们万众一心，冒着敌人的炮火，前进！冒着敌人的炮火，前进！前进！前进、进！我就唱首歌",
            "吃完饭开骂",
            "听说某些人要卖国？",
            "56个民族刚刚好！",
            "我们的国家终于富强起来了",
            ":任何改革都不能以牺牲人民的利益为代价！说是征求民意！我们这新一代的民意你们听了么！真的是骚操作！一边封堵意见通道！一边试点！请问谁有你们这么霸道和无耻！",
            "请正视人名的请求！我们不同意！",
            "中国航天",
            "在事情还没有盖棺定论的时候大家一定要保持理智，合理合法的去反对，合理合法的去行使我们作为公民的权利，因为这个时候我们一定不能自己就先乱了阵脚，这样才是正中敌人下怀，具体情况还是要看最后的结果，如果大大已经控制不住局面了，宣传口一定会像当年一样去发动群众起来斗争的，血性和理智要并存",
            "某明星粉丝在外网抹黑中国这事你们管不管",
            "兔子好好休息吧，等你起床！月球起步",
            "困在湖北（非武汉）的健康外省人，什么时候可以出去？？？？？？？湖北省内那么多健康人，一定都要封着吗，能考虑一下民众疾苦吗？？？？？",
            "人民日报不属于人民",
            "法国这么鲜明的例子在这摆着呢！我到要看看你们咋选？是做罪人还是圣人。",
            "中国成为航天大国🇨🇳 🇨🇳 🇨🇳",
            "它为什么休眠？我这个小白怎么什么都不懂？",
            "发个声明，到底什么意思",
            "对不起我错了",
            "有没有在月球背面发现汽车人的飞船",
            "月球自古以来就是玉兔的固有领土。"
        ],
        "疫情相关度":1.1159829353568216,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwJdxlDzs?mblogid=IwJdxlDzs&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1278,
        "评论数":1270,
        "点赞数":10656,
        "微博内容":"【致敬最可爱的人！#一线医护的可爱瞬间#】下班听说有鸡汤，广东援鄂护士学起了小鸡跑；有患者出院，两名医护人员开心地跳起了四小天鹅；能带着病人打太极拳，也能跟大家一起跳火红的萨日朗...他们，是与疫魔奋战的钢铁战士，也是这疫情之下，温暖可爱的人。一线医护的可爱瞬间↓网友：是天使的模样！",
        "评论":[
            "鸡汤还是要喝的。",
            "致敬，感谢您们",
            "致敬最可爱的人！",
            "你们是温暖可爱的人 致敬白衣天使 谢谢",
            "天使付出太多了",
            "致敬可爱的人们",
            "一线医护辛苦了！谁还不是个可爱的人呢",
            "致敬",
            "天使 战士！",
            "可爱的天使，谢谢您",
            "我pick 小天鹅",
            "好可爱",
            "致敬所有医护人员",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚",
            "严防境外病毒输入，警惕国内资本外泄",
            "法国的肤色是？",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "我甚至相信你拥有整个宇宙 我要从山上带给你快乐的花朵 带给你钟形花 黑榛实 以及 一篮篮野生的吻 我要 像春天对待樱桃树般地对待你 ——聂鲁达",
            "不要装聋作哑了",
            "坚决反对#外国人永久居留管理条例# 医护人员辛苦了！中国靠中国伟大发展！",
            "求求你们管管杨宜勇",
            "不听人民的声音?",
            "28亿的阅读量上不了热搜？？？",
            "本人坚定中国特色社会主义制度自信，支持党的领导。拥护一国两制，反任何“独”。肯定了祖国这这次疫情的抗疫表现。但我坚决反对#外国人永久居留管理条例# ，#坚决反对外国人永久居留条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对",
            "人民日报告诉我们你现在是否为人民说话？请顶我上去",
            "本来中国就男女比例失调，国内好多男生为了结婚压力就很大。你们还这样搞？zf是想把中国男的都逼疯吗？",
            "可惜让肖战抢了头条热搜",
            "坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "坚决抵制外国人永久居留管理条例，理由如下:2我国应提高国内就业政策和就业环境，吸引国内优秀人才回国就业。3.此条例存在很大漏洞，不仅不能吸引外国人才，还会照成国内混乱。4.一带一路政策，吸引非洲留学生，应鼓励其回国建设，而不是留在我国。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例#",
            "每天都很多人在刷外国人永久居留的话题，不知道这个热度下去了你们是不是又当做看不见又代表大家通过了，如果不是我们正常诉求得不到回应，谁愿意天天在官博下各种说啊，大家都是为了祖国好，你们能不能看看人民的态度！！！#外国人永久居留管理条例#",
            "真的对zf很失望！人民的意见最重要啊！zf不看看人民吗？？？不该为人民发声吗？？？用权利来压热搜！不想想后果吗？？？？？？？？？？？？？？",
            "反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# ❌",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "几千万阅读的都能热搜 渣浪一直撤27.4亿阅读的热搜 求求你们睁开眼睛看看吧 杨宜勇危害国家主权，构成叛国罪。《中华人民共和国刑法》第一百零二条规定：勾结外国，危害中华人民共和国的主权、领土完整和安全的，处无期徒刑或者十年以上有期徒刑！！！！！！",
            "这么多人呼吁您看不见吗？ 人民日报都开始控评 ，还可笑的是什么人民当家做主的国家，公民可以行使自己的权利， 别叫什么人民日报了",
            "感谢，但是打扰了，我们依然抵制#外国人永久居留管理条例#",
            "几千万阅读的都能热搜 渣浪一直撤27.4亿阅读的热搜 求求你们睁开眼睛看看吧 杨宜勇危害国家主权，构成叛国罪。《中华人民共和国刑法》第一百零二条规定：勾结外国，危害中华人民共和国的主权、领土完整和安全的，处无期徒刑或者十年以上有期徒刑！！！",
            "简直了，你不去专门的地方反应，在这个报纸下刷屏，真是太厉害了！",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "致敬最可爱的人",
            "给广东滴整盘白切鸡",
            "老娘要么红衣嫁妆，要么白绫三尺，坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "如果条例通过，我就知道我下半辈子要做什么了！",
            "听说来华留学生每年补助十万 请问我们中国有多少人一年能挣了十万",
            "你们都是最可爱的人",
            "最可爱的人",
            "【医院血透中心管理漏洞】2月27日湖北省人民医院血液透析中心要求所有肺部感染的尿毒症透析病人住院治疗，否则不给透析，安排在泰康楼4楼病房，6人一间，还有陪护人员，没有单独隔离病房，入院前未做新冠肺炎核酸检测，第二天核酸检测发现2人阳性，今天又发现有发热病人，仍未单独隔离措施！",
            "#一线医护的可爱瞬间#致敬！一线的医护人员们💪加油……"
        ],
        "疫情相关度":2.9229409959687556,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwJbLqFyJ?mblogid=IwJbLqFyJ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":862,
        "评论数":10709,
        "点赞数":308666,
        "微博内容":"【韩方：#朝鲜发射不明飞行器#】据韩联社援引韩国联合参谋本部的消息，朝鲜3月2日上午发射了不明飞行器。（环球网）",
        "评论":[
            "噢噢不好意思 坚决反对#外国人永久居留管理条例#",
            "洋鬼子入驻了，中国还会是我们的家吗",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "@人民日报 快跑啊，他们又来反对外国人永久居住中国管理条例啦。。。。。我也反对。。。。！",
            "我过是一个人民当家做主的国家#坚决反对外国人永久居留条例#",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反",
            "我到想看看哪个孙子能上热评",
            "我国是人民民主专政的社会主义国家，本质是人民当家做主，我作为中华人民共和国合法公民，我认为该条例有损我国国家利益，不利于民族团结，不利于增强民族凝聚力，不利于弘扬和培育中华民族精神，不利于提高全民族综合素质，不利于增强我国国际竞争力",
            "坚决抵制反对#外国人永久居留管理条例#",
            "#中国将全面开放油气勘查开采市场#和#外国人永久居留管理条例# 和#十部委 严控公立医院数量# 这几个话题放一起要窒息，逐步私有化",
            "#外国人永久居留管理条例#坚决反对！跪久了站不起来了么？别最后弄的炎黄子孙变炎“黑”子孙，别最后弄的真正需要的人才引进不来，外国流氓混混告一堆，别最后弄的我国百姓人心惶惶，贪官污吏洗钱反而更简单了🙃",
            "不明飞行器？？？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！",
            "坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！",
            "今日不发声，明日皆帮凶",
            "#外国人永久居留管理条例#坚决反对！跪久了站不起来了么？别最后弄的炎黄子孙变炎“黑”子孙，别最后弄的真正需要的人才引进不来，外国流氓混混告一堆，别最后弄的我国百姓人心惶惶，贪官污吏洗钱反而更简单了🙃",
            "和🇰🇵当邻居需要极其强大的心理素质",
            "内容越短，事越大是真的",
            "#外国人永久居留管理条例# 反对",
            "我只是想看一看关于不明飞行器的评论啊……",
            "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。 ———鲁迅",
            "外国人永久居住权政策这条政策是在破坏华夏名族五千年的根基，这比武汉的瘟疫可怕的多，地基坏了，一切都会崩塌。",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚",
            "你知道杨宜勇吗？？",
            "别老是刷屏了，去正规渠道反应好不好！",
            "坚决反对#外国人永久居留管理条例#！ 我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见，我怕老师站在讲台讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我的祖国变成别人的寄居国",
            "坚决反对#外国人永久居留管理条例#！ 我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见，我怕老师站在讲台讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我的祖国变成别人的寄居国。",
            "这他🐎评论区被下蛊了吗？",
            "自己的人民还因为没有钱买手机自杀，自己的人民还因为养不起小孩将孩子遗弃，自己的人民还有那么多工作没有保障，你引进外国人，你要脸吗？那个条例上的，我就想问问提议的人和起草的人你还是炎黄子孙吗？你懂什么叫为我族类，其心必异吗",
            "反对！！！！！！！！！！！",
            "反对#外国人永久居留管理条例#中华人民共和国成立71年来，中国人发展经济不依靠殖民掠夺，不发战争财，拼的是血汗和环境，我们从逆境而来披荆斩棘全靠自己的双手，现如今我们那些底层努力向上的人尚且没有感受到福利如今要给外人，门槛设计的太低引来的只是垃圾，有一些知识不要永远只存在课本里。",
            "关键问题往哪个方向发射？",
            "？？？？？？？？",
            "杨宜勇给👴🏻 爬",
            "反对外国人条例这帮人已经有点肖战粉丝的味道了#外国人永久居留管理条例#",
            "几千万阅读的都能热搜 渣浪一直撤27.4亿阅读的热搜 求求你们睁开眼睛看看吧 杨宜勇危害国家主权，构成叛国罪。《中华人民共和国刑法》第一百零二条规定：勾结外国，危害中华人民共和国的主权、领土完整和安全的，处无期徒刑或者十年以上有期徒刑！！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例#《外国人永久居留管理条例》既然在公开征求意见的阶段，那么大家就有发表意见的权利，为防止“被控评”或者“无法登陆”的情况，大家可以畅所欲言集中表达。",
            "可能是朝鲜的感染者被发射走了",
            "我反对外国人永久居住条例 ，给我看关于朝鲜相关不明飞行物的网友评论先啦",
            "反对#外国人永久居留管理条例#！ 我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见，我怕老师站在讲台讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕祖国变成别人的寄居国。巨龙你擦亮眼",
            "最近这个话题，真的挺热。好多朋友都在吵这件事，我其实不太懂前后因果，为什么永久居住就不好，但是有一点是万变不离其宗的，这件事一定对于我们国家有重大利益或者战略意义。我不知道大家做的对不对但是对比韩国，美国部署萨德，韩国民众的反应，我觉得我们还是太善良了，就应该大声的喊出来。",
            "不明飞行器！",
            "发射了什么？？？？",
            "每天都很多人在刷外国人永久居留的话题，不知道这个热度下去了你们是不是又当做看不见又代表大家通过了，如果不是我们正常诉求得不到回应，谁愿意天天在官博下各种说啊，大家都是为了祖国好，你们能不能看看人民的态度！！！",
            "朝鲜要干大事啊",
            "反对#外国人永久居留管理条例#",
            "本是龙男配凤女，岂能凤女嫁戎狄 我华夏女子，万里霓裳，凤冠霞帔，千里红装，只为嫁我华夏男儿郎，亦只接受我华夏男儿的三书六聘",
            "要疯了，都看不见条正常的评论了，反对就去写邮件写理由！",
            "我相信我的国一定能听取民意，维护人民的利益，拜托了",
            "发射的啥？我想看看这评论太难了",
            "本人坚定中国特色社会主义制度自信，支持党的领导。拥护一国两制，反任何“独”。肯定了祖国这这次疫情的抗疫表现。但我坚决反对#外国人永久居留管理条例# ，#坚决反对外国人永久居留条例#",
            "坚决反对#外国人永久居留管理条例#",
            "你们还是人吗？天天刷你%€￠%啊！"
        ],
        "疫情相关度":2.7363346566601527,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwJ7X2SpM?mblogid=IwJ7X2SpM&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":516,
        "评论数":1737,
        "点赞数":14750,
        "微博内容":"【#全国公安机关收缴野生动物9.2万头#】记者从公安部获悉，按照公安部统一部署，公安机关依法严厉打击破坏野生动物资源违法犯罪活动。截至目前，全国公安机关共侦办涉及野生动物的刑事案件948起、查处行政案件2147起，收缴野生动物9.2万头（只）、野生动物制品5300余公斤。\n近期，各地公安机关密切协同配合，坚持网上网下联动，集中查处了一批大要案件，摧毁一批跨区域犯罪团伙。福建明溪查获野生动物死体共77只，其中包括国家二级保护动物白鹇5只，省级重点保护野生动物棕鼯鼠11只。贵州遵义查获2只国家二级保护野生动物猕猴和1头野猪、2只孔雀。四川巴中连续破获3起涉野生动物犯罪案件，捣毁非法野生动物制品窝点7个，查获青麂、果子狸、獾等野生动物制品400余公斤。湖南祁阳根据网上线索破获一起非法收购、运输、出售珍贵、濒危野生动物案件，当场收缴河麂70只、野猪、野兔、竹鼠等野生动物冻体400余只，涉案金额30余万元。（张璁）",
        "评论":[
            "严惩！！！！！",
            "还吃？还卖？有没有良心？",
            "保护野生动物",
            "不食用野生动物，不捕杀保护动物！",
            "前排留名，干得好",
            "不吃野味！！！",
            "拒绝野味",
            "拒绝野味",
            "一个民族有一群仰望星空的人，他们才有希望。 ——黑格尔",
            "反对#外国人永久居留管理条例#",
            "中国人是中国人的中国",
            "洋垃圾人多要特权，人少要特权",
            "#外国人永久居留管理条例# 还有人没去投反对的吗",
            "一个民族有一群仰望星空的人，他们才有希望。 ——黑格尔",
            "👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭 👴🏿：🇨🇳👍🏿💖 🇨🇳=🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴  苟利国家生死以，岂因福祸避趋之！",
            "百度说你们发了1881张永久居住证 上海两个月发了500张外国人永久居住证 增长30%速度 情况是否属实 发布一下吧 是谣言就澄清 如果是就公开一下 谁同意这么大规模的搞移民了 上海户口对中国人无条件开放了吗？上海还把自己当租界是吗？中国人可以放开享受上海社会资源福利了吗？",
            "坚决抵制#外国人永久居留管理条例#",
            "我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见，我怕老师站在讲台讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我的祖国变成别人的寄居国。 我坚决反对#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例# ！！！",
            "我深爱着我的祖国，所以我坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "我猜可能又有人会发反对外国人居住的评论，我想说记得去国务院中国政府网去刷去留言去反对，不是所有人都活在微博的，两条路一起走啊！！",
            "不多说，反外条例",
            "但当移民成为破坏社会的蛀虫，改变肤色成为反客为主的手段，人数优势成为强加价值观和宗教信仰的理由，而这带来的改变统统指向了一个坏的方向时——人们会恐惧，恐惧这一扩张性的野蛮行径。 我们会拒绝，并且厌恶这站在种族平等这一道德制高点的政治正确论调之中对于自己侵略性意图的虚伪掩饰。",
            "“我翻开历史一查，这历史没有年代，歪歪斜斜每页上都写着'仁义道德'几个字。我横竖睡不着，仔细看了半夜，才从字缝里看出来，满本都写着两个字是'吃人'。”坚决反对！#坚决反对《外国人永久居留管理条例》#",
            "严防境外病毒输入，警惕国内资本外泄",
            "我係香港人，我愛國，我堅決反對#外国人永久居留管理条例#",
            "查！从上到下的查！能这么胡作非为肯定不是一天两天的官商勾结为虎作伥了！严惩！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例#",
            "中国加油，加油",
            "人民日报！你要是中国人，请为我们发声，上热搜",
            "三年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！ 三十年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！ 由此上溯到一千八百四十年，从那时起，为了反对内外敌人、争取民族独立和人民自由幸福，在历次斗争中牺牲的人民英雄们永垂不朽！"
        ],
        "疫情相关度":9.35704126136669,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwIYThRyf?mblogid=IwIYThRyf&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":185,
        "评论数":1497,
        "点赞数":11831,
        "微博内容":"【#日本新冠肺炎确诊达962人#】截至当地时间2日上午10点半，日本新冠肺炎确诊病例累计962人，其中包括在日本国内的确诊患者和中国游客等243人，“钻石公主”号邮轮乘客和乘务人员705人，以及乘坐日本政府包机回到日本国内的14人。\n其中在日本本土因新冠肺炎死亡的有6人，在“钻石公主”号邮轮上死亡6人，共计死亡人数12人。（央视）",
        "评论":[
            "担心奥运会",
            "日本也要加油啊",
            "全世界都在努力战胜新冠，加油全世界！！",
            "东京奥运会还能不能开了",
            "做好防护措施🙏",
            "真的不希望看到120年前的历史：划定北京东交民巷为使馆界，允许各国驻兵保护，不准中国人在界内居住?希望国人万众一心啊！",
            "噢不好意思 坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "抵制烂法，反对低门槛放宽外国人永久居留！！！看看现在大学引进的留学生都什么玩意，很多啥也不会，就知道骑个踏板在校园炸街，还能住单间空调，去你🐴的，中国学生相比却住的像特么工棚。抵制烂法，大家去中国法律服务网投出反对一票！",
            "一定要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "警惕境外输入，坚决反对#外国人永久居留管理条例#",
            "穿我华夏霓裳，嫁我中华儿郎，要么红妆十里，要么白绫三尺！",
            "#外国人永久居留管理条例# 必须征求民众的意见！民意不可不顾！历史上的教训数不胜数，直到现在像欧洲接受中东难民，美国种族冲突，广州黑人作乱，中国人的精神勤劳刻苦，我们自己就能撑起中华民族伟大复兴！ 中国的土地上不需要外国人！中华民族的血统不容玷污！ 如若罔顾民意，会寒了千百万民心！",
            "#外国人永久居留管理条例#无数先辈抛头颅洒热血才换来了我们中国人民今天美好的生活，一代又一代的华夏人的努力才造就现在的五千年文明！我们能一步步走到今天，靠的不是等靠要，靠的是中华人民的勤劳勇敢，靠的是炎黄子孙的团结统一，自强不息！中华民族的伟大复兴我们中国人自己可以实现！抵制洋垃圾",
            "如果通过，我将不再爱国",
            "贵报知道那两起江苏黑人强奸案不？为什么只被拘留15天？靠外国人来完成中华民族伟大复兴？这个样子怎么来完成中华民族伟大复兴？#外国人永久居留管理条例#",
            "真的不希望看到120年前的历史：划定北京东交民巷为使馆界，允许各国驻兵保护，不准中国人在界内居住?希望国人万众一心啊！",
            "反对，反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 看下呗",
            "反对#坚决反对外国人永久居留条例#",
            "我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见，我怕老师站在讲台讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我的祖国变成别人的寄居国。 我坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌",
            "坚决反对#外国人永久居留管理条例#",
            "提出外国人条例的人，祸国殃民，其心可诛",
            "坚决反对外国人永久居留条例！，坚决反对！你可是人民日报啊！能不能反映一下人民的心声！",
            "反对居留条例的重点能不能放对？黑人白人不是重点，这是我国的内部问题，条例具体内容是模糊错误的，专注这个反对，不要被带偏了，借人种问题掩盖民族问题",
            "坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌坚决反对#外国人永久居留管理条例# ❌",
            "坚决反对#外国人永久居留管理条例# ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            "我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见，我怕老师站在讲台讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我的祖国变成别人的寄居国。 我坚决反对#外国人永久居留管理条例#",
            "一定要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "一个漏洞百出的条例请撤回吧，真不希望国内也因为条例事情发生去年香港的事情，这关乎到每个国人的利益，不是闹着玩的。",
            "想想现在的香港，虽然管理与我们有异，但是上面多少个混血！！！混美的混英的混法的。。。决策的领导以后如果都是混血，那真是天下大乱了！！！这些人怎么可能想着为中国好！！所谓的领导有点脑子吗！！！！中国也来搞大熔炉，学什么美国，这才是崇洋媚外！！",
            "关于条例那事确实有很大的问题 那就事论事 揭露提出的人和背后的人的阴谋 但是如果把问题往国家政府层面上引 让我们对抗zf 不得不令人质疑其用心险恶 国家正处在关键时刻 不要被别有用心的人带了节奏",
            "中华民族和华夏文明浩浩汤汤上下五千年，我们一直是龙的传人和炎黄子孙。当代一些人早已崇洋媚外，我们中华民族本是铮铮铁骨，岂容华夏外族嚣张跋扈，绝对不容（超优秀精英除外）。这个事情希望可以广泛听取民意，别让平民没有发言权！想起一句古语：为天地立心，为生民立命。最后想说：反对条例",
            "🙅♂️🙅♂️🙅♂️NO FOREIGN SETTLEMENT🙅🙅🙅 🙅♂️🙅♂️🙅♂️NO FOREIGN SETTLEMENT🙅🙅🙅 🙅♂️🙅♂️🙅♂️NO FOREIGN SETTLEMENT🙅🙅🙅",
            "哎，外国人都是要自由不管病毒的",
            "我係香港人，我愛國，我堅決對方#外国人永久居留管理条例#",
            "联姻？女大学生？你们是在用屁股说话嘛？",
            "空间看到的，“别让唱了一辈子国歌的女孩深陷沼泽.”",
            "希望不能因为#外国人永久居留管理条例# 而伤了中国人民的心，乱我中华者，必诛之。",
            "我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人说着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见。坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 反对到死",
            "#外国人永久居留管理条例#任何政策的实行不能违背民意，个人的决定有时恰巧与人民的意愿相反。唐太宗曾说过一句话:‘水能载舟亦能覆舟.‘",
            "请直接反对该条例，别提意见，之后无论怎么修改都不得通过",
            "【医院血透中心有漏洞】2月27日湖北省人民医院血液透析中心要求所有肺部感染的尿毒症透析病人住院治疗，否则不给透析，安排在泰康楼4楼病房，6人一间，还有部分陪护人员，没有单独隔离病房，入院前未做新冠肺炎核酸检测，第二天核酸检测发现2人阳性，今天又发现有发热病人，仍未单独隔离措施！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "日本人比较自觉自律，我相信日本疫情会像中国一样控制的很好",
            "：请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
            "此案若是通过，将永远歧视抵制黑人，中国汉字的“人”也只应该由中国人组成",
            "永久居留？永久拘留！",
            "法国这么鲜明的例子在这摆着呢！我到要看看你们咋选？是做罪人还是圣人。",
            "我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见，我怕老师站在讲台讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我的祖国变成别人的寄居国。 我坚决反对#外国人永久居留管理条例#",
            "韩国都那么多人了，日本除了船上以外就这点人被感染？数字可信度低。",
            "日本的新冠病毒样本跟中国也不一样，日本是H82，H85"
        ],
        "疫情相关度":13.95504082194848,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwIPQcWK8?mblogid=IwIPQcWK8&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1352,
        "评论数":2891,
        "点赞数":27381,
        "微博内容":"【#这个0来之不易#！继续加油！】3月1日，湖北以外30个省区市和新疆生产建设兵团新增死亡病例为0，不获全胜，决不轻言成功！",
        "评论":[
            "一定要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "请注意外部输入🙏",
            "加油，防止外源性输入🙏",
            "希望全国都是0",
            "加油加油！遍地飘0！",
            "更多的0",
            "中国加油",
            "每个0都不容易",
            "中国加油",
            "扛过去 我们就赢啦[加油]",
            "继续加油",
            "任何困难都难不倒英雄的中国人民！中国加油！武汉加油！",
            "胜利就在眼前[加油][加油][加油][加油][加油]",
            "单纯提问！：中华（）共和国？",
            "#外国人永久居留管理条例# 北京师范大学的胡必亮先生公开表态“给外国留学生一年十万块补助不算多，我们是负责任的大国”",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "一个民族有一群仰望星空的人，他们才有希望。 ——黑格尔",
            "现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "#外国人永久居留管理条例#不多bb 看看心声",
            "#外国人永久居留管理条例# 不知道是不然系统原因，被投票的这个事，很多人都是，但是被投票的只是前面几条文件，后面80%左右的条款还没被投票的，大家别放弃，你们进去一条条试一试",
            "这个中国来之不易，请不要引进黑煤球",
            "外国人呢？不管？二十亿阅读上不了热搜",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任！ 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了！",
            "坚决反对#外国人永久居留管理条例# ！！此例一开， 你我尽是民族罪人，无颜面对九州先贤！ 无颜再见列祖列宗！ 若成！我愧，愧对炎黄二帝立我根基！ 愧对禹祖治我九州恶疾， 愧对始皇龙魂！ 更愧对为守疆战死的将士们！ 本是龙男配凤女，岂能凤女嫁戎狄！ 五四之日，我等皆在！！！",
            "#外国人永久居留管理条例#《外国人永久居留管理条例》既然在公开征求意见的阶段，那么大家就有发表意见的权利，为防止“被控评”或者“无法登陆”的情况，大家可以畅所欲言集中表达。",
            "希望大家不要被带偏了，反对这个法案是为了反对超国民待遇，还有二代和资本主义可能进行的财富转移。主要矛盾是阶级斗争，不要转向种族矛盾，这样会落人口实的。而且希望每个人都可以看一看法案的具体内容，拥有一些自己的思考。",
            "我们要警惕外来输入， 我们要警惕外来输入， 我们要警惕外来输入， 我们要警惕外来输入，我们要警惕外来输入，我们要警惕外来输入， 我们要警惕外来输入， 我们要警惕外来输入， 我们要警惕外来输入，我们要警惕外来输入我们要警惕外来输入， 我们要警惕外来输入， 我们要警惕外来输入",
            "坚决的理智的反对#外国人永久居留管理条例#",
            "对得起毛爷爷，周总理么",
            "这次的条例修改完全是资本的疯狂进攻，引进端劳动力肥的是谁？是谁住在高档小区不受移民的骚扰？是谁可以轻松获取外籍，可以天天住在国外？再想想苦的是谁？引进的劳动力和谁竞争工作岗位？分享谁的教育和医疗资源？想想你们的阶级，想想你们的地位，谁该同意谁该反对？这么简单的道理都不懂。",
            "警惕颜色革命！",
            "能不能制止一下非洲留学生，不要让他们继续肆意妄为",
            "和平年代的英雄，无论是钟南山还是守护我们的医生护士，所有在这场战役中为保护我们的人，你们都是我们值得尊敬的英雄",
            "求求你了 别通过",
            "#外国人永久居留权#本身就是错误的！为什么要出台这种法律条例？？？ 要不就是暂住权，要不就加入中国国籍！！一边获得中国的永久居住权，一边还保留外国籍，这是变相的双国籍呀！我国法律本就不承认双国籍！！",
            "坚决反对外国人永久居住条例！",
            "#外国人永久居留管理条例# 麻烦关注！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "果然大问题前面大家都不在乎0️⃣的问题了",
            "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 拒绝压热搜",
            "中国加油 相信解放军 那些给国家添麻烦的人真的必x 不好好做应该做的事 尽想一些不合实际 让人民百姓不爽的事情",
            "希望全国飘0，加油",
            "坚决反对#外国人永久居留管理条例#",
            "我爱我的国家,同样希望所有高层也是真正爱它的…从古至今，我泱泱大国经历多少艰难困苦。过去不需要外国人，现在和平年代，更不需要……",
            "我中华女子出嫁，着我汉家霓裳，嫁我中华儿郎，系红绳，十里红妆，凤冠霞帔，愿执子之手与卿相濡以沫，撒酒敬先上，我中华的女孩子，嫁的是我中华顶天立地的男子汉，其他人不配。",
            "胜利就要来了，坚持住，我们能赢。",
            "#外国人永久居留管理条例# 微博发信息没效，没效，没效！！微博发信息没效，没效，没效！！微博发信息没效，没效，没效！！3月27日前必须上官网反对，写信反对，Email反对！！3月27日前必须上官网反对，写信反对，Email反对！！3月27日前必须上官网反对，写信反对，Email反对！！",
            "如果《外国人永久居留条例》通过了，就意味着背叛了毛爷爷，背叛了孙中山，也背叛了祖国，毛爷爷晚年时说过，如果党的性质变了，中国人民可以去推翻他。（复制）",
            "我炎黄子孙誓死捍卫国土！！！！",
            "我还是人民吗？还可以看你的日报吗？坚决反对#外国人永久居留管理条例#！！！",
            "我深爱着我的祖国，所以我坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "人民日报r（）人民？",
            "有些东西别通过嗷通过了就别怪你的祖国花朵口吐芬芳，骂的你满地找🐴",
            "反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对#外国人永久居留管理条例#",
            "不想以后炎黄子孙变成炎黑子孙",
            "可见着这个“0”了",
            "：请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。"
        ],
        "疫情相关度":2.149135991507406,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwIFtbwPK?mblogid=IwIFtbwPK&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":594,
        "评论数":2188,
        "点赞数":23898,
        "微博内容":"【#中国将尽快推动出台生物安全法#】3月2日，国防部新闻局局长、新闻发言人吴谦表示，加强国家生物安全是各国普遍做法，我国从保护人民健康、保障国家安全、维护国家长治久安的高度，决定把生物安全纳入国家安全体系，系统规划国家生物安全风险防控和治理体系建设，全面提高国家生物安全治理能力。这次疫情发生更加凸显了生物安全的重要性，中国将尽快推动出台生物安全法，加快构建国家生物安全法律法规体系、制度保障体系。 人民日报的微博视频",
        "评论":[
            "愿疫情早日结束，我们一起等春来！在看花开🌸",
            "赶快出台吧 吃野味的人要杜绝！重判",
            "还有食品安全啊，要严查严管啊",
            "支持",
            "辛苦你们了，争取出院人数越来越多",
            "吴谦穿军装好帅啊",
            "支持支持支持",
            "支持支持！",
            "嗯嗯",
            "",
            "支持",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "请先管理一下这个？#外国人永久居留管理条例#",
            "你是非洲人，我是中国人，你是黑皮肤，我是黄皮肤，我们是朋友，最好的朋友，我困难你帮我，你没饭吃我分你一半，你也可以来我家玩。 但是，你不能住我家，跟我妈叫妈。只能叫阿姨。您懂吗?",
            "#外国人永久居留管理条例# 一个字也别想通过",
            "其实我想说我们村的李二狗和这次的《外国人永久居留管理条例》没得半点关系，其他村的我不敢保证。",
            "#坚决反对外国人永久居留条例# 反对反对",
            "中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了.位卑未敢忘忧国 岂因声小不呐喊 既然征选民众意见. 希望上层能真切听到我们的呼声.",
            "你们知道有一个二十几亿的话题被压着么，你们听得到人民的愤怒和呐喊么，求求你们做个人吧",
            "坚决反对一切外国人永久居住",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "为什么国家有难，第一时间要把女孩子推出去！！！！",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "外国人呢，你们再回避什么？？？？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "野生动物法该改了，吃卖同罪。",
            "#外国人永久居留管理条例# 日常反对",
            "若此案成，我中华颜面何存？诸君有愿挽天倾者，我等五四街头相见！岂能十四亿人全卸甲，竟无一人是男儿？",
            "#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "坚决反对#外国人永久居留管理条例# 听听民意吧求求了",
            "条例的事闭口不提 就想当成几亿人没意见然后通过是吗",
            "#外国人永久居留管理条例#这条坚决反对，中华民族自救什么时候轮到外国人，我们不需要！难道中国人口还不够用么？新中国才解放几十年，就开始这样？神特么成为非洲人第二个故乡？当年的革命英烈的鲜血白流了！看看今天的欧洲之乱，广州就是当下例子，教训还不够吗？看看里面条例，提这个的丧心病狂",
            "坚决反对#外国人永久居留管理条例#",
            "关于条例那事确实有很大的问题 那就事论事 揭露提出的人和背后的人的阴谋 但是如果把问题往国家政府层面上引 让我们对抗zf 不得不令人质疑其用心险恶 国家正处在关键时刻 不要被别有用心的人带了节奏",
            "我害怕有一天晚上不敢出门 我们不反对引进人才 反对的是降低标准引起低质量外国人 低质量外国人还享受着超乎标准的高国民待遇",
            "你是非洲人，我是中国人，你是黑皮肤，我是黄皮肤，我们是朋友，最好的朋友，我困难你帮我，你没饭吃我分你一半，你也可以来我家玩。 但是，你不能住我家，跟我妈叫妈。 你只能叫阿姨",
            "华为事件，李文亮事件带节奏黄尸一大堆，请问是不是第二天民众就醒过来了？官媒是不是很快出来拨乱反正？这次连续5天，民愤一天比一天大，人民日报，央视新闻屁都不放一个。那些质疑我们反对#外国人永久居留管理条例# 是境外势力带节奏的人仔细品品",
            "#外国人永久居留管理条例# 反对",
            "还生物安全法 中国人都要不安全了",
            "我们国家是人民当家做主的社会主义国家，坚决反对#外国人永久居留管理条例# 爱国！进步！民主！科学！我们完全可以自己培养人才留住人才！！！这才是长久之计！！而非那丧权辱国的条例！！！！！ 一直都是靠自己 现在为何要靠外国人？",
            "坚决反对#外国人永久居留管理条例# 我们是中国人🇨🇳🇨🇳🇨🇳",
            "坚决反对#外国人永久居留管理条例# ！！恢复入境hiv检查！！！！！！！！！！",
            "我觉得外国人永久居留条例对于现在的我们国家为时尚早！说白了，自己这么大家的孩子都还没照顾好没照顾周全，有些人就想引进外来的崽子？？？这种想法不正常！！太危险！！而且在疫情防控这么要劲儿的时候提出这样的意见稿。。。。希望国家领导们谨慎对待这样的条例和提出这样条例意见稿的人！",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任！ 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了！",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "#中国将全面开放油气勘查开采市场#和#外国人永久居留管理条例# 和#十部委 严控公立医院数量# 这几个话题放一起要窒息，逐步私有化",
            "#外国人永久居留管理条例# 外争主权，內惩国贼。红旗如若褪色，我辈必用鲜血再次染红。",
            "坚决反对#外国人永久居留管理条例#",
            "借个楼 坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "我们已经是十四亿人口大国，打工就业都面临压力，坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "反对联姻，生是中国人 只嫁中国郎 要么红衣嫁妆 要么白绫三尺。",
            "止口不提一句外国人永久居留管理条例，你也配得上人民两个字？"
        ],
        "疫情相关度":15.480770154971072,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwIEjnePG?mblogid=IwIEjnePG&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":419,
        "评论数":1198,
        "点赞数":11803,
        "微博内容":"【#运-20出动10架次驰援武汉#】军委运输投送局副局长张天翔表示，2月13日、17日，空军两波次出动运-20、伊尔-76、运-9三型12架运输机，飞行19架次，将第三批1600余名军队医疗人员投送至武汉。其中，运-20运输机出动10架次。这也是该型国产大型军用运输飞机自2013年首飞以来首次参加非战争军事行动。 人民日报的微博视频",
        "评论":[
            "我们要警惕外来输入",
            "致敬中国军人🙏",
            "厉害了我的国，加油中国！加油武汉！期待清0，一定要严防境外输入啊！！！",
            "中国军人始终冲锋在前，以担当以勇气以奉献以牺牲，书写使命担当。致敬奋战在全国抗击疫情一线的中国军人，致敬军徽荣光！",
            "希望疫情早点结束，武汉加油！中国加油！",
            "中国的军队在这个方面绝对是世界第一",
            "致敬我为我生在中国而感到庆幸",
            "愿疫情早日结束，我们一起等春来！在看花开🌸",
            "致敬中国军人",
            "中国军人出征都是安全的象征",
            "加油",
            "期待战“疫”成功！！！🙏",
            "武汉加油",
            "",
            "湖北加油🙏",
            "致敬",
            "中国军人",
            "加油",
            "加油",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "#外国人永久居留管理条例#最可怕的是已经开始实行了还欺骗大家说是意见征集稿，投票网站进不去有的进去显示已投票会不会强制投赞成票了？？？微博一直控评删热搜",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "你是非洲人，我是中国人，你是黑皮肤，我是黄皮肤，我们是朋友，最好的朋友，我困难你帮我，你没饭吃我分你一半，你也可以来我家玩。 但是，你不能住我家，跟我妈叫妈。 你只能叫阿姨",
            "坚决反对#外国人永久居留管理条例#，起草此草案的人是公然践踏中华人民，为了一己私利不顾中华民族的未来，其心可诛，严查提出此草案的人。",
            "震惊!黑龙江政务号和江苏共青团，北京日报，河南省教育厅(搜索：黑龙江-平安黑龙江和江苏共青团)竟然用来追星，涉嫌引导不良宣传导向，严重抹黑党和政府形象，氛围怎么了?肖战早年在微博污言秽语，粉丝在外网热搜严重抹黑中国形象，带坏粉丝价值观，建议整改后援会工作室送我上去。。",
            "坚决反对！这个法案明显的指向某些腐化的高官在为移民海外的子女铺路，变相双国籍，合法洗钱，便宜他们也就算了，法案是面向全球的，漏洞百出，会搞出很多洋垃圾占用我们的社会资源，跟卖国没区别，坚决反对《外国人永久居留管理条例》，这个条例完全就是为资本外逃、合法洗钱开绿灯",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "#外国人永久居留管理条例# 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！ 忘三思不要回避请公开报道 ！！！",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
            "好，但是我反对#外国人永久居留管理条例# !",
            "#外国人永久居留管理条例# 希望相关部门能认真听取一下人民的意见。",
            "中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了.位卑未敢忘忧国 岂因声小不呐喊 既然征选民众意见. 希望上层能真切听到我们的呼声.",
            "#中国将全面开放油气勘查开采市场#和#外国人永久居留管理条例# 和#十部委 严控公立医院数量# 这几个话题放一起要窒息，逐步私有化[",
            "#外国人永久居留管理条例# 别骗我行不行",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！",
            "加油，会好的，坚决反对#外国人永久居留管理条例#",
            "你是非洲人，我是中国人，你是黑皮肤，我是黄皮肤，我们是朋友，最好的朋友，我困难你帮我，你没饭吃我分你一半，你也可以来我家玩。 但是，你不能住我家，跟我妈叫妈。 你只能叫阿姨",
            "无语，先斩后奏，还民主投票呢",
            "我公开歧视尼哥",
            "坚决反对#外国人永久居留管理条例#",
            "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "为什么我的眼里常含泪水? 因为我对这土地爱得深沉……",
            "丹东又新增两个？ 真的假的啊 怪害怕的",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "然而我们的人民子弟兵今后却要在自己的土地上保护那些侵略过她的人的子孙，我们的女人被建议和他们联姻，我们的伟大复兴要靠那些侵略者的子孙来完成",
            "如果我们国家的民族凝聚力被破坏 那中国还是中国嘛？",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "威武[加油]",
            "不让投票。只能在这反对"
        ],
        "疫情相关度":4.3943306645073195,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwICoyjdo?mblogid=IwICoyjdo&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":160,
        "评论数":1069,
        "点赞数":7992,
        "微博内容":"【#美国出现第2例新冠肺炎死亡病例#】当地时间3月1日晚，美国华盛顿州西雅图地区报告第二例新冠肺炎死亡病例。据华盛顿州金县的卫生官员表示，该病例为一名70多岁男子，有潜在健康问题，于2月29日在柯克兰市一家医院去世。此前一天，这家医院报告了全美第一例新冠肺炎死亡病例。（郑琪）",
        "评论":[
            "我们现在主要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "一定要重视起来",
            "希望疫情早日结束",
            "",
            "希望这次疫情能早日过去",
            "难啊",
            "重视起来啊",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "坚决反对！这个法案明显的指向某些腐化的高官在为移民海外的子女铺路，变相双国籍，合法洗钱，便宜他们也就算了，法案是面向全球的，漏洞百出，会搞出很多洋垃圾占用我们的社会资源，跟卖国没区别，坚决反对《外国人永久居留管理条例》，这个条例完全就是为资本外逃、合法洗钱开绿灯",
            "#外国人永久居留管理条例# 2009年，广州黑人打砸抢，冲击派出所，要求建立自治区，1939年，上海外国租界画地为牢，不许中国人进入，1900年，大批外国人进入中国，上溯一千八百四十年，中华民族遭受外辱时刻已经到来，伟大的中国人，是时候反对外国居住条例了。爱国人顶起来！",
            "这个草案大概率会驳回，但经过修改可能有些人就能够接受了。预测后续修改草案才是真正的战场，估计是想玩一手先说100，再说50的戏码。 但这种所谓的引进人才，放宽政策 本质上就是买办思维的延续，无异于饮鸩止渴，有了一个口子，之后的口子只会越来越大，毕竟这东西越喝越渴。",
            "中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了.位卑未敢忘忧国 岂因声小不呐喊 既然征选民众意见. 希望上层能真切听到我们的呼声.",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭。👴🏿：🇨🇳👍🏿💖🇨🇳=🏧💴+👩👩👩=👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿🇨🇳→🏴",
            "保持两位数就行，剩下的都倒进“流感”这个大垃圾箱吧！\"没人比我更懂新冠\"",
            "震惊!黑龙江政务号和江苏共青团，北京日报，河南省教育厅(搜索：黑龙江-平安黑龙江和江苏共青团)竟然用来追星，涉嫌引导不良宣传导向，严重抹黑党和政府形象，氛围怎么了?肖战早年在微博污言秽语，粉丝在外网热搜严重抹黑中国形象，带坏粉丝价值观，建议整改后援会工作室送我上去。",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "反对#外国人永久居留管理条例#中国人民自古以来团结一心，这凝聚力其他国家绝对做不到！一旦大量的外国人以及他们的后代可以长期居住在中国，会带来怎样的后果？这其中绝非仅仅移民那么简单，牵涉到中国民生、社会治安、宗教信仰、教育、国家主权、民族与种族等等一系列问题。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例#，严防境外输入",
            "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。。。",
            "反对#外国人永久居留管理条例#",
            "美国坑了全世界🤓#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ，#杨宜勇鼓励女大学生和黑人多联姻#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "反对#外国人永久居留管理条例#",
            "反对外国人永久居住条例！！顶着人名的名字能不能为人民发声？？！！",
            "👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭。 👴🏿：🇨🇳👍🏿💖 🇨🇳=🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴 我不想看到未来中华大地上充斥着异类 ！ 不知情者请移步#外国人永久居留条例#",
            "一个需要计划生育的国家居然要实行#外国人永久居留管理条例#?真是天大的笑话",
            "坚决反对#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 2009年，广州黑人打砸抢，冲击派出所，要求建立自治区，1939年，上海外国租界画地为牢，不许中国人进入，1900年，大批外国人进入中国，上溯一千八百四十年，中华民族遭受外辱时刻已经到来，伟大的中国人，是时候反对外国居住条例了。爱国人顶起来！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "#外国人永久居留管理条例# 我想问中国现在失业问题有人来解决吗？中国留守儿童问题有人解决吗？中国大山深处那些走不出来的居民有人解决吗？中国女生为什么要去联姻？中国大龄男性同胞未婚有人解决吗？中国人大多数居民还没买房有人解决吗？ 中国有很多没有接受到义务教育的有人解决吗？",
            "愿疫情早日结束，我们一起等春来！在看花开🌸",
            "#杨宜勇鼓励女大学生和黑人多联姻# 求求不要再压热搜了!!!关注一下吧",
            "#外国人永久居留管理条例# 网络上现在的呼声这么大，希望相关部门认真听取人民的意见，不要走向人民的对立面。",
            "外争主权 内除国贼！！！",
            "川建国：大家稳住不要慌，只要我们检测的慢，那就增长的慢",
            "他们也是没有检测就没有因新冠死亡？",
            "特朗普：只是流感",
            "哼！自己体会",
            "美国应该公布一下电子烟的死亡病例和新废死亡病例的区别",
            "川建国：？？？我开始不了解这个病毒了",
            "可否倡议一下全国各地的基层农村书记 村长 等职务都要是大学毕业文凭呀，我看到很多地方都是小学、初中毕业的就是书记村长，让农村十多年甚至几十年都是一个样子，没变化，书记和村长的腰包变大了……老百姓的日子没有真正的富裕。帮忙顶一下。",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "保护好自己。",
            "坚决反对#外国人永久居留管理条例#",
            "数据是认真的吗？",
            "我们爸妈让我们上大学不是因为用女儿联姻的方式来为国家做贡献 他更希望我们用自己的努力为国家做贡献 我不希望我们中国最终成为别人的国家",
            "我们国家是人民当家做主的社会主义国家，坚决反对#外国人永久居留管理条例# 爱国！进步！民主！科学！我们完全可以自己培养人才留住人才！！！这才是长久之计！！而非那丧权辱国的条例！！！！！ 一直都是靠自己 现在为何靠外国人？",
            "#外国人永久居留管理条例# 坚决反对",
            "靖康耻犹未雪，臣子恨何时灭！！！"
        ],
        "疫情相关度":12.524579449454787,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwIxCeUuS?mblogid=IwIxCeUuS&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":875,
        "评论数":1726,
        "点赞数":20987,
        "微博内容":"【#3批共4000名军队医务人员驰援武汉#】陆军、海军、空军三所军医大学分别抽组150人的医疗队，于1月24日晚紧急从重庆、上海、西安驰援武汉；之后，联勤保障部队又从所属医疗机构中抽组950人，与先期抵达的450人统一编组，从2月3日开始，承担武汉火神山医院确诊患者的医疗救治任务；2月13日开始，陆军、海军、空军、火箭军、战略支援部队、联勤保障部队和武警部队所属医疗机构再次增援2600名医护人员，支援武汉。 人民日报的微博视频",
        "评论":[
            "中国🇨🇳加油，必胜！",
            "一定要平安回来",
            "解放军我们放心",
            "辛苦了加油",
            "武汉加油！！！致敬所有驻湖北的一线人员！",
            "加油，请平安回来",
            "加油[加油]",
            "哇的一声，加油啊我大中国",
            "都要平安归来",
            "众志成城",
            "加油",
            "坚决反对#外国人永久居留管理条例# 尼玛尼玛",
            "坚决反对外国人永居条例，反对，反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对反对",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ，今天看人民日报评论，感觉大家对#外国人永久居留管理条例# 的关注越来越少了",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# 请听听民众的声音！！",
            "起床骂杨宜勇了",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ，坚决反对 #外国人永久居留管理条例#",
            "严防 境外输入！",
            "道之不存，来的不再是阳早 寒春！坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "反对#外国人永久居留管理条例#",
            "不同意医疗私有化 请严格控制私人医院数量 不同意教育私有化 食盐私有化 石油私有化 我们是社会主义制度 不要打着社会主义的名号干着资本主义的事 人民不是奴隶",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻不要联姻",
            "坚决反对！中国复兴不需要黑人来实现！中国女孩绝对不同意和国外联姻@外国人永久居留权",
            "反对反对反对反对反对反对反对反对反对#外国人永久居留管理条例#",
            "什么外国人的人才引进 优待全是烟雾弹🙅划重点：国外公益机构可以进入、开放外国人外汇管制=XQ合理转移资产的一条完美生意链…便利之门。这是为了资本买办转移国内资产到境外铺路，那中国永远是世界工厂，想让我们中国人民永远被压迫奴役！坚决反对",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "请慎重考虑医疗私有化",
            "引入的老外进来之后能穿上白衣天使医疗服、人民子弟兵的迷彩、基层警察的警服，无论地震、山洪、疫情等各大天灾人祸前面守护这片土地和种花家的兔子吗？真不敢想象我们的子弟兵到底以后到底守护的是种花家的人民、炎黄子孙，还是长着黑皮肤、卷发说着蹩脚中文的“中国人”？请回答2020！",
            "请报道为什么国人闯卡拘留7天罚款500外国人闯卡就拘留5天？我们是二等公民？现在国家开始给分等级制度了？我们进入旧社会了？都需要和亲来解决问题了？",
            "我真的害怕有一天街上都是外国人 凌晨三点敢一个人走在街头就是祖国给我的安全感 我害怕有一天天黑了就不敢出门",
            "抵制#外国人永久居留管理条例# ，人民日报，你删一个我发一个！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "都要平平安安啊",
            "众志成城！中国必胜！加油中国！致敬所有一线的英雄们！",
            "#外国人永久居留管理条例# 反对反对反对！！！",
            "武汉加油，中国加油[加油][加油]",
            "坚决反对_#外国人永久居留管理条例#",
            "管管某粉丝外网诋毁国家",
            "人民日报害人民",
            "坚决反对！这个法案明显的指向某些腐化的高官在为移民海外的子女铺路，变相双国籍，合法洗钱，便宜他们也就算了，法案是面向全球的，漏洞百出，会搞出很多洋垃圾占用我们的社会资源，跟卖国没区别，坚决反对《外国人永久居留管理条例》，这个条例完全就是为资本外逃、合法洗钱开绿灯",
            "#外国人永久居留管理条例# 应该引起重视，不能这么盲目。",
            "一个需要计划生育的国家居然要实行#外国人永久居留管理条例#?，",
            "好想哭！中国军民在为自己国家的疫情战斗着！却有领导提出卖国条例！中国的伟大是靠中华军民的血一步步站起来的！！！强烈反对#外国人永久居留管理条例# ！中国加油！你们都要平安归来！！！",
            "一个需要计划生育的国家居然要实行#外国人永久居留管理条例#? 真是天大的笑话哈哈哈哈哈哈 对得起毛主席和那些血洒疆场的革命烈士吗，对得起为中华之崛起而读书的周总理",
            "什么外国人的人才引进 优待全是烟雾弹🙅划重点：国外公益机构可以进入、开放外国人外汇管制=XQ合理转移资产的一条完美生意链…便利之门，这是为了资本买办转移国内资产到境外铺路，那中国永远是世界工厂，想让我们中国人民永远被压迫奴役！#外國人永久居留管理条例#中国要变成种姓制度了可怕",
            "为什么都说注册投票显示已投票 为什么设置暗箱操作真的很无助好吗 人民不能为自己发声吗 我害怕有一天街上都是外国人 害怕夜晚天黑不敢出门",
            "这片黄土地上还有人民群众的声音吗？请不要坐视不管好吗？#外国人永久居留管理条例#",
            "我们珍惜爱护这个国家，信仰着五星红旗。但是怎么可以让异族人到我国来享受超国民待遇。会不会像法国一样用80年的时间把100%的白人国家白人仅有30%的纯正白人血统。路不拾遗夜不闭户会不会成为绝响。12年的广州黑人暴动会不会变成常态，几十年的计划生育是不是数以千万计未出生的同胞血肉为外裔铺路。",
            "为什么现在这些新闻上不去热搜都是一些鸡飞狗跳的屁事在上面占着，服了这些追星的或者干嘛的人间极品，没有国家他们哪儿有空搞这些无聊的"
        ],
        "疫情相关度":8.35758583993131,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwIuF1ci8?mblogid=IwIuF1ci8&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":720,
        "评论数":1741,
        "点赞数":23472,
        "微博内容":"【#全军医护保持零感染#】军委后勤保障部卫生局局长陈景元表示，目前全军63所定点收治医院开设收治床位近3000张，#全军1万余名医护投入一线救治#。截至3月1号，武汉火神山、泰康同济、妇幼光谷三所医院集中收治地方重症患者3467人，治愈689人。全军定点收治医院和军队支援湖北医疗队累计收治新冠肺炎患者达4450例。已经治愈出院1000例。在坚持科学救治的同时，全军医护人员注重加强自身防护，目前保持零感染。 人民日报的微博视频",
        "评论":[
            "你们辛苦了",
            "一定要保护好自己",
            "真好，越来越好了",
            "牛",
            "加油！",
            "中华民族伟大复兴不需要外国人来复兴",
            "坚决反对#外国人永久居留管理条例# 尼玛",
            "#外国人永久居留管理条例#最可怕的是已经开始实行了还欺骗大家说是意见征集稿，投票网站进不去有的进去显示已投票会不会强制投赞成票了？？？微博一直控评删热搜",
            "我已经气的说不出话来了#外国人永久居留管理条例#",
            "杨宜勇怎么不让他女儿跟非洲人结婚呢",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对！#外国人永久居留管理条例#【中国应该成为外国人入籍最严格的国家，没有之一。】中国的绿卡应该和中国国籍一样，成为全球最金贵的证件。放宽外国人入籍标准的决策者，将遗臭万年。",
            "反对#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例#",
            "坚决反对！#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 华为事件，李文亮事件带节奏黄尸一大堆，请问是不是第二天民众就醒过来了？官媒是不是很快出来拨乱反正？这次连续5天，民愤一天比一天大，人民日报，央视新闻屁都不放一个。那些质疑我们反对外国移民是境外势力带节奏的人仔细品品！",
            "27亿阅读量啊，上不了热搜，你们在害怕什么坚决反对#外国人永久居留管理条例#",
            "现在本国的国民都未完全脱贫，收入较发达国家还很低，某些人不想着发展本国，却想着通过条例来帮衬外国人来中国享受我们都无法享受的超国民待遇！外国人有无工作都可享受社保医保义务教育，我国下岗工人无工作的能享受医保？某些人还知道自己国家叫中华人民共和国吗？以后是否要改成外国人民共和国？",
            "与黑人联姻？？亏你tm想的出来 ，怎么不让阿姨去？",
            "为什么#外国人永久居留管理条例# 这条上不了热搜，为什么不让更多中国人看到",
            "中华民族伟大复兴不需要外国人来复兴！！坚决反对#外国人永久居留管理条例# ！！！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "严防 境外输入！",
            "反对外国人永居条例，别让中国人寒心，更别让先烈拿命换的江山拱手让人",
            "致敬一线所有人员，但是反对#外国人永久居留管理条例#",
            "那些坚决反对#外国人永久居留管理条例# 的，你们看了申请条件了吗 什么都不知道 就一直在那儿跟风？好好看看申请条件 他们做出的贡献 肯定是比你抱着键盘贡献大很多的",
            "反对条列",
            "网友：愤怒，滑稽，还是感叹？总有一天我们不再是黄种人了……",
            "反对条例，有没有人管呀？？？？？？？？",
            "反对#外国人永久居留管理条例# 大家关注一下啊 。",
            "我们能不能不要再办以德报怨的事了，外国人根本不领情，还会觉得我们软骨头，好欺负",
            "#外国人永久居留管理条例# 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！",
            "黑眼睛黑头发黄皮肤的五千年炎黄子孙龙的传人表示拒绝黑皮肤的引进",
            "这个牛🐮，这是真正的大国实力！",
            "愿疫情早日结束，我们一起等春来！在看花开🌸",
            "本是龙男配凤女，岂能凤女嫁戎狄 我华夏女子，万里霓裳，凤冠霞帔，千里红装，只为嫁我华夏男儿郎，亦只接受我华夏男儿的三书六聘",
            "杨宜勇 胡必亮撤职并取消博导资格!！！",
            "#外国人永久居留管理条例#我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见，我怕老师站在讲台讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我的祖国变成别人的寄居国。” 我坚决反对",
            "军民鱼水情，患难见真情！！！",
            "华为事件，李文亮事件带节奏黄尸一大堆，请问是不是第二天民众就醒过来了？官媒是不是很快出来拨乱反正？这次连续5天，民愤一天比一天大，人民日报，央视新闻屁都不放一个。那些质疑我们反对#外国人永久居留管理条例# 是境外势力带节奏的人仔细品品，",
            "打好仗，还能零伤亡，太不容易了。解放军辛苦啦",
            "祝火神山早日倒闭！！！",
            "国将不国，到时候如果在自己国家也因为外国人受到不公平对待，人民该有多绝望，非要稀释我们的炎黄血脉吗，真怕有一天纯种的中国人像大熊猫一样稀有",
            "形式主义",
            "尼哥滚出去",
            "加油！",
            "别装瞎！为什么#外国人永久居留管理条例# 没有办法投反对票，为什么替我们做决定！？",
            "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚持才是胜利✊",
            "武汉加油 天佑中国！",
            "原来中国复兴需要靠外国人，中国已经差到这种地步了，所谓的大国风范都是假象吗",
            "你觉得黑人会威胁你的安全，那你就带着家人去住城市富人区，你觉得外国人会抢走你的工作，那你就把自己变得不可替代，你觉得外国人定居管理条例不好，那你就去当公务员改变这一切。 不要一味抱怨、谩骂，因为你怎么样，中国就是怎么样！",
            "你们辛苦了！",
            "向解放军指战员致敬！",
            "坚持不懈的努力就是胜利！中国🇨🇳加油！中国军队🇨🇳威武！"
        ],
        "疫情相关度":18.08259461666767,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwIoemVRb?mblogid=IwIoemVRb&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":722,
        "评论数":2707,
        "点赞数":47117,
        "微博内容":"【#浙江应急响应调整为二级#】据@浙江发布 ，2日上午，浙江省委书记车俊主持召开省委常委会会议，会议决定浙江省疫情防控应急响应等级从原来的一级调整为二级。",
        "评论":[
            "严防 境外输入",
            "不获全胜，决不轻言成功。",
            "浙江加油",
            "希望疫情早日过去",
            "不要让唱着国歌的中国人失望。",
            "#外国人永久居留管理条例# 某些部门是不是应该出来回应一下，这到底是怎么回事？很多人在微博上反映自己的IP已经“被投票”了",
            "#禁绝外国人永久居留管理条例#",
            "#禁绝外国人永久居留管理条例#好累，但还要坚持反对下去",
            "起床骂杨宜勇了",
            "1，有外籍的赵族二代们想迂回登录，曲线救国。2，赵族的一些人嫌人民‘懒’了，觉得放些鲶鱼进来可以让你们更勤奋。3，赵族，可能主要是赵族的狗腿们，这些鹿克思主义者，河殇什么的看多了",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "我们国家十四亿人口 什么事情都可以自己解决 不需要外来人口哦",
            "坚决反对#外国人永久居留管理条例#",
            "强烈抵制#外国人永久居留管理条例#强烈抵制#外国人永久居留管理条例# 强烈抵制#外国人永久居留管理条例#强烈抵制#外国人永久居留管理条例#强烈抵制#外国人永久居留管理条例#强烈抵制#外国人永久居留管理条例#",
            "中国加油 不要让人民失望 反对外国人获得永久居住权",
            "坚决抵制#外国人永久居留管理条例# ，坚决抵制#外国人永久居留管理条例# ，坚决抵制#外国人永久居留管理条例# ，坚决抵制#外国人永久居留管理条例# ，坚决抵制#外国人永久居留管理条例# ，坚决抵制#外国人永久居留管理条例# ，坚决抵制#外国人永久居留管理条例# ，",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "反对外国永久居留是阶级矛盾，不是纯粹的民族问题！关于黑人去留，条例主要目的是给某些权贵开后门转移国内资产！别被带偏了。他们用资本蒙蔽人民的眼睛，用手中的权利肆意妄为，他们曲解领导人的优秀政策，他们煽动思想薄弱的人民，他们在挑起纷争，制造各种对立，妄想转移其真正目的的注意力（转）",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "#浙江新增1例境外输入性确诊病例# 看看？？？？",
            "取得的成绩，因为一例境外输入抹平了",
            "严防境外输入🙏🙏",
            "反对#外国人永久居留管理条例#那些说固步自封，杞人忧天的人，请问有没相关的法规法例是针对这一类人严格管制的？当他们为非作歹的时候又有没有用同等的惩治手段来惩罚他们？当他们在城市里横行霸道的时候，有没有敢管的人？有答案吗，心胸阔大的改革先锋们？",
            "#禁绝外国人永久居留管理条例# 中国是中国人之中国。",
            "一群从小唱国歌的小女孩不能这么毁了",
            "#外国人永久居留管理条例#",
            "人民日报之所以叫人民日报，应该是为人民服务，一切为人民着想。以往多年来黑人的暴动遭乱远多于贡献。这个时候还要开启外国人永久居留权。人心惶惶的场面政府也不想看到吧。",
            "反对#外国人永久居留管理条例# ！！！突然发现条例一旦实行，那么几十年之后的中国，如果再遇到类似的疫情，还能管控到位，全民凝聚一心，肝胆相照，众志成城的去胜任这场疫战吗？？？为什么这次能胜利，还不是中国凝聚力强，全民五千年来一脉相传的文化底蕴在每个人心里根深蒂固！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ，#杨宜勇鼓励女大学生和黑人多联姻#",
            "坚决反对外国人永久居住中国！",
            "你要我以后看着黑人小孩戴着红领巾站在中国国旗底下唱国歌吗",
            "警惕境外输入！",
            "再说一句严防境外输入！！！不要供祖宗！！！",
            "新冠发生后，意大利最早关闭与中国的航班，为什么意大利沦陷了，因为意大利暴发的病源来自美国！作为美国盟友，为什么日本坚定地认为新冠来自美国，因为一位从夏威夷回国的日本新冠患者，根本没有去过中国，在夏威夷也没有遇见中国人，这也是日本媒体一直公开质疑美国的原因。",
            "好消息，继续努力加油吧",
            "外国人永久居留条例能不能缓个5年再讨论？外国人永久居留条例能不能缓个5年再讨论？外国人永久居留条例能不能缓个5年再讨论？",
            "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
            "为什么官微没有关于 外国人永久居住条例 的报道@人民日报",
            "真希望我大浙江率先接回滞留在湖北的老百姓。",
            "反对居留条例的重点能不能放对？刷什么黑人白人？这是我国的内部问题，条例具体内容是模糊错误的，专注这个反对，不要被带偏了，借人种问题掩盖民族问题",
            "我真的不想中国重蹈覆辙 这么多领导人这么幸幸苦苦换来的幸福生活付之东流",
            "杨宜勇？",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "#杨宜勇鼓励女大学生和黑人多联姻# 关注一下看看吧",
            "我就想知道，有多少人能点赞#外国人永久居留管理条例#",
            "xj调了和没调有区别？还是出不去 别人内地火锅都吃上了 就9例.. 哎",
            "卧榻之侧，岂容他人酣睡 位卑言轻，蝼蚁也想发声",
            "女大学生联姻？？自由恋爱不香吗！中国的复兴需要外国人？？华夏五千年的文明流传从来没有外国人，吾辈当自强！也就10万元？？你问问脱贫攻坚的工作人员拿着一个个10万元能帮助多少中国人！祖先用血汗拼下来的江山、人民纳的税不是让别人来坐享其成的，不要寒了本国人民的心！",
            "评论说的是真的吗！！！",
            "加油[加油]",
            "建议统一遵守健康码原则 1.将意大利，韩国等地区提升为红码，和在武汉的浙江人一视同仁，红码不允许进入。2一旦已经入境的遵守集中隔离14天原则，和对待在省外浙江人的政策一样。3.严惩不隔离境外人士的相关负责人",
            "看到大家都在骂#外国人永久居留管理条例# 我就放心了",
            "气死我了气死我了气死我了我这一起床就要嫁给黑煤炭了",
            "两件事1:现在要抵制，虽说对方可能是声东击西，但也要小心他是真的脑残，2:小心投票结束后政策不通过但保留了外国人财产转移合法化，让那些贪官有空子钻（求扩.转）"
        ],
        "疫情相关度":3.1057164723815496,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwIlOirq1?mblogid=IwIlOirq1&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":243,
        "评论数":1325,
        "点赞数":14883,
        "微博内容":"【正在直播：#国务院联防联控机制发布会#】国务院联防联控机制举行新闻发布会，请军委后勤保障部卫生局局长陈景元、综合计划局副局长赵海飞、运输投送局副局长张天翔，国防部新闻局局长、新闻发言人吴谦介绍#军队支援地方抗疫有关情况#。@人民日报 正在直播↓↓共同关注！\n人民日报的微博视频 .",
        "评论":[
            "#外国人永久居留管理条例# 某些部门是不是应该出来回应一下，这到底是怎么回事？很多人在微博上反映自己的IP已经“被投票”了",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 某些部门是不是应该出来回应一下，这到底是怎么回事？很多人在微博上反映自己的IP已经“被投票”了 ！！！！！",
            "反对#外国人永久居留管理条例#那些说固步自封，杞人忧天的人，请问有没相关的法规法例是针对这一类人严格管制的？当他们为非作歹的时候又有没有用同等的惩治手段来惩罚他们？当他们在城市里横行霸道的时候，有没有敢管的人？有答案吗，心胸阔大的改革先锋们？",
            "非要来个五四运动你才开心？",
            "#外国人永久居留管理条例#我希望之后的中国，是中国人的中国，更希望我热爱和生活的土地，不要变成被别人肆意侵占践踏的的寄居地！反对外国人永久居留条例从我们开始！不要怪我口吐芬芳奥，对不住了，和外国人联姻？我联你妈",
            "#外国人永久居留管理条例# 移民给欧洲带来了什么？惊恐、混乱、暴力、偷盗、抢劫、强奸、土族逃离、人口置换、犯罪率高升、文化灭绝、族群对立、相互屠杀……混乱的欧洲还不能惊醒我国的当权者吗？同化他们是痴心妄想，看看国内的某教还不清楚吗？强烈抗议外国人拥有永久居留权",
            "1，有外籍的赵族二代们想迂回登录，曲线救国。2，赵族的一些人嫌人民‘懒’了，觉得放些鲶鱼进来可以让你们更勤奋。3，赵族，可能主要是赵族的狗腿们，这些鹿克思主义者，河殇什么的看多了",
            "反对#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ，#杨宜勇鼓励女大学生和黑人多联姻#",
            "劳资是为中华之崛起而读书，不是为了中华之联姻而读书",
            "还是发点声吧，免得真出现在自己身上，哭都没地方哭去#外国人永久居留管理条例#",
            "来了的人都是为了利益，这种趋利避害的人在中华民族危难之时也一定会逃走。然而只有生生世世都是炎黄子孙有着强烈民族认同感和国家荣誉感的中华儿女才会舍生忘死！才会去奋斗去牺牲！只有我们才能让这个国家繁荣昌盛！各位网民，拜托了，不要觉得人微言轻就默不作声了！加油我的同胞！加油我的祖国！",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 坚决反对，请大家不要不出声，黑人懒惰，喜欢犯罪。如此大规模引进外国垃圾，造成的后果大家想一想。在非洲大家就想来中国和中国女人结婚，这是什么样对变态思想。大学对黑狗不会中文照样留学，每个月几千块补助。几百年来中国人一直被欺负，我不想当亡国奴",
            "已经不顾老百姓的反对，在一意孤行了！",
            "韩国疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，邪教徒在中国数量已经几万人！（大家可以百度）顶我上去！！让更多人看到！！！",
            "坚决反对#外国人永久居留管理条例#",
            "你们要是喜欢黑人兄弟，联系你们举家搬迁非洲",
            "愿疫情早日结束，我们一起等春来！在看花开🌸",
            "韩国疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，邪教徒在中国数量已经几万人！（大家可以百度）顶我上去！！让更多人看到！",
            "坚决反对#外国人永久居留管理条例#",
            "杨宜勇",
            "非要我们重复历史来起义你才舒服？？中国才过上几天好日子，你就作吧你",
            "反对#外国人永久居留管理条例#",
            "不要让唱着国歌的中国人失望。",
            "如果这条例成立 不知道会引发多少的众怒",
            "中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了。#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！！",
            "有幸在21世纪听到联姻，我以为只有历史上有呢",
            "韩国疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，邪教徒在中国数量已经几万人！（大家可以百度）顶我上去！！让更多人看到！",
            "反对！还不管！非要人民反吗?",
            "一个国家连自己的公民都照顾不好，何谈复兴？引入外国人就可以复兴了？执政党请倾听人民心声，别肆意挑衅人民底线，历史证明违背人民意愿，强行推动武力镇压注定失败，人民都会站起来推倒重建。以史为鉴！#外国人永久居留管理条例#",
            "我吐了这么多人关注都上不去热搜#坚决反对外国人永久居留条例#",
            "坚决反对外国人永久条例，口子放的太开了，要求对部分条例进修改，不能修改的话，直接完全反对出台",
            "请政府大力打击同人文化。未经本人许可的情况下写同人文属于违法侵权",
            "坚决反对#外国人永久居留管理条例# ！！！！",
            "感觉好可怜啊，中国政府作贱中国人民，华夏民族就这么低等了吗？",
            "希望对无症状感染者做明确严格的定义，他们不算在确诊也不算疑似，不希望有的地方为了数据好看把病例都归到无症状感染者里面。希望严格通报无症状感染者的确诊过程和活动路径。",
            "请严格控制海关国界，严防死守杜绝境外输入",
            "#外国人永久居留管理条例被投票# 不让评论，现在连票也不让投？？？",
            "希望赶紧全部治愈成功",
            "反对，我们自己国家的资源自己人都穷富差距那么大，居然还让外国人来永久居住，咋的我们中国人口不多呗#外国人永久居留管理条例#",
            "警惕打着爱国旗号背地里干着损国的勾当!",
            "坚决反对#外国人永久居留管理条例# ！",
            "#外国人永久居留管理条例# 某些部门是不是应该出来回应一下，这到底是怎么回事？很多人在微博上反映自己的IP已经“被投票”了 ！！！！！",
            "#外国人永久居留管理条例# 某些部门是不是应该出来回应一下，这到底是怎么回事？很多人在微博上反映自己的IP已经“被投票”了",
            "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者的话，能做事的做事，能发声的发声。有一分热，发一分光。就象萤火一般，也可以在黑暗里发光，不必等候火炬。——鲁迅",
            "严防境外输入!!"
        ],
        "疫情相关度":3.187479672744208,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwIhoBChW?mblogid=IwIhoBChW&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1622,
        "评论数":7785,
        "点赞数":162734,
        "微博内容":"【#韩国新增476例新冠肺炎#，#韩国确诊超4000例新冠肺炎#】韩国中央防疫对策本部2日通报，截至2日0时，韩国较1日下午4时新增新冠肺炎确诊病例 476例，累计确诊病例达4212例。 继上月29日确诊病例超过3000例之后，韩国新冠肺炎确诊病例于2日超过4000例。\n\n为解决病床紧缺问题，韩国中央灾难安全对策本部1日发布新版治疗管理方案。根据新方案，患者根据病情轻重分为轻症患者、中症患者、重症患者、最重症患者。中症以上患者迅速安排在负压病房或是国家定点医院接受治疗，轻症患者则到设于公营设施等地的“生活治疗中心”接受治疗。生活治疗中心也配有医疗人员，根据医疗人员的判断，轻症患者可随时转入医院接受治疗。（人民日报记者马菲）",
        "评论":[
            "重视起来吧",
            "这速度太快了吧",
            "这增长速度吓人呐",
            "我的天",
            "起床骂杨宜勇了",
            "坚决反对#外国人永久居留管理条例#",
            "每天都很多人在刷外国人永久居留的话题，不知道这个热度下去了你们是不是又当做看不见又代表大家通过了，如果不是我们正常诉求得不到回应，谁愿意天天在官博下各种说啊，大家都是为了祖国好，你们能不能看看人民的态度！！！",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例#我希望之后的中国，是中国人的中国，更希望我热爱和生活的土地，不要变成被别人肆意侵占践踏的的寄居地！反对外国人永久居留条例从我们开始！不要怪我口吐芬芳奥，对不住了，和外国人联姻？我联你妈",
            "#外国人永久居留管理条例# 老爷们要开始洗钱啦，他们在开派对了吧",
            "严防境外输入， 坚决反对#外国人永久居留管理条例#",
            "韩国疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，邪教徒在中国数量已经几万人！（大家可以百度）顶我上去！！让更多人看到！",
            "每天都很多人在刷外国人永久居留的话题，不知道这个热度下去了你们是不是又当做看不见又代表大家通过了，如果不是我们正常诉求得不到回应，谁愿意天天在官博下各种说啊，大家都是为了祖国好，你们能不能看看人民的态度！！！",
            "坚决反对外国人永居条例，谁提出来的，是不是跪久了起不来了",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例#",
            "#西方政客请你闭嘴#面对疫情已经扩散全球，有些西方国家将疫情贴上＂中国＂标签，爆发于中国而源头在哪更无定论，封城方仓雷神火神核酸2万医护人员三十个日夜全国上下一心抗疫，中国已经为世界作出表率贡献，当你指责别人的时候先擦干净自己身上的屎，此刻世界各国在抗疫之路上唯有全球携手，合作共赢!",
            "坚决反对#外国人永久居留管理条例#",
            "防止输入性病历呀，中国🇨🇳加油，数字越来越少了，#外国人永久居留管理条例# 是征求大众意见，大众不通过有用吗？大家不要闹了！大家要从国家利益出发呀，不管怎么说，我是不同意Y(^_^)Y的！",
            "像法国一样，短短80年，黑人还有黑白混血已经达到60%，纯正白人只有35%。中国要引进1亿黑人，繁殖速度更快！黄种人智商105，白种人100，黑人智商六七十，将会拉低中国人的智商！一旦黑人执政，很有可能打压汉人！自称他们黑人才是中华民族的传人！",
            "#外国人永久居留管理条例#无数先辈抛头颅洒热血才换来了我们中国人民今天美好的生活，一代又一代的华夏人的努力才造就现在的五千年文明！我们能一步步走到今天，靠的不是等靠要，靠的是中华人民的勤劳勇敢，靠的是炎黄子孙的团结统一，自强不息！中华民族的伟大复兴我们中国人自己可以实现！抵制洋垃圾",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ，今天看人民日报评论，感觉大家对#外国人永久居留管理条例# 的关注越来越少了",
            "#杨宜勇鼓励女大学生和黑人多联姻# 看看吧",
            "趁机攻击国家体质的，你们马跟杨宜勇联姻了。我们反对的是条例，从来都不是国家。",
            "我从来没这么失望过，失望又无助。#外国人永久居留管理条例#",
            "身为汉族的我默默流泪，心里有一句嘛卖啤不知当讲不当讲？嗯？",
            "#外国人永久居留管理条例# 坚决反对，请大家不要不出声，黑人懒惰，喜欢犯罪。如此大规模引进外国垃圾，造成的后果大家想一想。在非洲大家就想来中国和中国女人结婚，这是什么样对变态思想。大学对黑狗不会中文照样留学，每个月几千块补助。几百年来中国人一直被欺负，我不想当亡国奴",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "#外国人永久居留管理条例# 移民给欧洲带来了什么？惊恐、混乱、暴力、偷盗、抢劫、强奸、土族逃离、人口置换、犯罪率高升、文化灭绝、族群对立、相互屠杀……混乱的欧洲还不能惊醒我国的当权者吗？同化他们是痴心妄想，看看国内的某教还不清楚吗？强烈抗议外国人拥有永久居留权",
            "被投票是怎么回事？？？难道就是形式主义吗？购票已经有外国人永久居住这个选项了，苏州也通过了，搞这些天花乱坠给群众安慰剂呢？？出来说句实话谢谢",
            "本是龙男配凤女，岂能凤女嫁戎狄 我华夏女子，万里霓裳，凤冠霞帔，千里红装，只为嫁我华夏男儿郎我华夏女子，万里霓裳，凤冠霞帔，千里红妆，只为嫁我华夏男儿郎，亦只接受我华夏男儿的三书",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "可怕",
            "坚决支持外国人永久居留管理条例个屁个屁",
            "坚决反对#外国人永久居留管理条例#",
            "我也反对#外国人永久居留管理条例# 我永远爱着的祖国母亲啊！您历尽沧桑，多少人为您抛头颅洒热血，多少人为您砥砺前行，披荆斩棘才有的今天，您一定要好好的！好好的🙏🙏🙏",
            "#外国人永久居留管理条例# 在这特殊的时期，能不能官方给个回应，别让大家都在微博胡乱猜测，这个条例会有什么好处我不知道，但我知道，知道这个条例的99.9999%的中国人都愤怒了",
            "坚决反对#外国人永久居留管理条例#！！中国不能成为第二个法国，中国的现在是红军拿血肉换的！！如果坚持跟殖民地有啥差别！我们还能有饭吃吗！疾病啥的你能承担起吗！中国只能是中国人的中国，中华儿女的祖国！别人不可侵犯！也不可霸占！防范意识呢 对得起红军长征吃的苦吗对得起那么多牺牲换来的吗",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "对不起大家，我来蹭一下热度。请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "第一次对自己的国家感到失望,如果通过卖国法案，我作为一名研究生，愿意参加合法的示威游行活动表达自己的意愿 别想代表我同意 我反对",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 话说老百姓反对就真的有用嘛，国家在推动政治的同时，能不能考虑下平民百姓的安危，还是我们在国家眼里什么都不算？",
            "#外国人永久居留管理条例#这个条例应该更多的中国人知道，因为他关乎我们每一个人，没有人可以置身事外",
            "坚决反对#外国人永久居留管理条例# 这个条例一旦通过，我相信绝大多数中国人对这个国家都不会有认同感了，以后年轻人的人生目标，就是移民海外，然后回国拿永久居留。觉得我说的不对，先仔细看看这个条例，多动动脑子，然后欢迎对线，正好在家练练辩论和打字",
            "我从出生开始就信仰着它，热爱着它， 今天是我第一次带着失望审视它 ――（致敬鲁迅先生）",
            "韩国国土面积小，4000多例放在我国已经是第二大重灾区了。",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 关注看一下吧，里面任何一条都有网址搜一下去反对！！！坚决反对",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "反对#外国人永久居留管理条例#"
        ],
        "疫情相关度":39.46524787219126,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwIgbj5VI?mblogid=IwIgbj5VI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":798,
        "评论数":1724,
        "点赞数":13300,
        "微博内容":"【#25省区市新增病例为0#】3月1日0-24时，天津、河北、山西、辽宁、吉林、黑龙江、上海、江苏、安徽、福建、江西、河南、湖南、广西、海南、重庆、四川、贵州、云南、西藏、青海、新疆（含兵团）新增确诊病例为0。3月1日8时至2日8时，陕西无新增新冠肺炎确诊病例；2月29日20时至3月1日20时，甘肃省无新增新型冠状病毒肺炎确诊病例；3月1日7时至2日7时，内蒙古自治区报告无新增新冠肺炎确诊病例。",
        "评论":[
            "警惕外来输入...",
            "现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "都为0就好了🙏",
            "辽宁重新启程第一天 加油！！",
            "浙江退出群聊",
            "山东是又有了吗 山东没有0了",
            "全国早日清0 我大陕西继续保持啊。加油[加油]",
            "希望各个地方早日清零",
            "计算北京的多少？",
            "起床骂杨宜勇了",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ，今天看人民日报评论，感觉大家对#外国人永久居留管理条例# 的关注越来越少了",
            "杨宜勇怎么不让她女儿跟非洲人结婚呢",
            "身为汉族的我默默流泪，心里有一句嘛卖啤不知当讲不当讲？嗯？",
            "黄皮肤的旗帜上写着“中华”！！！",
            "坚决反对#外国人永久居留管理条例#",
            "北京又要教我们做计算题了吗",
            "反对#外国人永久居留管理条例#",
            "安徽不是0，明明昨天确诊了1例。",
            "又是diss杨宜勇的一天么？",
            "北地沧凉，衣冠南迁，胡狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠胡；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！ 华夏儿女站出来",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ！",
            "安徽1号有一例确诊，为什么没有报出来！？",
            "坚决反对#外国人永久居留管理条例# 请听听民众的声音",
            "：反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ，今天看人民日报评论，感觉大家对#外国人永久居留管理条例# 的关注越来越少了",
            "无症状感染者难道就不是确诊？ 明明发烧就医了，早上官方还宣布0，现在就出来辟谣国家卫健委规定无症状感染者不对外公布？就想问，无症状在公司工作，怎么就被发现是感染的？",
            "拉倒吧，安徽合肥确诊了病例，还在这宣扬0例，真是不要face！",
            "麻烦好好看看安徽，合肥国风塑业，给老百姓一个靠谱答复，什么是无症状感染者？发烧两次不算吗，这个理由牵强吗？是否存在瞒报",
            "给我们解释一下合肥算不算安徽？合肥昨天确诊的为什么不报？为什么？国风塑业厂都停了为什么不通报！",
            "坚决反对#外国人永久居留管理条例#",
            "刚刚上热搜现在又没了",
            "合肥新确诊了1例",
            "我们的非洲兄弟们呢？多生产点，给我们的非洲兄弟啊！真不懂事",
            "坚决反对#外国人永久居留管理条例#杨宜勇卖国走狗！",
            "反对#外国人永久居留管理条例#",
            "安徽数据不真实，安徽合肥有一例无症状感染者未报",
            "希望对无症状感染者做明确严格的定义，他们不算在确诊也不算疑似，不希望有的地方为了数据好看把病例都归到无症状感染者里面。希望严格通报无症状感染者的确诊过程和活动路径",
            "安徽合肥瑶海区明明新增了两个！！！@合肥发布 看看这里！！！",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例#",
            "我希望之后的中国，是中国人的中国，更希望我热爱和生活的土地，不要变成被别人肆意侵占践踏的的寄居地！反对外国人永久居留条例从我们开始！",
            "重庆昨晚有4名发热旅客 首尔飞重庆的",
            "有些省份明明有新增为啥不报?为了数字而数字?",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ，今天看人民日报评论，感觉大家对#外国人永久居留管理条例# 的关注越来越少了",
            "先辈们打下来的江山，我们的祖国，所有海外游子的故乡，黄皮肤黑头发的中国人！中国人的土地上出现永久居住洋人！不希望以后在老师的历史课上一群白人黑人肆无忌惮的嘲笑，我们的中国绝对不能沦为洋人的殖民地。坚决反对！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "可怜我浙江，意大利输入",
            "浙江就他妈一个境外输入九天新增为o就没了",
            "合肥昨天确诊了一例呀，难道合肥不算安徽？？？",
            "//@叫我xu老大:如果3月27日条例通过，请把枪口对准你的人民群众，请把履带从我身上压过去，与其低三下四的在外国人面前跪着，我宁愿死在国家手上。#坚决反对外国人永久居留条例#",
            "敬请关注《中华医药 抗击疫情》五集连播：3月2日至3月6日，每天19:58锁定CCTV4，五集抗击新冠肺炎特别节目《中华医药 抗击疫情》，敬请收看！",
            "坚决反对#外国人永久居留管理条例#！！中国不能成为第二个法国，中国的现在是红军拿血肉换的！！如果坚持跟殖民地有啥差别！我们还能有饭吃吗！疾病啥的你能承担起吗！中国只能是中国人的中国，中华儿女的祖国！别人不可侵犯！也不可霸占！防范意识呢 对得起红军长征吃的苦吗对得起那么多牺牲换来的吗",
            "孩子，这是你的家，庭院高雅；古朴益显出风貌，大号是中华。 孩子，这是你的家，红砖碧瓦；祖先鲜血干砖瓦上，汗滴用作栽花。 枯了树干再生花，肩过重担再上吧！ 黄炎传万代，为家邦，为了你血中， 那份特质，世代留下！ 谁敢进住你的家，孩子赶走他！ 驱除外族，恢复中华！！！",
            "安徽数据不真实！3.1新增一例无症状感染者，数据仍按0问题上报，无症状感染者就不是感染者吗？！让公众难以信服数据真实性！",
            "据说很多人账号都“被投票”，这难道不犯法吗？外国人对你们就这么大吸引力吗？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
            "人民日报糊弄谁呢安徽辽宁昨天都有新增病例了瞒报什么呢 让人放松警惕被病毒袭击吗"
        ],
        "疫情相关度":13.674105273497595,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwI8ja3Qx?mblogid=IwI8ja3Qx&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":712,
        "评论数":3259,
        "点赞数":22010,
        "微博内容":"【#我国口罩日产能产量双双破亿只#】按照党中央、国务院部署，国家发展改革委着力推动口罩企业复工达产，引导支持企业扩能、增产、转产，我国口罩日产能产量连续快速增长，双双突破1亿只。\n据调度，2月29日，包括普通口罩、医用口罩、医用N95口罩在内，全国口罩日产能达到1.1亿只，日产量达到1.16亿只，分别是2月1日的5.2倍、12倍，进一步缓解了口罩供需矛盾。其中，医用N95口罩日产能产量分别达到196万只、166万只，有效解决了一线医护人员的防护需要。",
        "评论":[
            "期待药店早一点有口罩上架",
            "产出要首先供应国内使用，确保人民群众能够购买到！",
            "厉害了，加油加油，希望能买到口罩",
            "你们辛苦啦",
            "我反对！！！！我们都反对这么多天了，这么多人反对！！我们反对有效吗？！！各位青天大老爷？？！#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！！！",
            "坚决反对#外国人永久居留管理条例#",
            "我反对！！！！我们都反对这么多天了，这么多人反对！！我们反对有效吗？！！各位青天大老爷？？！#外国人永久居留管理条例#我怕你删了我评论，我再来一次",
            "坚决反对#外国人永久居留管理条例# !",
            "不要让国人的付出为他人做嫁衣，坚决反对#外国人永久居留管理条例#",
            "做个人吧，越看越气，坚决反对外国人条例，不给外国人腾地方",
            "可是我还是买不到",
            "坚决反对#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例#反对，反对！",
            "坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！🙏🙏🙏",
            "我反对！！！！我们都反对这么多天了，这么多人反对！！我们反对有效吗？！！各位青天大老爷？？！#外国人永久居留管理条例#怕删，再来一次",
            "坚决反对#外国人永久居留管理条例# ！！！",
            "坚决反对#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ，今天看人民日报评论，感觉大家对#外国人永久居留管理条例# 的关注越来越少了",
            "支持环球时报@胡锡进 :中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了。🙏",
            "坚决反对#外国人永久居留管理条例#",
            "唉哟不错啊，买到口罩请举手",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "那么多口罩是要发给永久居住的外国人吗",
            "坚决反对#外国人永久居留管理条例# ！中国是一个遭遇苦难、自立更生的民族，中华民族的伟大复兴应该寄托于真正的中国人，不需要依靠引进“外国高端人才”，中国人的路需要中国人自己走！",
            "坚决反对！！#外国人永久居留管理条例#",
            "人民日报你能不能把人民那俩字去了，宁配吗？",
            "加油干",
            "#杨宜勇鼓励女大学生和黑人多联姻# 不关注一下么",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "应该只有中国人会珍惜中国先辈拿命换来的新中国吧",
            "那么多口罩是要发给永久居住的外国人吗",
            "买不到说什么",
            "中国是中华儿女的中国",
            "可是我们老百姓还是买不到口罩呀",
            "是说我马上就能买到口罩了吗？",
            "不要把国内矛盾转化成民族矛盾，一定会有一堆钻空子的，孩子们努力几十年不如一个外国混子权利大，国家的民族气节呢，看不见反对的声音吗告诉你们星星之火可以燎原",
            "数百年后，一黑色皮肤小孩指着照片对爸爸说“我听说黄色皮肤才是正宗的中国人”，男子听了后笑了笑道:“黑皮肤，卷头发，黑眼睛”才是正宗华夏人，小孩听后，笑了笑道“哦，原来那些黄皮肤才是异种啊，我长大一定要把他们驱赶出我们的国家”，男子会心一笑“好孩子”。反对#外国人永久居留管理条例#",
            "中国制造世界传奇。。",
            "一个民族受人尊敬的前提条件是这个民族有气节，我国在外的留学生有享受到什么优惠政策吗？犯贱给外国人做奴隶，让外国人来当贵族。中华民族已经站起来了，这个姓杨的如今居然想让我们再跪下，如果他还能从政那便是腐朽无能！",
            "中国加油！",
            "我什么时候可以买到口罩呀，全靠公司发的口罩活着",
            "博士学历就能申请永居，而且一个人是永居能带一窝来。以我们实验室的那个黑哥哥为例，来自非洲某小国，五年前刚刚动乱过，人均GDP刚刚到500美元，老婆没工作，两个孩子。哪怕他老婆来中国刷盘子，也比在他那国家强。这种例子不是一个两个，来中国留学的黑哥哥十有六七都是这情况。",
            "注意反向输入！！！！！！",
            "我反对！！！#外国人永久居留管理条例# 中国人的路就应该由中国人自己走",
            "依然买不到！口罩去哪了？",
            "要解决的是让大家机会均等的都能买到...上海是居委会登记保证每家每月能买到5只（以买到两次）值得推广",
            "然鹅并没有什么卵用，我们依旧买不到口罩",
            "可我还是买不到一只。",
            "坚决反对#外国人永久居留管理条例# ！！！！人民日报你看到我们的心声了么",
            "然而还是买不到",
            "在哪里？从始至终没有买到过口罩",
            "坚决反对#外国人永久居留管理条例# ！！！！",
            "反对#外国人永久居留管理条例# 坚决反对！！！",
            "这么多年祖辈留了多少血泪为什么开辟的道路，为我们换来的光明，最终有人还是难改奴性，再次向外族献媚，一副奴才样，可恨!杨先生，看不到先辈们夜里飘荡的亡魂吗？看不到先辈们流成河的热血吗？反对#外国人永久居留管理条例#"
        ],
        "疫情相关度":7.622721128178795,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwHZQlTs2?mblogid=IwHZQlTs2&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":2274,
        "评论数":11780,
        "点赞数":126129,
        "微博内容":"【#浙江新增1例境外输入性确诊病例#】据浙江省卫健委通报，2020年3月1日0-24时，浙江省无本地新增新型冠状病毒肺炎确诊病例，新增出院病例23例。截至3月1日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1205例，现有重症病例10例（其中危重4例），累计死亡1例，累计出院1050例。2020年3月1日0-24时，新增境外（意大利）输入性确诊病例1例。",
        "评论":[
            "警惕反向输入",
            "不能放松警惕啊！",
            "要严防境外输入！！千万不能功亏一篑啊！！！",
            "严防境外输入！！凡是外来人员第一时间隔离半个月",
            "中国加油！[加油][加油][加油]",
            "反对#外国人永久居留管理条例#",
            "为什么不正面回应外国人永久居住条例这件事呢？难道你们看不到人民的呼声吗",
            "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
            "我从来没有对祖国失望过，我失望的是总会冒出秦桧之流的人，我不想我的国家以后肤色各异，我为我炎黄子孙的血脉而自豪，一个国家如果没有共同信仰，我相信中国不会变得今天这般强大，也没有今日的凝聚力，我不歧视任何种族，但是任何外来种族我都不会承认他是中国人，他不是几千年中国土地上根深蒂固",
            "我反对！！！！我们都反对这么多天了，这么多人反对！！我们反对有效吗？！！各位青天大老爷？？！#外国人永久居留管理条例#",
            "坚决反对 我是黑头发黄皮肤的中国人 坚决反对！",
            "反对#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例#",
            "浙江省那个市好歹说一下啊？",
            "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。 ———鲁迅",
            "坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！🙏🙏🙏",
            "深圳刚被香港输入 浙江也被输入了",
            "这是第几个境外输入了？北京深圳浙江。武汉和湖北的牺牲就换回来境外输入？",
            "现在湖北都不让出来了，凭什么国外爆发的还让他们进来？国外病毒就特别香吗？这样，咱们全国人民隔离一个多月，经济停摆一个多月，经济损失这么多，难道就是为这些不重视的外国人争取更多胡闹的时间吗？该封关就封关呀",
            "妈耶……注意境外输入啊",
            "今日我等不发声，来日我辈皆是帮凶！",
            "支持环球时报@胡锡进 :中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了。🙏",
            "我反对#外国人永久居留管理条例# ,中国14亿人口富起来才是对全民族全社会的贡献，请那些狗官吃相不要太难看！@人民日报 @紫光阁 @北京人不知道的北京事儿 @新华视点 现在有网友反映他们的id被代签，请关注下",
            "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "啊啊啊，好不容易坚持这么多天0。反对外国人永久居留管理条例。",
            "严防境外输入，就地隔离14天！！！",
            "//@红尘梭梦 :请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
            "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
            "首先，确诊的是在意大利的中国人。其次，她一回来，我们这边已经把她统一隔离了。另外，我们这里暴发的时候，海外侨胞捐钱捐物，买空了外面的超市。所以做为一个知恩的人，都不应该说出不让海外侨胞回来。",
            "全国的网友，我们都快急死了，都在提醒警惕反向输入，全国已经有几例都是反向输入，而且全世界都觉得自己国家没有中国安全，所以在国外的人肯定都有来中国避难，的想法，真希望中国禁止入境，中国好不容易能缓一缓，让我们的医务人员及全国在工作岗位的人缓一缓，疫情人数抓紧为零吧",
            "被迫刷屏很抱歉，但是我必须发声#外国人永久居留管理条例# 坚决全部反对外国人永久居留管理条例，中国不能成为移民国家，中国是五十六个民族生存的土地，外国人欢迎他们来中国做客，但是反对他们反客为主！不能外国人是大爷，而中国人是二等公民！中国人吃尽苦头才有今天不是让外国人来享受福利的！",
            "对不起大家，我来蹭一下热度。请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
            "丽水青田，我们的侨胞。之前侨胞们捐钱捐物，这一次回来也是经过严密组织的，回来就隔离了监控了。管控的很严密，回来包机落地直接隔离。请大家别歧视，温州和青田的侨胞真的在浙江的疫情当中发挥了很多的作用。他们是中国人，我们应当包容和接纳为他们治病。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "外国人居留条例那个热搜又被压下去了，真的厉害。 兄弟们，给我顶上去",
            "其实没什么好奇怪，在意大利定居的温州和青田人有20万，现在因为意大利疫情严重，加上那边不重视，医疗等等原因，大批的人跑回浙江了。政府说的对，祖国有难的时候侨胞捐钱捐物作贡献，现在他们有难回到母亲的怀抱，我们没理由拒绝。只不过要做好防范。",
            "如果是一部分国民反对就算了，十几亿的话题阅读量，几乎全是反对，如果政府这次不顾大众意志的呼声，强行实行外国人永久居住条例，将是一个天大的笑话，让无数人失去信任[/cp]",
            "应该是疫情比较严重国家的华裔归国了",
            "博士学历就能申请永居，而且一个人是永居能带一窝来。以我们实验室的那个黑哥哥为例，来自非洲某小国，五年前刚刚动乱过，人均GDP刚刚到500美元，老婆没工作，两个孩子。哪怕他老婆来中国刷盘子，也比在他那国家强。这种例子不是一个两个，来中国留学的黑哥哥十有六七都是这情况。",
            "现在有人居然趁着疫情期间搞事情，想直接略过人大讨论直接立法，我坚决反对#外国人永久居留管理条例# ，门槛低，必将引进一群洋垃圾，会有暴乱隐患，会让我国女孩半夜以后不敢出门，会失去民心。",
            "为什么外国人进中国不管，难道还要中国人花钱给他们治病吗？ 大国风范不是这样体现的，费力不讨好！ 哪怕是中国人，为什么现在回来呢？ 外国不好了，想起来中国了？",
            "坚决反对#外国人永久居留管理条例#，起草此草案的人是公然践踏中华人民，为了一己私利不顾中华民族的未来，其心可诛，严查提出此草案的人。",
            "这是一个归国华侨，在我们疫情之初，那么多华侨挺身而出，捐资捐物，我们不能卸磨杀驴，寒了华侨的心。（虽然标题是境外输入，但是他是中国人，希望之后报道是能著名下国籍，很多网友一看外国回来的就以为是外国人了）",
            "法国这么鲜明的例子在这摆着呢！我到要看看你们咋选？是做罪人还是圣人。",
            "辛辛苦苦憋了两个月等疫情结束，现在境外输入病例还不控制，请问我们还要憋多少个两个月",
            "漏洞太多，简直是个巨坑，谁人监管？永久居民可以生几个孩子，和中国居民一样两个么？给外国留学生的钱不如给农村贫困学子！中国14亿人管理好就行了！🙅划重点：国外公益机构可以进入、开放外国人外汇管制=XQ合理转移资产的一条完美生意链…便利之门。这是为了资本买办转移国内资产到境外铺路",
            "杨宜勇危害国家主权，构成叛国罪。《中华人民共和国刑法》第一百零二条规定：勾结外国，危害中华人民共和国的主权、领土完整和安全的，处无期徒刑或者十年以上有期徒刑！",
            "为什么要反对外国人永久居留管理条例？1.当前外国人在国内享受超国民待遇，对于犯罪行为处罚程度极低2.条例相对于之前的管理条例外国人永久居留的门槛不是提高了，而是降低了.3.真正引入的外国人大部分都是人才吗？从当前留学生政策的实施情况来看，恰恰相反",
            "中国人的性情是总喜欢调和折中的，譬如你 说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。 ——鲁迅《无声的中国》一九二七年",
            "#外国人永久居留管理条例#",
            "WTF还不管外来输入，你又想重来一次爆发吗！",
            "为什么境外就可以禁止中国入境，我们就要允许境外入境………疫情没完没了的………",
            "反对#外国人永久居留管理条例# 为什么一直没有一个官方的人员出来回应呢，难道就这样石沉大海吗。",
            "#外国人永久居留管理条例#",
            "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。#外国人永久居留管理条例#",
            "让我们变成亡国奴？？中国未来不可期了？提出和通过一个那怕触犯法律，我也要变成邪教，不再爱国，因为我是人，我要最后的尊严",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！！🙏🙏🙏"
        ],
        "疫情相关度":18.032702165467725,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwHJE1yFK?mblogid=IwHJE1yFK&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1425,
        "评论数":4147,
        "点赞数":50723,
        "微博内容":"【#湖北除武汉外新增确诊3例#，#湖北14个市州新增病例为0#】据湖北省卫健委通报，2020年3月1日0—24时，全省新增新冠肺炎确诊病例196例，其中：武汉市193例、荆门市2例、荆州市1例，其他14个市州均为0例。",
        "评论":[
            "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。。。。。。",
            "太开心了！现在一定要防止国外输入",
            "虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
            "继续努力抗击疫情！武汉加油",
            "湖北加油啊💪",
            "加油！",
            "加油！",
            "在线蹲0",
            "漂亮，牛逼",
            "武汉驾校 中国加油",
            "加油！！",
            "越来越好了",
            "坚持到底，就是胜利。希望就在前方，加油武汉！加油中国！",
            "加油",
            "一起加油！",
            "每天都在变好！",
            "好 武汉加油",
            "加油吧中国🇨🇳",
            "加油！",
            "太好了",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "开评论 报关于外国人居留权的事 过去的屁股都还没擦干净 步子大容易扯到蛋",
            "加油，数字越来越少了，#外国人永久居留管理条例# 是征求大众意见，大众不通过有用吗？大家不要闹了！大家要从国家利益出发呀，不管怎么说，我是不同意Y(^_^)Y的！",
            "反对#外国人永久居留管理条例#",
            "我刚刚给杨宜勇他妈打电话，你们猜怎么着，他妈挂了",
            "#外国人永久居留管理条例# 为什么英文版的提意见有专人回复？中文的就没有？贱不贱啊？",
            "为什么中国高官的子女竟然是外国国籍？作为党员干部自己都不热爱国家，把子女成外国国籍？？我实在是不理解了，当初计划生育多生一个双职工就要被革职，他一个党员干部把子女入成外国国籍丝毫不影响他的仕途？？",
            "湖北除武汉外的地方比其它省还安全，都居家隔离四十天了好多市都0增长好多天了，其它省内还有境外输入，但全国从上到下却不防外国回来的，却把湖北人防的死死的，对湖北各种限制甚至歧视，从国家公布疫情湖北政府采取封闭管理至今四十天了！其它各省到现在谁是虎谁危险都弄不清楚！",
            "为什么中国高官的子女竟然是外国国籍？作为党员干部自己都不热爱国家，把子女成外国国籍？？我实在是不理解了，当初计划生育多生一个双职工就要被革职，他一个党员干部把子女入成外国国籍丝毫不影响他的仕途？？",
            "坚决反对《外国人永久居留条例》！！一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。二、通过电子邮件将意见发送至：YJJL2020@chinalaw.gov.cn。",
            "反对#外国人永久居留管理条例#",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "坚决反对#外国人永久居留管理条例#",
            "湖北必须和武汉区别对待，精准防控，不要再一刀切了。有些城市已经连续10几天无新增病例，可以逐步分开了。",
            "12306购票软件已经上线了外国人永久居留身份证购票是几个意思啊？？",
            "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！",
            "那武汉以外的湖北地区是不是应该逐步放开了？",
            "外国人永久居留条例如果通过，我发誓再也不会爱这个ZF了，这么相信政府却做了这么让人寒心的事。",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "反对#外国人永久居留管理条例#",
            "能不能放武汉以外的人出去？",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "管管滞留在湖北的外省人员吧！整个部门就我一个没有回去，尴尬不？被困湖北毫无经济来源，还要担心被裁掉的风险，损失谁来负责？政府负责吗？一个14又一个14的，我们乖乖配合了结果呢？谁来保障我们？强烈要求开专机专列回外省工作。",
            "我中华儿郎千千万，不允许外人肆无忌惮",
            "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！",
            "我有一个小小的想法 如果我现在弄一个非洲国家国籍，那我考研是不是无忧了",
            "能分级解封吗？这样的数据搁在全国早解封了！就因为是湖北省就解封不了？作为一个要养家糊口，出去打工，还车贷房贷的，被困50天的家庭有多无奈，政府一刀切的懒政还要多久？湖北省不只有一个武汉市！",
            "毛主席建国的时候，想法设法把外国人赶出去，现在呢？",
            "能不能考虑下滞留在湖北其他市的外省务工人员？你们没有权利禁闭我们这么多天，我们已经居家隔离40来天，到目的地还要隔离14天，我们已经配合国家2个月了，还不够诚意不够健康吗？凭什么还要继续关着我们？这段时间得经济损失精神损失各种煎熬，谁赔？凭什么一再要求我们为国家牺牲？我们牺牲得够多了",
            "可否先让湖北新增病例为零的地县市解封呢(武汉除外),大量健健康康需要返回外地工作地的群体人员都已经居家不出门一个多月了,希望不要一刀切的览政,需要回到外地复工的就这样一直遥遥无期的等待...",
            "湖北封的太严了 我一个湖北本省的都不能回家 只隔了一个区的距离 45天没看见家人了 我只想回家网上办公 结果封到我丢了工作 孩子天天家里哭",
            "滞留在湖北的外出务工人员怎么办？政府不要再一刀切了，媒体不要带节奏了，做个人关注下我们吧！",
            "能不能分级解封？",
            "来吧，武汉外准备分级分批复工吧",
            "可以考虑分地级市 隔离超过四十天的 包动车直接出去吗",
            "反对湖北一刀切，请关注湖北地级市的人民，是否可以放我们健康人出去工作",
            "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！不要一刀切，不要一刀切！",
            "请大家不要把武汉等同于湖北，6000多万的湖北人（武汉1000万），这几天除武汉外的湖北其他地市：从28日3例——29日5例——3月1日3例，可以说已经控制得很好了，政府现在一刀切不论轻重缓急，全部关死在家，真心省政府妥善合理安排返岗复工，哪怕自费包车我们也愿意@人民日报 @湖北发布",
            "百度说你们发了1881张永久居住证 上海两个月发了500张外国人永久居住证 增长30%速度 情况是否属实 发布一下吧 是谣言就澄清 如果是就公开一下 谁同意这么大规模的搞移民了 上海户口对中国人无条件开放了吗？上海还把自己当租界是吗？中国人可以放开享受上海社会资源福利了吗？"
        ],
        "疫情相关度":8.368879272556022,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwHG7DbN6?mblogid=IwHG7DbN6&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":507,
        "评论数":1084,
        "点赞数":10145,
        "微博内容":"【#全国连续19天治愈出院超千人#】据国家卫健委通报，3月1日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团新增治愈出院病例2837例。截至3月1日24时，全国#累计治愈出院病例44462例#。",
        "评论":[
            "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "真是好消息呀，希望赶紧能恢复正常工作生活吧",
            "加油加油，早点结束！！！",
            "现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "加油，全部治愈出院",
            "越快越好 加油",
            "加油，会越来越好的",
            "越来越好！",
            "好消息",
            "恭喜恭喜🎊",
            "期待确诊数清零[加油][加油][加油]",
            "好消息！",
            "加油，越来越好了",
            "希望疫情早日过去",
            "等待清零！武汉加油！",
            "加油加油(ง •̀_•́)ง",
            "加油！！",
            "加油",
            "l加油",
            "加油加油加油",
            "不要放松警惕！胜利✌在往！加油💪我的祖国！！",
            "坚决反对！网友总结《外国人永久居住条例》1、结婚即可申请，离婚不丧失;2、有权利没义务，不承担法律责任;3、一人永居，全家永居;4、买房不限购;5不受计生限制;6、无论工作与否均享受社保、医保、义务教育;7、可多次申请居留;8、脱离国籍的官 富二代享受双国籍超国民待遇合法把钱转移国外避税",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "坚决反对#外国人永久居留管理条例# ！！！",
            "☞第十九条 外国人因其他正当理由需要在中国境内永久居留的.. [g宦移民子女要回国算其他正当理由吗？]☞第四十一条，没有工作的外国人可以跟当地政府申请社保医保..[个人解读:这是为了人才引进？鬼信呢？引进的人才会没工作？工作都找不到的你引进来吃奥利给吗？这是为给某些g宦移民子女回国条例吧？]",
            "#外国人永久居留管理条例# 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
            "为什么外国人永久定居还不给个说法呢",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
            "坚决反对！网友总结《外国人永久居住条例》1、结婚即可申请，离婚不丧失;2、有权利没义务，不承担法律责任;3、一人永居，全家永居;4、买房不限购;5不受计生限制;6、无论工作与否均享受社保、医保、义务教育;7、可多次申请居留;8、脱离国籍的官 富二代享受双国籍超国民待遇合法把钱转移国外避税！",
            "不要放松警惕，严防境外输入！！！！",
            "听说苏州已经开始试点了？",
            "想知道有人被投票是认真的吗",
            "现在控制的不错，但是坚决反对外国人永久居住。强烈谴责杨卖国行为。",
            "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
            "为什么还在投票过程中火车购票就已经出来永久居留身份证了？？所以投票没用走个形式？",
            "听说你们两个月发了500张外国人永久居住证 增长30%速度 情况是否属实 发布一下吧 是谣言就澄清 如果是就公开一下 谁同意这么大规模的搞移民了 上海户口对中国人无条件开放了吗？上海还把自己当租界是吗？中国人可以放开享受上海社会资源福利了吗？",
            "所谓外国人永居，不仅仅是外国人还有很多当初跑出去换了国籍拿了绿卡却又想回来分一杯羹的二代，望周知不要让垃圾遍布祖国，不要让我们以后连夜晚出门都战战兢兢，不要想的太简单最后倒霉的永远是我们老百姓！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            "坚决反对中国成为第二个法国",
            "法案过，五四起。",
            "请看看大家的评论吧",
            "自己实行计划生育，说让异族来实现复兴真是天大的笑话。凭啥他们什么不会也能得到比我们高很多的待遇，现在中国那么多农村现状他们也不知道吧。中国只能是炎黄子孙的中国，5000年的中华历史！红军血手打出来的中国🇨🇳铭记教训！中国只能有炎黄子孙来复兴！中国特色社会主义只能靠炎黄子孙来发展",
            "反对那个外国人永久居住条例，严查相关官员，让子女入外国籍的不配在中国做官",
            "坚决反对#外国人永久居留管理条例# ！！！！",
            "坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！🙏🙏🙏",
            "外国人凭什么就这么高贵！"
        ],
        "疫情相关度":7.94793308740381,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwHFnwvTH?mblogid=IwHFnwvTH&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":412,
        "评论数":975,
        "点赞数":8386,
        "微博内容":"【#湖北以外新增确诊病例6例#，#湖北以外新增病例连续4天个位数#】据国家卫健委数据统计，3月1日0—24时，湖北以外30个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例6例。",
        "评论":[
            "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "武汉加油！",
            "湖北加油啊，少了好多啦",
            "湖北就剩你了 赶紧好起来 全国都在力挺你",
            "希望每天都是0",
            "加油[加油]希望早点控制住啊！",
            "希望快点好起来，一起等待春暖花开",
            "中国加油💪",
            "湖北加油",
            "武汉加油！越来越好了",
            "湖北加油，希望早点好起来",
            "中国加油！",
            "还是很不错 很棒了 继续加油",
            "坚持住！！！中国加油！湖北加油！！",
            "加油！！！一切都会好的",
            "坚决反对！网友总结《外国人永久居住条例》1、结婚即可申请，离婚不丧失;2、有权利没义务，不承担法律责任;3、一人永居，全家永居;4、买房不限购;5不受计生限制;6、无论工作与否均享受社保、医保、义务教育;7、可多次申请居留;8、脱离国籍的官 富二代享受双国籍超国民待遇合法把钱转移国外避税",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# 这件事情和大家息息相关。希望大家关注一下。",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "现在主要是防止境外输入，保护好我们来之不易的抗疫成果",
            "中国的复兴要由中国人来完成",
            "请不要因为现在疏忽大意，推迟拐点到来甚至是疫情结束的时间，到头来只会害己误国。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
            "坚决反对#外国人永久居留管理条例#",
            "是哪的六例您就顺便说了呗",
            "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
            "安徽合肥有，竟然没报吗？一味追求0毫无意义",
            "坚决反对#外国人永久居留管理条例#",
            "这六例都是哪里的为什么不说呢",
            "我们所有人这么努力，不是为外国人创造条件的#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例#",
            "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
            "！坚决反对#外国人永久居留管理条例#",
            "自己中国都没有崛起 没有鼎盛还让外国人永久居住 姓杨的居心叵测啊",
            "除湖北每天增长数都在哪，应该公布一下方便大家知晓吧",
            "安徽合肥瑶海区昨天听小区工作人员说瑶海区新增一例，但是官方通报说无疑似无新增，这是为了数据好看还是怎么回事？",
            "哪里确诊了6例，能不能直接说出来",
            "这次疫情不只是考验中国和中国智慧，也考验着世界，谁是真英雄，不久的将来自会有分晓。",
            "合肥的确诊被吃了？一百多职工被隔离，这样的数据还有啥意义",
            "主防境外输入",
            "安徽合肥3月1号郭峰塑业如果是确诊，请不要瞒报，如果不是，请辟谣。疫情取得好成绩需要公开透明的政府",
            "安徽那个明明26号发烧了，为什么没统计，还算到无症状感染者？而且昨天就有人说了，今天居然没算到六例里，早上九点半重新发的通知？？？为了数据好看也不必如此吧",
            "那6例在哪里啊？",
            "安徽昨日新增一例不通报，列入无症状感染者，发烧还算无症状感染者？一切为了稳定？",
            "孩子，这是你的家，庭院高雅。 古朴益显出风貌，大号是中华。 孩子，这是你的家，红砖碧瓦。 祖先鲜血干砖瓦上，汗滴用作栽花。 枯了树干再生花，肩过重担再上吧！ 黄炎传万代，为家邦，为了你血中， 那份特质，世代留下！ 谁敢进住你的家，孩子赶走他！ 驱除鞑虏，恢复中华！",
            "中国的复兴要由中国人来完成",
            "新增6个怎么不顺便说了是哪里？",
            "都是哪里的",
            "没头没尾的，哪里新增也不说，你人民日报报个锤子的新闻",
            "为什么不具体写新增的是哪个地区的，还得到处找。",
            "安徽合肥昨日新增两例确诊，已经造成企业停工，全体员工酒店隔离了。为什么卫健委通报中，还是0？",
            "安徽数据有疑问，希望可以重新彻查一下，谢谢！！@人民日报",
            "实事求是好吗？安徽合肥的国风塑业厂子都封了，今天居然一个没有？",
            "安徽合肥的确诊病例去哪里了，这家厂区停工是玩行为艺术吗？这两天安徽都说零新增"
        ],
        "疫情相关度":7.082148277088526,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwHEvb7T5?mblogid=IwHEvb7T5&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":428,
        "评论数":1071,
        "点赞数":7985,
        "微博内容":"【#湖北新增196例新冠肺炎#，#湖北累计报告新冠肺炎67103例#】2020年3月1日0—24时，全省新增新冠肺炎确诊病例196例，其中：武汉市193例、荆门市2例、荆州市1例，其他14个市州均为0例。\n\n全省新增病亡42例，其中：武汉市32例、荆州市2例、荆门市2例、孝感市2例、黄石市1例、鄂州市1例、黄冈市1例、天门市1例，十堰市、襄阳市、宜昌市、咸宁市、随州市、恩施州、仙桃市、潜江市、神农架林区均为0例。\n\n全省新增出院2570例，其中：武汉市1958例、孝感市182例、黄冈市89例、荆州市62例、咸宁市38例、襄阳市35例、黄石市32例、随州市30例、鄂州市30例、宜昌市29例、仙桃市23例、天门市22例、荆门市18例、十堰市18例、潜江市3例、恩施州1例、神农架林区0例。\n\n截至2020年3月1日24时，湖北省累计报告新冠肺炎确诊病例67103例，其中：武汉市49315例、孝感市3518例、黄冈市2905例、荆州市1580例、鄂州市1391例、随州市1307例、襄阳市1175例、黄石市1014例、宜昌市931例、荆门市927例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n\n全省累计治愈出院33757例,其中：武汉市21185例、孝感市2397例、黄冈市2260例、荆州市1096例、襄阳市885例、随州市865例、鄂州市814例、咸宁市730例、黄石市729例、荆门市622例、宜昌市535例、仙桃市461例、十堰市459例、天门市393例、恩施州193例、潜江市122例、神农架林区11例。\n\n全省累计病亡2803例，其中：武汉市2227例、孝感市120例、黄冈市116例、鄂州市48例、荆州市48例、随州市40例、荆门市39例、黄石市35例、襄阳市34例、宜昌市31例、仙桃市19例、天门市14例、咸宁市12例、潜江市9例、十堰市7例、恩施州4例、神农架林区0例。\n\n目前仍在院治疗26901例，其中：重症5646例、危重症1226例，均在定点医疗机构接受隔离治疗。现有疑似病例527人，当日新增80人，当日排除199人，集中隔离527人。累计追踪密切接触者267585人，尚在接受医学观察32143人。",
        "评论":[
            "抗疫成果来之不易，只要隔离国外回来人员，我们人人出门一定戴口罩就不会反扑，中国必胜！",
            "一切都在慢慢好起来",
            "越来越少了，赞",
            "三月来了，赶紧全好吧",
            "厉害，我们再坚持✊。",
            "湖北加油！",
            "我是一颗韭菜，虽然努力长高点就被割一下，但好歹能晒到阳光，热爱这片土地。结果你告诉我，韭菜要没地儿了，您要种黑米？？？还要和韭菜杂交？？？",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 为什么英文版的提意见有专人回复？中文的就没有？贱不贱啊",
            "愣着干啥，鼓掌吧！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "几乎都在武汉呀 湖北省其他地区请酌情开放",
            "人民日报属于人民？名副虚实的投票真的很假惺惺！",
            "我们这个国家叫中华人民共和国！！！！！！！",
            "#外国人永久居留管理条例# 坚决反对！！",
            "法国这么鲜明的例子在这摆着呢！我到要看看你们咋选？是做罪人还是圣人。",
            "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
            "但使龙城飞将在，不教胡马渡阴山。",
            "好好好",
            "每日一问，湖北除武汉外能不能分级解封？？？能不能恢复高铁？？？",
            "1、湖北不是宣称N个100%了吗？国家卫健委和交通部的“分级管理”有实际行动吗？中央说严控输出，没让你禁止离鄂！ 2、自费体检，离鄂后再自费隔离了，还不让走！配合是有限度的！3、省内复农，滞留湖北的外地人就不用复工了？不求有功但求无过表现的淋漓尽致！",
            "太棒了！",
            "黑龙江政务号竟然用来追星，建议封杀小站",
            "警惕和平演变，捍卫民族尊严！",
            "恢复湖北快递！！！！",
            "好消息",
            "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
            "哇",
            "！！坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！🙏🙏🙏",
            "我就想说一点，您引进的那些外国人可没一个会有这种家国情怀，他们只是想来中国赚钱。只有中国人民会有这种家国认同感，所以我们能万众一心。所以坚决反对#外国人永久居留管理条例#",
            "外国人永久居住条例被正经人民一致反对，为啥还在苏州试行？？能不能尊重一下人民的意愿，新闻联播能不能讲一下？",
            "降了那么多！！",
            "加油！！！让武汉也遍地飘零！！！",
            "越来越好了 湖北加油[加油]",
            "加油啊！！！",
            "#外国人永久居留管理条例# 移民给欧洲带来了什么？惊恐、混乱、暴力、偷盗、抢劫、强奸、土族逃离、人口置换、犯罪率高升、文化灭绝、族群对立、相互屠杀……混乱的欧洲还不能惊醒我国的当权者吗？同化他们是痴心妄想，看看国内的某教还不清楚吗？强烈抗议外国人拥有永久居留权",
            "坚决反对#外国人永久居留管理条例#",
            "这次的疫情 反映出太多问题了 可我始终爱着脚下的这边土地 我的祖国 尽管她目前不是很完美",
            "加油加油",
            "终于等到了 武汉疑似要清完了",
            "反对",
            "太好了！昨天做梦梦到下降好多",
            "坚决反对#外国人永久居留管理条例#",
            "快好起来了，我们继续坚持，一定能战胜疫情",
            "一定会好的",
            "加油，就快胜利了[加油][加油][加油]",
            "请重视死亡人数！",
            "坐等春暖花开",
            "越来越少！",
            "全国尤其是湖北数字的下降，是多少人的付出在背后支撑，也只有我们才能迅速的组织起这种力量来。",
            "要防外国输送回来的啦……千万别大意！",
            "我是不是可以复工了",
            "都会好起来的",
            "三月真的有好消息啊加油💪🏻"
        ],
        "疫情相关度":28.32818981229501,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwHEn9t0x?mblogid=IwHEn9t0x&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1535,
        "评论数":3234,
        "点赞数":44407,
        "微博内容":"【#31省区市新增202例新冠肺炎# ，#31省区市累计报告80026例新冠肺炎#】3月1日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例202例，新增死亡病例42例（湖北42例），新增疑似病例141例。\n当日新增治愈出院病例2837例，解除医学观察的密切接触者8154人，重症病例减少255例。\n截至3月1日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例32652例（其中重症病例7110例），累计治愈出院病例44462例，累计死亡病例2912例，累计报告确诊病例80026例，现有疑似病例715例。累计追踪到密切接触者663240人，尚在医学观察的密切接触者46219人。\n湖北新增确诊病例196例（武汉193例），新增治愈出院病例2570例（武汉1958例），新增死亡病例42例（武汉32例），现有确诊病例30543例（武汉25903例），其中重症病例6872例（武汉6225例）。累计治愈出院病例33757例（武汉21185例），累计死亡病例2803例（武汉2227例），累计确诊病例67103例（武汉49315例）。新增疑似病例80例（武汉70例），现有疑似病例527例（武汉340例）。\n累计收到港澳台地区通报确诊病例148例：香港特别行政区98例（出院36例，死亡2例），澳门特别行政区10例（出院8例），台湾地区40例(出院12例，死亡1例)。",
        "评论":[
            "抗疫成果来之不易，只要隔离国外回来人员，我们人人出门一定戴口罩就不会反扑，中国必胜！",
            "昨天，我们这里最后一个确诊病例出院了",
            "数字终于越来越小了，加油！",
            "人间四月疫情尽，家家户户笑颜开",
            "早日清零[加油]",
            "湖北外新增6个 还是很不错 继续加油",
            "少多了",
            "加油，越来越好了！！！",
            "越来越少了 过几天增加的就是0了",
            "希望早日飘零",
            "确诊和疑似都变少了好多武汉 加油(ง •̀_•́)ง",
            "都会越来越好的",
            "越来越好了，加油",
            "期待4月底的到来",
            "哇！少多了",
            "加油加油会好起来的",
            "好样的，继续加油！",
            "位卑未敢忘忧国，岂因声小不呐喊",
            "#外国人永久居留管理条例# 反对！！",
            "☞第十九条 外国人因其他正当理由需要在中国境内永久居留的.. [g宦移民子女要回国算其他正当理由吗？]☞第四十一条，没有工作的外国人可以跟当地政府申请社保医保..[个人解读:这是为了人才引进？鬼信呢？引进的人才会没工作？工作都找不到的你引进来吃奥利给吗？这是为给某些g宦移民子女回国条例吧？]",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "请不要因为现在疏忽大意，推迟拐点到来甚至是疫情结束的时间，到头来只会害己误国。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
            "上来我先开个头，反对那什么条例",
            "坚决反对#外国人永久居留管理条例# ！！！！",
            "安徽明明有！！！国风塑业都因此停产整顿了！！居然不报？？",
            "#外国人永久居留管理条例# 是征求大众意见，大众不通过有用吗？大家不要闹了！大家要从国家利益出发呀，不管怎么说，我是不同意Y(^_^)Y的！",
            "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
            "#外国人永久居留管理条例# 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "坚决反对#外国人永久居留管理条例# ！",
            "：#外国人永久居留管理条例# 反对！！",
            "#外国人永久居留管理条例# 我反对",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "反对#外国人永久居留管理条例#",
            "所谓外国人永居，不仅仅是外国人还有很多当初跑出去换了国籍拿了绿卡却又想回来分一杯羹的二代，望周知不要让垃圾遍布祖国，不要让我们以后连夜晚出门都战战兢兢，不要想的太简单最后倒霉的永远是我们老百姓！！！！！！！！！！！！！！！！！！！！！！！！！！！！#外国人永久居留管理条例#",
            "xz带官号带tag下场不管吗",
            "所谓外国人永居，不仅仅是外国人还有很多当初跑出去换了国籍拿了绿卡却又想回来分一杯羹的二代，望周知不要让垃圾遍布祖国，不要让我们以后连夜晚出门都战战兢兢，不要想的太简单最后倒霉的永远是我们老百姓！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
            "赶紧落实湖北省内分级划分疫情，落实健康码审批，已经隔离40多天，什么时候才能回武汉，",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "湖北除武汉外的地方比其它省还安全，都居家隔离四十天了好多市都0增长好多天了，其它省内还有境外输入，但全国从上到下却不防外国回来的，却把湖北人防的死死的，从国家公布疫情湖北政府采取封闭管理至今四十天了！其它各省到现在谁是虎谁危险都弄不清楚，是湖北的好欺负么！",
            "请大家一定要关注#外国人永久居留管理条例# 敌人在内部！！",
            "#外国人永久居留管理条例# 坚决反对，请大家不要不出声，黑人懒惰，喜欢犯罪。如此大规模引进外国垃圾，造成的后果大家想一想。在非洲大家就想来中国和中国女人结婚，这是什么样对变态思想。大学对黑狗不会中文照样留学，每个月几千块补助。几百年来中国人一直被欺负，我不想当亡国奴",
            "湖北除武汉外3个，湖北除武汉外其它地方比其它省还安全，其它省内还有境外输入，但全国从上到下却不防外国回来的，却把湖北人防的死死的，从国家公布疫情湖北政府采取封闭管理居家隔离至今四十天了！其它各省到现在谁是虎谁危险都弄不清楚，是湖北的好欺负么！",
            "可以报道一下武磊造乌龙的新闻啊，可以提高关注度，比一天天的热搜被娱乐占据强啊",
            "女大学生联姻？？自由恋爱不香吗！中国的复兴需要外国人？？华夏五千年的文明流传从来没有外国人，吾辈当自强！也就10万元？？你问问脱贫攻坚的工作人员拿着一个个10万元能帮助多少中国人！祖先用血汗拼下来的江山、人民纳的税不是让别人来坐享其成的，不要寒了本国人民的心！",
            "坚决反对#外国人永久居留管理条例# 神州大地是靠着无数先辈流血牺牲 靠着祖辈世世代代打拼下来的 这个家园是属于中国人的！！我们是社会主义国家不是移民国家！！！我们的理想是共产主义不是资本主义！！强烈反对#外国人永久居留管理条例#",
            "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。 ———鲁迅",
            "老夫掐指一算！你侧躺在被窝里边翻着评论，说不定手机还冲着电，搞不好还单身，而且颜值还挺高！别翻了，在这里留一下你的足迹，让我们一起为一线医务工作者加油！",
            "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "请不要因为现在疏忽大意，推迟拐点到来甚至是疫情结束的时间，到头来只会害己误国。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
            "反对外国人永居条例:一旦通过，实际就是某些人的子女将会拥有“阴阳国籍”，阴阳国籍方便了远程遥控、资产转移、规避法律、“合理避税”。以及在发生类似新冠疫情的情况时，哪里安全跑哪里。 中国不缺人，更不缺人才，缺的是正确有效的教育，缺的是把正确的人放到合适位置的体制、智慧、心胸和能力。",
            "坚决反对#外国人永久居留管理条例# ！外国人不纳税就来享受我们的教育医疗基建？！辛辛苦苦搞计划生育给外国人腾地方？！革命先烈的棺材板压不住了，早这样还驱逐什么八国联军？！大家快来看，有人趁着疫情准备卖国了！",
            "#外国人永久居留管理条例# 反对！！",
            "反对#外国人永久居留管理条例#"
        ],
        "疫情相关度":58.431212669665,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwHAg9iOJ?mblogid=IwHAg9iOJ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1388,
        "评论数":1467,
        "点赞数":24736,
        "微博内容":"【#中学生写1.5万个加油拼出钟南山#】昨天下午，武汉市第四十九中学“空中德育课堂”上，高二学生涂宇恒展示了一幅特别的画，他4天写下1.5万个“武汉加油”“中国加油”，拼出钟南山头像。长江日报的微博视频",
        "评论":[
            "前途无量啊，祝你高考考出好成绩，加油[加油]",
            "现在的孩子都那么优秀了",
            "国士无双",
            "武汉加油",
            "致敬钟南山院士！",
            "厉害",
            "厉害了少年",
            "这个厉害了",
            "好棒",
            "震撼！中国加油",
            "很棒啊，加油加油",
            "钟南山！",
            "加油！",
            "厉害了",
            "好棒！",
            "坚决反对！网友总结《外国人永久居住条例》1、结婚即可申请，离婚不丧失;2、有权利没义务，不承担法律责任;3、一人永居，全家永居;4、买房不限购;5不受计生限制;6、无论工作与否均享受社保、医保、义务教育;7、可多次申请居留;8、脱离国籍的官 富二代享受双国籍超国民待遇合法把钱转移国外避税",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对《外国人永久居留条例》！！一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。二、通过电子邮件将意见发送至：YJJL2020@chinalaw.gov.cn。",
            "#外国人永久居留管理条例# 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
            "撤什么热搜 国家立法人民没有知情权了吗",
            "#外国人永久居留管理条例# 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
            "开评论 报关于外国人居留权的事",
            "这一次的世界病毒灾难，中国不但要自救，还要拯救世界，美国是靠不住的，毛主席早就说过，美帝国主义就是纸老虎，还得靠历史最悠久的中华民族！我是中国人，我骄傲！",
            "外国人永久居住管理条例对不起这些奋斗的人！！！",
            "上联：悬壶济世救人无数，下联：妙手回春丹心厚载！横批：钟南山！",
            "想到外国人永久居住条例就反胃",
            "坚决反对#外国人永久居留管理条例#",
            "g#外国人永久居留管理条例#",
            "请大家注意坚决反对#外国人永久居留管理条例#，漏洞百出，请大家都去了解下！《中华人民共和国 外国人永久居留管理条例（征求意见稿）》全文在这里，3月27日前，大家可以来这里提意见（进入网站www.moj.gov.cn、www.chinalaw.gov.cn、www.12348.gov.cn）或发邮件至YJJL2020@chinalaw.gov.cn[/cp][/cp]",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "早上好，有人又要说“反对外国人永久居住中国管理条例”了",
            "有时候想了一想，我们反对真的有用吗？高中学的重大事项社会公示制度真的有作用吗",
            "这是民族的脊梁，能不能不要钟老去国外会诊了，已经够累的了，派那个说不会人传人某专家去吧",
            "坚决反对#外国人永久居留管理条例# ！！听听民意吧！",
            "反对#外国人永久居留管理条例# 中国加油！",
            "反对#外国人永久居留管理条例#",
            "少年强则国强",
            "您辛苦了，向您致敬！中国加油！",
            "哇塞[贊][贊][贊]",
            "我连小学生都不如",
            "钟南山等中国人民在前方拼杀后边急着给中国人民挖坑你们按的什么黑心啊",
            "他咋知道是十万个 难不成一直在数？",
            "好感动！“武汉加油！[加油]湖北加油！[加油]中国加油！[加油]",
            "少年强则国强，优秀的少年们加油",
            "太厉害了啊！！！现在绘画的人真有才华",
            "加油加油！",
            "好可爱，超有心的中学生",
            "钟老辛苦了🙏",
            "加油！中国🇨🇳加油武汉！[加油]",
            "小伙加油",
            "我们都那么努力，不是为外国人创造条件的",
            "咱们老祖宗在近代辛辛苦苦地把这垃圾赶出去，却现在要把这群人请回来，这不是变相说明我们老祖宗做的一切全白费？？？这种条例不仅是侮辱先烈，而且还是对我们14亿人的血性，下挑战书",
            "要女大学生联姻？？外国人永久居留？？上不了热搜？？没知情权了？？？好吧，今早第一次有了对这个国家的失望，可能是我狭隘了。可我们又何尝不希望国家给我们一个回答。",
            "球球您们看看杨宜勇吧",
            "当年的非典貌似也没有攻克，感觉又要开始造神",
            "祖国花朵",
            "致敬！加油！",
            "加油",
            "致敬钟南山院士！"
        ],
        "疫情相关度":2.4622748858825094,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwHr240ec?mblogid=IwHr240ec&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":527,
        "评论数":2686,
        "点赞数":37321,
        "微博内容":"【#美国新冠肺炎确诊增至74例#】据美国有线电视新闻网报道，截至当地时间3月1日18时，美国累计新冠肺炎确诊病例74例，较24小时前增长5例。其中美国本土确诊病例27例，从日本“钻石公主”号和中国武汉的撤侨人员中分别确诊44例和3例。新增5例中，1例来自罗德岛州，该患者二月份有意大利旅行史；2例来自华盛顿州；1例来自伊利诺伊州；1例来自加州圣克拉拉县，患者为该县此前一确诊病例的家属。（人民日报记者郑琪）",
        "评论":[
            "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "严防境外输入",
            "希望都能平安度过吧",
            "加油",
            "挺住呀拜托了",
            "！！！！！！！！",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例#",
            "1，有外籍的赵族二代们想迂回登录，曲线救国。2，赵族的一些人嫌人民‘懒’了，觉得放些鲶鱼进来可以让你们更勤奋。3，赵族，可能主要是赵族的狗腿们，马列没怎么看，辩证法唯物论不懂，河殇什么的倒是看多了",
            "全民呼吁坚决反对#外国人永久居留管理条例#",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "坚持反对#外国人永久居留管理条例# ！！！！！！！为什么不让它上去？！",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "“不必时时怀念我，也不必指望我回来，我离开以后，你们就是我，人民万岁”",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "疫情无国界，希望早点好起来，坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例#",
            "特朗普还不慌吗",
            "所以我们中华儿女在忙着抗疫，zf瞒着我们已经实行外国永久居住政策了？我们还算是中华儿女吗？两个月前兰州就已经开始实施了？为什么这两天我们才知道这个事情？lj政府",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反",
            "坚决反对外国人永久居住条例。我怕中国女孩太阳一落就不再敢出门。我怕国内资本借着公益的幌子流入海外。我怕连中文都不会说的人在华夏大地享受着超越中国普通公民的社会福利。我怕几千年的中华文明被疯狂涌入的外来人口彻底稀释。希望党中央能看到公民的意愿。",
            "美国：只要核酸不检查，就没有新增！",
            "昨天看到一个微博:专家说留学生一年补贴10万块不算多。今天看到某地政府回应贫困户👧 因无钱买手机上网课自杀",
            "正告卖国求荣者：无论是谁要是敢亡我国家，灭我种族，我们就跟他们血战到底！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "人民日报又开始玩微博权重这招 点赞别的言论 企图压下大家的反对诉求",
            "反对#外国人永久居留管理条例#",
            "抗疫成果来之不易，只要隔离国外回来人员，我们人人出门一定戴口罩就不会反扑，中国必胜！",
            "我作为中国合法公民，为了子孙后代着想坚决反对#外国人永久居留管理条例# 坚决坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "美国某发言人表示：美国口罩没了，药也快没了，美国90%药制品依赖于中国。 目前，美国没有药品的生产基地，一旦中国向停止对美输出药品，那么后果不堪设想。短短几个月甚至几个星期，美国的医疗保健体系将崩溃。",
            "#外国人永久居留管理条例# 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
            "坚决反对#外国人永久居留管理条例# ！！！",
            "我对美国的确诊报道人数一点都不相信的，有那么一个不在乎疫情的总统，你想手底下干活的人会有多少认真？",
            "美国检测新冠肺炎的费用是3500美元左右，即便有医保，自己也需要承担1400美元左右，实在太高了。这样一来导致很多人是无法确诊的",
            "太假了",
            "美国估计潜在的早就破万了……这国家完蛋了！#美国新冠肺炎确诊增至74例#",
            "三年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！ 三十年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！ 由此上溯到一千八百四十年，从那时起，为了反对内外敌人、争取民族独立和人民自由幸福，在历次斗争中牺牲的人民英雄们永垂不朽！",
            "美国：只要我们不检测，都是流感",
            "中国是中国人的，外国人永久居留权条例会因为文化不一毁了中国。要自由不要口罩，备子弹不备口罩的思维，能融入中国？醒醒吧，别被已经资本化的个别分子害了国家。在中国只有中国人才有凝聚力！！！！！！！。",
            "从小接受的爱国教育就是为了让我们接受联姻嘛？？接受黑人入住自己的国家吗？国歌白唱了？国旗也白升了？那么厉害中国自己人的问题还没解决呢！就去帮助别人了？",
            "我祖上有五千年之久，只流传下来一块大黄布，前两天布上面不知道咋就脏了，时间一久，脏的也多了，于是我家主子就让把布染成黑色，我心想，还是黄布好看啊",
            "禁止美国航班吧",
            "但是不可否认的是近些年来，我们国家进入了一批打着交流生旗号或者来华工作的外国人经常违法违规，但是又是涉外案件，往往处理方面不能和我们本土公民一视同仁，我觉得对于永久居留证的颁发必须严格审核，不能随便开口子让随便一个人就可以申请，这不是歧视，这是理性！",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反",
            "坚决反对#外国人永久居留管理条例#"
        ],
        "疫情相关度":16.51795140083215,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwHnz07gu?mblogid=IwHnz07gu&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":680,
        "评论数":1685,
        "点赞数":14023,
        "微博内容":"【#疫线vlog# | #记者亲历核酸检测#】怎么做核酸检测？做核酸检测是什么感受？2月29日，@人民日报 记者来到武汉华大医学检验所进行核酸检测，据工作人员介绍，单个样本从取样到出检测结果最快需要3小时，大批量样本最快可6小时完成检测。现场视频，戳↓ 人民日报的微博视频",
        "评论":[
            "现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "已阅 快好起来",
            "咽拭子",
            "加油[加油][加油][加油]",
            "加油",
            "中国加油！等春暖花开！",
            "中国加油一切都会越来越好！战疫必胜",
            "中国加油💪",
            "加油",
            "加油",
            "加油啊啊",
            "加油",
            "热搜无缘无故消失，某些媒体直接开启评论精选、压低权重、删除拉黑，是知道大家想说什么，但压根不想理你吗？",
            "我国可是世界上唯一一个人民当家做主的国家 宗旨是全心全意为人民服务 十多年政治还没有忘 刚刚网友说有些地区试运行了，真的假的？？？？虽说发声不一定管用，但是不发声一定不管用。",
            "条例解读：1低门槛2变相双重国籍3房子属性可能更难回归4资源再分配更复杂5长期移民问题等等！www. chinalaw. gov.cn可以进去投票！",
            "1，有外籍的赵族二代们想迂回登录，曲线救国。2，赵族的一些人嫌人民‘懒’了，觉得放些鲶鱼进来可以让你们更勤奋。3，赵族，可能主要是赵族的狗腿们，马列没怎么看，辩证法唯物论不懂，河殇什么的倒是看多了",
            "有一个23亿的浏览量被压着你可知道？？",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "昨天看到一个微博:专家说留学生一年补贴10万块不算多。今天看到某地政府回应贫困户👧 因无钱买手机上网课自杀",
            "坚决反对！",
            "撤什么热搜 国家立法人民没有知情权了吗",
            "不管怎样，坚决反对",
            "23亿阅读量188万讨论，热搜44 坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "在中华民族危难的时候，有很多英雄战了出来，而又有不少腐败分子乘乱插针，为了满足自己的利益，宁愿牺牲人民的幸福生活，人民都是ZF手中的白鼠",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！！！！！！！！！这里是中华人民共和国！！！",
            "你是人民日报 请你反映民意！",
            "你TM就不配人民日报，人民二字，鲁迅先生说过中国者，中国人之中国。可容外族之研究，不容外族之探险。可容外族之赞叹，不容外族之凯觎者也。一个23亿浏览量的事件硬生生的被某些人压着，真的是让人笑掉大牙。",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例#",
            "美国检测新冠肺炎的费用是3500美元左右，即便有医保，自己也需要承担1400美元左右，实在太高了。这样一来导致很多人是无法确诊的",
            "不可否认的是近些年来，我们国家进入了一批打着交流生旗号或者来华工作的外国人经常违法违规，但是又是涉外案件，处理方面不能和我们本土公民一视同仁，当然这我觉得对于永久居留证的颁发必须严格审核，不能随便开口子让随便一个人就可以申请，这不是歧视，这是理性！",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 坚决反对，请大家不要不出声，黑人懒惰，喜欢犯罪。如此大规模引进外国垃圾，造成的后果大家想一想。在非洲大家就想来中国和中国女人结婚，这是什么样对变态思想。大学对黑狗不会中文照样留学，每个月几千块补助。几百年来中国人一直被欺负，我不想当亡国奴",
            "西方国家感觉现在不是确认少，而是检测盒不够用，特别是美国",
            "从 无悔中国人 到后悔中国人只需要一句通过",
            "今日我等不发声，来日我辈皆是帮凶！",
            "很清楚是在转移资阶矛盾问题。但这个移民条例无疑将加速民族分裂以及给境外分子增加筹码，不要上演法德给自己增加困境。人口衰减全球同衰。0容忍，一个口子开了不是说收收的住的。抢了国人的就业指标，不要让黄背心上演。爱了这么久的国，不要让我们以为自己是弃子。",
            "#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例#",
            "能解释下外国人永久居留管理条例是怎么回事吗？",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "所谓外国人永居，不仅仅是外国人还有很多当初跑出去换了国籍拿了绿卡却又想回来分一杯羹的二代，望周知不要让垃圾遍布祖国，不要让我们以后连夜晚出门都战战兢兢，不要想的太简单最后倒霉的永远是我们老百姓！！！！！！！！！！！！！！！！！！！！！！！！！！！！#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "看似为了解决人口资源，其本质是假借#外国人永久居留管理条例# 转移国内资产，掏空中国，给个人外籍子女谋求双国籍的阴谋不会得逞，人民不答应！ 硕鼠硕鼠，无食我黍！硕鼠硕鼠，无食我麦！硕鼠硕鼠，无食我苗！鼠年灭鼠，正当其时！",
            "#外国人永久居留管理条例#",
            "那个外国人的事情怎么处理",
            "人民日报！人民人民人民",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例#",
            "只会为人民币服务真是让人寒心",
            "你是中国人的日报！",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例#",
            "咽拭子不如肛拭子准确，建议记者用肛拭子",
            "其实老百姓要的就两个字\"公平，公平，还是他妈的公平!\"",
            "好的",
            "我是华夏儿女，我只爱中国和中国人",
            "目前只有在中国才有这样的免费检测待遇，",
            "我不知道政府在干啥？尊重我们意见了吗 复兴华夏用得着外国人来复兴 ？？ 凭什么 这政策要是通过 我曾经引以为傲的中国身份证还有用没用 什么时候中国的身份证什么容易拿到手了？这政策要是通过 中国就不是我爱的那个中国了",
            "删我评论，真的服了只不过说了句人民日报不在是人民的了，就删掉了，呵呵满屏都在吃人，国民沦为二等，这就是所谓的人民",
            "我作为中国合法公民反对#外国人永久居留管理条例# 坚决坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！！"
        ],
        "疫情相关度":8.454757720431049,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwHd9htlL?mblogid=IwHd9htlL&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":546,
        "评论数":2436,
        "点赞数":19019,
        "微博内容":"【#河南邓州回应初三女孩赌气喝药#：无生命危险 将调查原因】3月1日晚，针对“邓州一女孩赌气喝药”事件，邓州市政府新闻办发布情况通报，称女孩没有生命危险，病情稳定，邓州市已成立调查组。情况通报主要内容如下：\n\n2020年2月29日，邓州市张村镇上营村李某党发现其上初三的女儿李某赌气喝药，随即拨打120送往邓州市中心医院接受治疗。事情发生后，邓州市第一时间安排医院全力救治。目前，李某没有生命危险，病情稳定。同时，邓州市已成立调查组，对李某服药原因深入调查，调查情况将及时公布。关于邓州一女孩赌气喝药的情况通报",
        "评论":[
            "希望能好好解决这个女孩面临的窘境",
            "自己的生命，自己得好好爱惜着",
            "心疼小姑娘",
            "没事就好！！！！",
            "咋回事",
            "到现在我终于感受到了鲁迅先生这句话了——我从出生开始就信仰着它，热爱着它，今天我带着失望审视着它",
            "#外国人永久居留管理条例#为什么这个在热搜看不到？人为干预第四权？知道什么是《失孤》吗？",
            "开个直播忘了关，明星过个生日，演个电视剧都能上热搜，#外国人永久居留管理条例#国家大事上不了热搜，细思极恐",
            "#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "假设你是个特权集团的二代三代，你已经移民了。你的行为必须由你移民的国家法律管理，你受你移民的国家保护。那么，中国法律不可能涉外保护你，你如果需要最大化利用你中国爷爷、中国爹的特权，你怎么办？就需要一个制度设计。",
            "假的…我们明明都脱了贫的…而且都富到给黑留学生每年10万了……所以…一定是假的……还有，也别说人家越穷越生了…前几天专家不是说还缺一亿劳动力要在国外引进呢……",
            "卖国条例了解一下",
            "网课，从未考虑穷人家的孩子!!!",
            "数百年后，一黑色皮肤小孩指着照片对爸爸说“我听说黄色皮肤才是正宗的中国人”，男子听了后笑了笑道:“黑皮肤，卷头发，黑眼睛”才是正宗华夏人，小孩听后，笑了笑道“哦，原来那些黄皮肤才是异种啊，我长大一定要把他们驱赶出我们的国家”，男子会心一笑“好孩子”。",
            "坚决反对#外国人永久居留管理条例#",
            "看的这个新闻另一个版本 妈妈精神病 爸爸残疾 低保还生三个 两个姐姐一个弟弟 合用一个手机 女生老二 没轮到她用手机 一时想不开 吃了妈妈的药 感觉这就是压死她的最后一根稻草 平时在家肯定就一直过得很不如意 毕竟孩子她爸到这时候还说的是很生气 而不是很担心 投胎到这种垃圾家庭 孩子真是倒了大霉",
            "正告卖国求荣者：无论是谁要是敢亡我国家，灭我种族，我们就跟他们血战到底！！",
            "这个也要调查吗……那也应该调查精神病患者为什么可以生三个孩子……很明显就是穷也要生儿子啊……而且政府都已经给了手机了三个孩子使用分配不公平还要政府怎么样？重男轻女，越穷越生，老二最惨。防疫期间也别搞极端了，不是所有事情都要亲自政府管。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "现在完全明白啥叫兜比脸还干净………早知道不做厨师了…餐饮业真的是伤筋动骨一百天……",
            "家庭条件不好为什么还要生三个孩子 两个姐姐一个弟弟 啧啧 不能说的那么绝对吧 但是这么怀疑有道理吧？现在这个年代不应该注重优质教育吗…除了那些特别有钱的家庭以外 感觉咱们这些普通人最好还是把精力集中放在少数量的子女上比较好吧 父母轻松，孩子收到的教育条件也更优质了",
            "家庭已经这么困难了，父母不考虑一下少生优育？孩子因无手机上课赌气喝药，怪网课怪老师？家长不是第一监护人？上网课是因为疫情所迫难道政府还要挨家挨户送手机，老师也在千里之外面对一两百个学生上课关心不了心理状态！此条信息赠予那些动不动就上升政府教师没做好的人，请先检讨自身！",
            "贫穷很多时候让很多孩子很无助。真不想看到这样的新闻。",
            "学校一点不注重孩子们的心理辅导，唯成绩至上。。。",
            "官老爷知道底层人的生活吗？闭着眼睛出政策？！还大谈优越性，出优待外国人条例！",
            "#杨宜勇鼓励女大学生和黑人多联姻# 坚决反对",
            "赌气是气的自己，不要和自己的生命过不去",
            "不是说没钱买手机上网课才这样的吗",
            "贫穷很多时候让很多孩子很无助。真不想看到这样的新闻。",
            "不是说因为没手机上网才自杀的吗？怎么是赌气呢…",
            "每年给留学生拨那么多款，所有好的吃的住的都给它们，各种优先权利都赋予它们。可眼前呢，自己的花骨朵呢，睁开眼睛看看他她们好不好，这就是他她们现在经历的生活，连个补助都没有。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "怎么没说三个孩子用一个手机上课？",
            "我也没啥钱，停工了。你要是不介意。我的平板。跟用过的小米5 可以寄给你",
            "你这文字还真是冰冷，只看你发的，别人还真会以为是那个女生太小心眼而去自杀，做个人吧。",
            "第一，贫困人口还生三个，就是为了“香火”，不生个男的誓不罢休，这种家庭，有时候真的不值得同情",
            "我希望是为中华之崛起而读书 而不是为了双国籍移民而读书",
            "活着就是幸福",
            "她是看到这个《外国人永久居住管理条例》生气喝药的",
            "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "孩子啊，太傻了，很多美好在前方等你呢",
            "不要啊！！！生命至上",
            "真正要杀死这个孩子是思想。残疾找个精神有问题的女人生三个孩子，家里一部手机还要给弟弟用。女孩子平时就很压抑吧",
            "越生越穷，越穷越生，然后抛给社会，还不是全国纳税人的钱在帮扶。这种父母就是不负责任，那么国家可以接管，断绝家庭关系，父母还会处罚，小孩子服从统一调配。",
            "孩子，这是你的家，庭院高雅。 古朴益显出风貌，大号是中华。 孩子，这是你的家，红砖碧瓦。 祖先鲜血干砖瓦上，汗滴用作栽花。 枯了树干再生花，肩过重担再上吧！ 黄炎传万代，为家邦，为了你血中， 那份特质，世代留下！ 谁敢进住你的家，孩子赶走他！ 驱除外族，恢复中华！！！",
            "#外国人永久居留管理条例#强烈拒绝！！！ 一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
            "贫困家庭的孩子到底有没有助学金啊。如果有的话，有没有被贪污啊。或者有没有被设置太多卡点要求，结果被走关系的拿了啊。对于想靠读书改变原生家庭命运的孩子来说，读不了书被别人落下进度却不是因为自己不努力，那种绝望其实和天塌了差不多吧，这样肯定不利于以后金钱观的培养。可是要怎么办啊上火",
            "世界上最大的最难治的病不是别的是穷病。互联网教学更加拉开了阶层的差距。",
            "贫居闹市无人问，富在深山有远亲”",
            "为什么还要深入调查！原因不是明摆的吗？家庭困难，自己和弟弟妹妹要上网课，父亲残疾，母亲有病缠身，家庭供不起三个孩子同时上网课。网课初衷是好的可是也有的家庭负担不起，看看这些困难的学生吧！她才15岁啊！",
            "赌什么气",
            "还有许许多多这样的孩子没有手机，怎么听网课？还有的孩子一边听网课一边玩手机怎么能保证孩子是否在全神贯注的听讲？",
            "那天我妹网上考试，应该是整个邓州市都要考，不允许家里停电不允许没有信号不允许不按时提交，从早上八点到晚上九点全天在线考试，差一分钟提交就按零分算",
            "：键盘侠凭啥对人家家庭指指点点哦？ 妻子有精神疾病每个月花几百块钱在治没错吧？三个孩子但是疫情开始之前没有一位失学没错吧？疫情开始后上网课也在想尽办法供他们读书没错吧？有跟你们借了一分钱吗？还是你们给人家捐了多少钱？不求每个人能有同理心但至少善良一点，别再恶意揣测这一家子了",
            "河南省教育厅不知道怎么想的，领导嘴一说，也不想想农村多少没网的，真以为都脱贫了？下面的人解决不了网课问题又是办事不利。搞不懂，一点都不体谅那些贫困户怎么办，哎",
            "无语了，怎么说的好像这事全是孩子的错，看不上网课是她的错吗，家里穷是她的错吗，家里重男轻女是她的错吗",
            "每年给留学生拨那么多款，所有好的吃的住的都给它们，各种优先权利都赋予它们。可眼前呢，自己的花骨朵呢，睁开眼睛看看他她们好不好，这就是他她们现在经历的生活，连个补助都没有。"
        ],
        "疫情相关度":9.837139339588886,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwH93aTdj?mblogid=IwH93aTdj&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":4081,
        "评论数":2556,
        "点赞数":27770,
        "微博内容":"【泪目！这是来自#战疫一线的家书#】“我安全回去之后，我们就结婚”，“爸爸，您就是我心目中有责任的英雄“，“儿子，疫情面前总有大义，职责所在，战场没有逃兵”...正是这些选择危险，带着亲人挂念冲上前线的战士，在为我们拼一个散去阴霾的的春天。千言万语，化作一句，你们辛苦了，请一定平安！",
        "评论":[
            "千言万语，化作一句，你们辛苦了，请一定平安！ 🙏🙏🙏",
            "不管是谁，你们要平安归来",
            "致敬 辛苦了 愿平安早日回家。",
            "千言万语一句话。瘟疫无情，人间有大爱，各种感动，辛苦了白衣天使",
            "你们辛苦了 请一定平安",
            "致敬！所有战疫一线的勇士们，辛苦了，一定要平安归来。🙏",
            "致敬我们的逆行英雄，请一定平安归来！",
            "你们辛苦了，请一定平安！",
            "致敬所有一线工作者",
            "请一定要平安",
            "你们辛苦了 请一定平安",
            "一切都会好起来的",
            "辛苦了，一定要平安到家",
            "加油啊！希望疫情早日结束",
            "早上好。 一切都会好起来的。",
            "请平安回去，感谢🙏",
            "啊啊你们辛苦了 请一定要平安",
            "一线的工作人员，千言万语汇成一句问候，你们辛苦了",
            "请一定要平安🙏",
            "致敬！",
            "一切平安，愿早日凯旋",
            "辛苦了",
            "你们辛苦了！平安！",
            "#外国人永久居留管理条例#为什么这个在热搜看不到？人为干预第四权？知道什么是《失孤》吗？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "到现在我终于感受到了鲁迅先生这句话了——我从出生开始就信仰着它，热爱着它，今天我带着失望审视着它",
            "人民闭嘴日报：人民是啥？我只认识人民币",
            "国籍一夜之间就能获得，但是民族责任心和文化认同感呢？没有这两样何来社会凝聚力？反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "所以我们中华儿女在忙着抗疫，zf瞒着我们已经实行外国永久居住政策了？我们还算是中华儿女吗？两个月前兰州就已经开始实施了？为什么这两天我们才知道这个事情？",
            "你连敢最近外国人永久居住条例都不敢发生。对的起你这个人民日报这四个大字吗。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "中国人在救guo，走私狗在误国",
            "这一次的世界病毒灾难，中国不但要自救，还要拯救世界，美国是靠不住的，毛主席早就说过，美帝国主义就是纸老虎，还得靠历史最悠久的中华民族！",
            "人民日报你姓社还是姓资？你捂住人民的嘴巴，那就是站在了人民的对立面",
            "继续装聋作哑？",
            "#外国人永久居留管理条例#",
            "毛主席万岁",
            "#外国人永久居留管理条例# 不需要，滚!!!",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "@是公羽的那个翁a: 中国的女孩啊，希望你们在以后的晚上8点出门有能保护自己的能力，中国的男孩啊，希望你们在以后得晚上8点出门有能保护你身边人的能力",
            "#外国人永久居留管理条例# 坚决反对，请大家不要不出声，黑人懒惰，喜欢犯罪。如此大规模引进外国垃圾，造成的后果大家想一想。在非洲大家就想来中国和中国女人结婚，这是什么样对变态思想。大学对黑狗不会中文照样留学，每个月几千块补助。几百年来中国人一直被欺负，我不想当亡国奴",
            "正告各卖国求荣者：无论是谁要是敢亡我国家，灭我种族，我们就跟他们血战到底！！",
            "本是龙男配凤女，岂能凤女嫁戎狄。",
            "现在有多少人反对外国人永久居留管理条例，党中央、国务院就不能听下老百姓的声音吗？这种损害中华民族根基的事不能做。",
            "#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！",
            "反对#外国人永久居留管理条例#",
            "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
            "中华民族到了最危险的时候！反对1外国人永久居住条例！",
            "命令你们保护好自己",
            "中国不要做第二个唐朝，我们不要再有第二个南京条约，请国家和政府反思，党的人民到底谁是你的人民，你别忘了自己的根。",
            "坚决反对#外国人永久居留管理条例# 瘟疫和蝗灾都是2020的开胃小菜，中国人不怕病毒不怕蝗灾不怕外敌，怕的是贪得无厌的蛀虫，在朝野里兴风作浪。直接改成亡国条例吧！",
            "微博搜外国人永久居留管理条例 求你们了[感谢][感谢][感谢][感谢][感谢][感谢] 杨宜勇biss",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "这场战役所有的一线工作人员全部都是英雄，医护是，警察是，军人是，在座的每一位都是，这几天我们狱警家属已经承受了人很大的压力，有抨击有诋毁的，我们其中的老公爸爸儿子在里面已经封闭执勤三十多天的情况下，也没有一个人当逃兵！家属们都在好好的照顾着小家，希望不要让我们一线家属寒心！"
        ],
        "疫情相关度":0.7845278021212745,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwGZzsEAc?mblogid=IwGZzsEAc&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":294,
        "评论数":1060,
        "点赞数":8329,
        "微博内容":"【#法国新增30例新冠肺炎#，#法国累计确诊130例新冠肺炎#】当地时间3月1日16时，法国卫生部公布最近新冠肺炎数据称，法国较昨日新增30例，累计确诊共130例，其中治愈12例，重症9例，死亡2例。（葛文博）",
        "评论":[
            "疫情无国界，法国加油",
            "加油啊！打赢疫情防控战！",
            "早安 希望之后多听一些好的消息",
            "都应当重视起来了！",
            "[加油]",
            "愿平安",
            "",
            "要平安",
            "",
            "希望早日得到有效控制，早日结束",
            "[加油][加油][加油][加油]",
            "老欧洲，控制住！",
            "🙏",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "#外国人永久居留管理条例#为什么这个在热搜看不到？人为干预第四权？",
            "#外国人永久居留管理条例# 先试点再征求吗？苏州都已经开始了办理了？购票网站上都有永久居留身份证了？",
            "早知道现在要这样放开国门随便谁都能进来，当初抗日干什么？早点让日本人进来还早进入发达国家了？",
            "#外国人永久居留管理条例#知道什么叫《失孤》吗？",
            "感觉像新时代新形式的世界大战没有硝烟",
            "坚决反对#外国人永久居留管理条例# ！",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例#人人得而诛之",
            "请报道一直被压热搜的条例",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "#外国人永久居留管理条例# 支持环球时报@胡锡进 :中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了。🙏",
            "支持环球时报@胡锡进 :中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了。🙏",
            "为什么你不解决根本的问题让更多人不要移民? 为什么你不放开3胎4胎放开生育政策 ? 为什么你不改变根本问题让更多人生的起养的起孩子? 根本问题不改变，随着劳动力持续不足 今天你劳动力不够就通过外国人永久居留条例 明天劳动力还不够你就要放开移民政策彻底卖国吗？ #外国人永久居留管理条例#",
            "还要自由不戴口罩吗？",
            "一群反对外国人条例的民族主义小粉红又要出现了",
            "法国加油，大陸同胞也加油，台灣與你們同在",
            "#外国人永久居留管理条例#我已投票坚决反对！！ 一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
            "请@人民日报 睁开眼睛看看人民的诉求，请你对的起这个名字，为人民发声，学学别个环球时报！",
            "！！坚决抵制#洋人永久居留权# ！！",
            "第十九条 外国人因其他正当理由需要在中国境内永久居留的.. [g宦移民子女要回国算其他正当理由吗？]☞第四十一条，没有工作的外国人可以跟当地政府申请社保医保..[个人解读:这是为了人才引进？鬼信呢？引进的人才会没工作？工作都找不到的你引进来吃奥利给吗？这是为给某些g宦移民子女回国条例吧？]",
            "#外国人永久居留管理条例# 疫情期间，总有人方方面面来算计国家",
            "现在只希望中国可以赶快好起来，湖北可以快点好起来",
            "愿世界平安！🙏🙏🙏",
            "不戴口罩自找的！这就是西方自由！",
            "法国也增加的好快啊，都重视起来吧，会死人的",
            "我们中华儿女在忙着抗疫，zf瞒着我们已经实行外国永久居住政策了？我们还算是中华儿女吗？两个月前兰州就已经开始实施了？为什么这两天我们才知道这个事情？垃圾zf",
            "愿世界平安！🙏🙏🙏",
            "愿疫情早日结束，我们一起等春来！在看花开🌸",
            "国家应该好好查查最近回国的人是不是去聚会韩国邪教了……十有八九！这些垃圾……",
            "他们要的自由现在看起来是种愚昧，是对自己家人朋友乃至国家的极端不负责。法国的决策力在整个欧洲算是快的，希望能迅速得到控制。同时严防严控境外输入病例。不然这场战役就会没完没了。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "打老人者没道歉，剧情反转"
        ],
        "疫情相关度":8.781634515786575,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwGXEExZc?mblogid=IwGXEExZc&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":2040,
        "评论数":7981,
        "点赞数":116677,
        "微博内容":"【#意大利新增566例新冠肺炎# #意大利累计确诊1694例新冠肺炎#】根据当地时间3月1日18时意大利卫生部公布的最近数据，意大利现有新冠病毒患者1577例，死亡34例，治愈83例，累计确诊感染新冠病毒总人数为1694例，较2月29日18时新增566例，其中重症140例，新增5例死亡病例。（韩硕）",
        "评论":[
            "现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "希望你们能尽快控制住疫情",
            "英国留学生瑟瑟发抖",
            "开始担心还没回国的留学生们...愿平安",
            "2020年对于中国和全世界真不是一个太平年，希望瘟疫早日过去",
            "现在主要是防止境外输入，保护好来之不易的抗疫成果。",
            "长大太快了，为什么不戴口罩！",
            "口罩还是得戴啊",
            "天啊，快控制下来吧",
            "太可怕了！！！大家要注意安全！",
            "愿世界平安 会好的🙏",
            "不要再这样下去了",
            "加油[加油]",
            "太恐怖了",
            "唉 这可咋搞",
            "发展得好快",
            "",
            "我的天啊",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "反对#外国人永久居留管理条例#，不好意思很少站屏，请大家仔细读读条例，今天不发声，可能以后没机会发声！",
            "坚决反对#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例#",
            "外国人永久居留条例，我们反对👎谢谢",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "观念不一样，到了中国🇨🇳也管不住他们，来中国了就成了祸害，：反对#外国人永久居留管理条例#",
            "2月26日，意大利一名议员戴着口罩进入会议被群嘲，发言时这位议员情绪非常激动，将口罩摘下。对着在场人说：“自己去过三个疫区，戴口罩是为了大家安全着想，如果你们是聪明人，你们也早戴上口罩了。”说完怒摔话筒。",
            "不要把什么错都揽在自己头上，意大利目前这样的情况 完全是他们民众和政府掉以轻心的结果，它是第一个禁飞中国的国家，但是却没有一视同仁 只知道一味的防范亚裔，意媒之前报道的新闻 都是在说中国的疫情如何严重，做的措施没有人权，很多意大利人都不在乎这个病毒，甚至发生很多歧视华人的事件。",
            "杨宜勇事件怎么说？",
            "我在罗马，现在整个意大利除了我们华人自觉紧张屯物质窝在家，意大利人根本不在意病毒，街上地铁公交也没有几个人戴口罩，对于他们来说就跟感冒一样，还要质疑我们华人是不是太过于紧张了，自由的西方国家，中国这么大人口这么多之所以抗疫这么成功是因为政府有作为人民有信念！",
            "中国是中华民族的中国，坚决反对#外国人永久居留管理条例#",
            "意大利人： 我们要自由",
            "请问能否报道关于外籍人士永居的消息吗？",
            "中华民族的虽然经磨难却依然屹立不倒，但是！如果放任外国人种永久居留国内我敢保证不过三代人的时间我中华民族风雨飘摇历经磨难牺牲多少人才所保留的五千年纯正血脉！就是那各色皮肤人种混杂污染的天堂！愧对祖先！",
            "六月份美债到期,这个条例意味着国内资产可以大量并且 合法的转移到国外,补华尔街的墙,这明显是在给美国股市泡沫服务的，有消息说这个法案还没经过全国人大,看来是有人着急想让这个政策尽快出台,为什么?因为这次疫情让美股提前崩了,这几天美股一崩,本来准备慢慢推行法案实施的人坐不住了",
            "反对#外国人永久居留管理条例#，贪官怎么好意思，请大家仔细读读条例，今天不发声，可能以后没机会发声！",
            "这么多人反对一点回应也没有吗？你永远也叫不醒装睡的人",
            "坚决反对#外国人永久居留管理条例#",
            "23亿阅读量188万讨论，热搜47 坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "看见韩国、意大利、伊朗，再看一看我们中国，祖国强大了，我们为之自豪与感谢。再也没有国家可以调集4万医疗队，建小汤山，全世界采购口罩供应国内了，中国很棒[加油]",
            "杨宜勇，我湖北人的耻辱",
            "#外国人永久居留管理条例# 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "@ExplodeZZ：坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "为什么你不解决根本的问题让更多人不要移民? 为什么你不放开3胎4胎放开生育政策 ? 为什么你不改变根本问题让更多人生的起养的起孩子? 根本问题不改变，随着劳动力持续不足 今天你劳动力不够就通过外国人永久居留条例 明天劳动力还不够你就要放开移民政策彻底卖国吗？ #外国人永久居留管理条例#",
            "大家没有看见杨宜勇事件吗？",
            "【#意大利新增566例新冠肺炎# #意大利累计确诊1694例新冠肺炎#】 #中国方法是唯一事实证明成功的方法# #疫情防控 开封在行动# #抗疫行动# #最新疫情报道#",
            "生命诚可贵，爱情价更高，若为自由度，两者皆可抛？？？？",
            "意大利人：生命诚可贵，自由价更高 法国人：生命诚可贵，退休金更高 韩国人：生命诚可贵，邪教位更高 美国人：生命诚可贵，检查费更高",
            "#外国人永久居留管理条例# 反对！！",
            "简直就是坐火箭，太可怕，关键是还嘲笑别人戴口罩，要自由！这下好了，看看你们不戴口罩能挺多久",
            "今日不呐喊，明日无人管，他日便任人宰割践踏家园！！！",
            "在意大利上学，校长老师说谁都不许戴口罩，全世界都太小题大做，要相信上帝，他不会让我们死的，？？？全城的人还能正常上班上学聚会旅游，誓死与全世界唱反调，意大利人脑回路跟别人不一样啊，为了突出自己的特别连命都不要了，同学说他们就是要与别人不同让全世界都关注他们，",
            "反对，反对，前几天还在为中国自豪，现在政府腐败这样。#外国人永久居留管理条例#",
            "意大利这是要和韩国比赛啊，增加的也太快了吧",
            "等国家接我们回家意大利人还不戴口罩"
        ],
        "疫情相关度":13.284846418455707,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwEgo79Ri?mblogid=IwEgo79Ri&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-01",
        "转发数":6374,
        "评论数":5857,
        "点赞数":70880,
        "微博内容":"【#你好，明天#】一段“疫情期间开学”模拟计算机程序，清晰揭示了为何暂时不能开学。特效药还未诞生，疫情远没真正过去，将物理隔离做深做实，是不得已为之，更是避免疫情卷土重来的良策。严防死守之下，多地已连续一周无新增确诊病例，面对来之不易的成绩，我们不能功亏一篑。坚持住，就是胜利。人民日报的微博视频",
        "评论":[
            "这个声音感觉网课开播了",
            "坚持住，就是胜利！",
            "你好，明天！加油💪",
            "大家都要多注意，做好防护",
            "明天会更好 加油[加油][加油]",
            "问题出来了，大家都不希望外国人移民，微博一条条的评论了，作为官媒总要站出来说句话，倾听民声，不说要你们解决，你们各种删是什么意思？有病不去治病，光说没事没事，你们不如关了评论。真的！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "中国是中国人的中国",
            "我心中的中国 我们大家都是互相热爱的 因为我们都有一个共同的母亲 我们的心总是连在一起的 因为我们的生命都是起源于同一条河流 我们大家都是团结统一的 因为我们都有一个共同的名字龙的传人 我们大家的内心都倾注着一股铿锵的力量 因为我们有着热爱中国的绝对信念 反对#外国人永久居留管理条例#",
            "万万不能轻易给国籍，我不想看到几百年后在华夏的大地上出现美国那样的各色人种的杂居情况，我希望中国大地上永远是纯粹的黄皮肤黑眼睛黑头发的中国人。那时候会很混乱的，就像美国那样，各个族群要求这要求那，各种各样的信仰文化",
            "中国是中国人的中国",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "现在你我不发声，不反抗，不上街，五十年后中华大地将被一群黑人占领！你我的妻子女儿将被异族人凌辱！晚上上街会害怕被黑人打劫谋杀，宗教信仰自由将被驴胶控制，从今天起，为了中华民族的存续，为了五胡乱华不再重演请废除#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "这个永|居|条例|主要目的是邹|姿|派|修症|主义想要变相双/重|国|籍，转|移|资|产|洗|钱|避税，这些卖|国|贼想洗劫中国资产，这个才是主要的‼️‼️其次才是种族问题。一旦国家资产被转移，人民遭殃，我们坚决反对！写信反对！",
            "话题20亿阅读量，拦不住的民意",
            "@星佚: 坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "借楼，反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "中国是中国人的中国，条例的通过意味着中国重新开始进入半殖民地社会",
            "学生看了这条微博，开心的睡去了……",
            "位卑未敢忘忧国，坚决反对 #外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 坚决反对！反对！反对！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "你删了，就代表大家不会在发声？你为谁说话，难道不是为老百姓说话吗，条条都删你不累吗，你要再删我，我也要发还继续发，本人坚决反对#外国人永久居留管理条例# 我已投反对票了没投票的请快去投票",
            "疫情很重要 外国人永久拘留条例更重要 怎么不报道？？？",
            "中国的地方属于中国人民，是我们祖先打拼的地方！！",
            "#外国人永久居住管理条例# 官逼民反",
            "要哭了 你们把中国青年当人了么？什么叫中国复兴需要外国人？你们把中国女性当人了么？凭什么鼓励我们和黑人联姻？",
            "清晨曙光初现，幸福在你身边，中午艳阳高照，微笑在你心间，傍晚日落西山，欢乐随你一天，关心你的朋友，从早晨到夜晚!",
            "我们现在上班也是这么个情况",
            "亲亲，关注一下#外国人永久居留管理条例# （说好的民主呢）",
            "毛主席说：“不必时时怀念我，也不要指望我回来，我离开以后，你们就是我，人民万岁。”",
            "永久居留权本身就是错误的！！！ ！为什么要出台这种法律？？？试探人民底线吗？？ 要不就是暂住权，要不就是入中国国籍！！ 这个条例的出台，即能获得中国的永久居住权，却还保留外国籍，这是变相的双国籍呀！中国法律本就不承认双国籍！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "其实老百姓要的就两个字\"公平，公平，还是他妈的公平!\"",
            "我们才是中国人",
            "疫情没有结束，条例却已经执行。我完全不知情，像个傻子一般被蒙在鼓里，电视上新闻也不曾提起，我不懂人民当家做主，人民民主专政到底提现在哪里？我们的人民英雄们，挥洒热血，用生命挽救生命。可是我们的国家，却在偷偷摸摸做着这样的勾当！我不懂，这于国于民到底有什么好处？为别过做嫁衣吗？",
            "我实名坚决反对外国人永居法。如今有人想洞开大门，祸乱中国：一人永居，全家永居，子子孙孙都永居。链式移民，祸害无穷。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭。 👴🏿：🇨🇳👍🏿💖 🇨🇳=🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴.",
            "理解！疫情后期更要注意，否则再次扩散就没完没了了",
            "有的学校想3月9号开学",
            "五千年的文明，每一寸土地都是先祖们用鲜血换来的，我们绝对不同意外国人永久居留立法！！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！！！",
            "坚决反对#外国人永久居留管理条例# 请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇",
            "你们官方连个屁都不发，为什么？要你们干嘛？一个个官方大V平时也说的挺厉害呀，怎么现在闭嘴了？",
            "深圳已经出现首例入境病例了，能不能重视下，严控从疫区的入境人员？",
            "我今天早上特意5点起床投反对，每个投票渠道都被限流了，有电脑的最好用电脑进网页。家里每个人的手机都可以注册投票，多投几个反对。现在我们能做的就只能抗议反对，大家早上起早一点耐心一点投票，坚决反对，这是我们目前唯一能做的了。加油。（我不是营销号，我只是一个普通的炎黄子孙）",
            "坚决反对#外国人永久居留管理条例# ，条例还在征求意见，12306已经有#外国人永久居留身份证#选项了，早就准备全面铺开了？？？那么征求意见只是走个过场？？？还是说只征求外国人的意见！！！有网友截图，用英语提个建议就有专人回复！！！",
            "关于外国人永久居住问题啊，个人认为其实国家有国家的考虑，我想每一项政策都是经过每一位领导人深思熟虑的，不必每条微博下都在控评，来大肆宣扬。改不改，不在于评论多少，在于利弊权衡，中国能今天如此成就，不会鲁莽决策的，我们要相信国家，相信政府！",
            "您要不要关注一下外网？某家粉丝已经把他们家哥哥描述得被zz迫害了，这可是gj的颜面",
            "愿中国青年都能摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一份光。就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。",
            "#外国人永久居留#明明在征求意见的阶段，苏州却已经实施，这是民主吗？请给国人一个交代",
            "坚持住，稳住，我们能赢",
            "我们是中国人，是炎黄子孙，是龙的传人！这一切的一切都是以我们是中国人为基础的，改革可以，但底线不能碰，这不是种族歧视，是老祖宗的血脉传承！"
        ],
        "疫情相关度":5.6591488984377785,
        "是否与疫情相关":false
    }
]