[
{
    "微博地址":"https://m.weibo.cn/status/IwMD03Ecs?mblogid=IwMD03Ecs&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":344,
    "评论数":1158,
    "点赞数":9246,
    "微博内容":"【#日本累计确诊新冠肺炎升至980例#】据人民日报记者刘军国，截至日本当地时间3月2日21时，日本累计确诊新冠肺炎病例980例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，3月2日，爱媛县、北海道、神奈川县、新潟县、大阪府等地新确诊18人，在日本国内的日本人和中国游客等累计确诊260例；“钻石公主”号邮轮新确诊1名船员，累计确诊706例；从武汉乘坐包机返回者累计确诊14例。",
    "评论":[
        "日本加油，可以的",
        "疫情不分国界 日本加油",
        "日本加油💪",
        "日本挺住。",
        "引起重视吧",
        "这速度太快了 ！",
        "速度太快了！做好防疫！一起防疫！加油💪",
        "反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例#",
        "一定要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果",
        "前有五胡乱华夏，今有洋人遍中华！非我族类其心异，只等政权松懈时！如今趁疫发意见，控评降搜难申怨！狡狡此心可当诛！昭昭天理在何处？此时相闻不发声，更有何人救中国？别等一二百年后，迎来自己掘墓人！",
        "五千年的风和雨啊，藏了多少梦，黄色的脸黑色的眼，不变是笑容。不说五千年，希望五十年后，看到的还是黄色的脸孔，而不是满街的黑黄混血。坚决反对外国人永久居住条例！",
        "古有石敬瑭今存杨宜勇，坚决反对#外国人永久居留管理条例# 反对二代洗钱，反对低端劳动力反对超国人待遇",
        "能不能查一下为什么会出个:外国人永久居住条例，全国老百姓坚决反对，坚决反对!",
        "反对#外国人永久居留管理条例#",
        "日本的数据看看就好了。翻6倍看都没准还少",
        "#军民团结如一人试看天下谁能敌#，坚决反对#外国人永久居留管理条例# 中国加油！人民必胜！",
        "反对#外国人永久居留管理条例# 请遣返广州偷渡的黑人 所有中国人应该团结起来让他们在中国寸步难移，而不是让他们来了高人一等",
        "反对外国人永久居住条例🈲🈲🈲🈲中华民族伟大复兴需要的是炎黄子孙！！！",
        "#外国人永久居留管理条例# 坚决反对",
        "控制的“挺好”",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "不止不止不止 自欺欺人有意思吗？不真实 掩耳盗铃",
        "人民日报能不能正视人民的发言，坚决反对外国人永久居留条例！！！",
        "日本挺住 希望不要再增加了",
        "感觉明天就要破千了",
        "日本给我挺住🙏🙏🙏",
        "#外国人永久居留管理条例# 想想中国是花了什么样的代价才把人口压制在14亿，为了控制人口的自由流动，老百姓又付出了什么样的代价，现在只要长了一张洋人的脸就可以坐享其成，一个母语非英语的外国人在中国尤其是内陆省份找一个工资五倍于中国英语老师的外教职位是不是特简单",
        "日本加油",
        "不管怎么说，日本比韩国控制的好不少",
        "都会好起来的 不只是中国和日本 是人类！！",
        "日本自律性很强，其实没必要很担心日本",
        "这病毒好鸡贼，速度太快了 ，中国加油，日本加油[加油][加油][加油]",
        "日本加油啊",
        "快破千吧！",
        "日本加油",
        "湖北武汉以外的地区你们都看不到吗？在家关了50天的湖北人大家也看不到吗？武汉有国家调控，物价比平时低，下面县市谁管过我们吃喝，还不说这些工作在外省的房租工作还款",
        "加油💪，中国也要保护好自己！",
        "评论都没了，这个真的厉害",
        "太可怕了 全球蔓延",
        "天啊 希望日本人民一切安好",
        "真实数据？骗鬼呢，检测了多少人？",
        "几个邻居都挺惨的，开始都不在意，现在大规模爆发该咋办。。还是祖国好，措施有力！！祖国牛逼",
        "坚决反对新外国人永久居留条例，提这个草案的是民族罪人，人民的敌人，早晚要受到历史的清算",
        "加油",
        "大船拖累了日本",
        "980，貌似破千至少还能坚持四天嘛，日本（数据）可防可控",
        "挺住啊，兄弟",
        "日本加油鸭[加油]！我好担心我涼介",
        "我有时在想，日本会不会算错数了，中国举国之力把死亡评论年龄压在六十多，如果不换不顾，下降到五十岁甚至四十多岁，那是直接腰斩啊，倒退的不是10年，那是30年起步啊。",
        "日本好多人没给检测，数据就上不去",
        "加油💪一定要挺过去，这是一场全球性的战役！",
        "这扩散速度感觉比我们快啊"
    ],
    "疫情相关度":18.198508886985728,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwKDz4YcY?mblogid=IwKDz4YcY&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":511,
    "评论数":1992,
    "点赞数":12779,
    "微博内容":"【#北京通报黄某英离汉进京情况#：进京检查站、小区、市疾控中心均存在疏漏】3月2日下午，北京市召开新闻发布会。北京市东城区副区长赵凌云在新闻发布会上对武汉刑满释放人员黄某英进入新怡家园小区情况作介绍。#北京公布黄某英进京细节#\n\n2月22日凌晨1时57分，黄某英乘坐杨某某驾驶的京牌小汽车，进入租住的新怡家园小区地下车库，直接乘坐电梯进入家中。黄某英本人自进入家中后，直到其转运至集中隔离酒店，期间未出过家门。\n\n22日13时50分，杨某某打电话向社区报告了家中有武汉来京人员的情况，但未如实报告黄某英之女覃某也同车去接黄某英的情况。新怡家园社区立即向崇外街道防疫工作专班汇报，并启动了重点人看护预案，要求黄某英、杨某某、覃某以及黄某英丈夫覃某某等4人进行就地居家隔离。同时立即安排社区工作人员在其家门口进行了盯守看护。\n\n22日14时10分，街道将此情况上报区防控办社会排查组，黄某英是武汉来京人员，需要集中隔离观察14天。街道向黄某英、杨某某2人出具了《集中医学观察个人告知书》。区防控办社会排查组为其安排在重点地区来京人员集中隔离酒店。\n\n起初，黄某英等人对去集中隔离酒店隔离观察心存顾虑，拒绝前往。街道、社区干部反复与其沟通，持续做工作，宣讲防控规定要求，讲清利害关系，并为其垫付了住宿费，最终做通了工作。\n\n22日20时40分，街道、社区会同属地派出所将黄某英、杨某某送至重点地区来京人员集中隔离酒店。覃某某父女二人继续居家隔离观察，街道、社区安排力量持续盯守看护。\n\n22日21时30分，街道在区疾控中心指导下，对其居住单元的电梯、楼道等公共空间进行全面消毒。\n\n23日19时，区卫健委安排120救护车将黄某英送至定点医院北京普仁医院主动进行检查。\n\n23日22时30分，社区会同属地派出所察看物业监控录像，再次问询覃某，至此覃某才承认她也一起到武汉接黄某英的事实。\n\n24日0时左右，黄某英核酸检测结果为阳性。同时，区疾控中心第一时间启动流行病学调查，确定黄某英在北京的密切接触者为杨某某、覃某某和覃某三人。\n\n24日凌晨3时30分，三名密接者通过120救护车转运至密切接触者集中隔离观察点。区疾控中心再次对其居住小区单元以及重点地区来京人员集中隔离酒店进行全面消毒。\n\n24日11时，将黄某英转至地坛医院继续救治。目前，患者病情稳定。\n\n截至目前，三名密切接触者身体状况平稳，3月1日进行的第二次核酸检测结果仍为阴性。\n\n24日10时，崇外街道主要领导约谈了新世界物业管理公司负责人，再次要求严格执行封闭式管理，在停车场入口摆放隔离墩，严格实施出入证管理、体温检测、检查后备箱等措施。\n\n25日，街道再次加强了对各小区封闭式管理的检查，督促物业公司落实单位主体责任，并对湖北、武汉返京人员再次进行全面摸排。\n\n26日，新怡家园社区在社区微信公众号上发布“温馨提示”，向小区居民通报了相关情况及防控措施。（人民日报记者魏薇）网页链接",
    "评论":[
        "严肃查处",
        "北京小区还是很负责的",
        "这一家子隐瞒湖北史，要严格追究刑事责任！",
        "每个人都需要提高防疫意识，别存在侥幸和推脱心理",
        "女儿还想瞒",
        "说好的征求意见，转身大规模控评压热搜几个意思？",
        "一个卡点出问题，是真巧，所有卡点都出问题，就不是真巧了。",
        "不是要说他怎么进的北京吗",
        "在这场不容后退半步的战斗中，谁守土有责、守土担责、守土尽责，谁就能赢得百姓的信任和支持；谁作风不实、推诿扯皮、尸位素餐，一定瞒不过公众的眼睛，也冲不过病毒设下的重重难关。",
        "北京公安局方面有严重的漏洞。",
        "中国好前夫开着京牌私家车把刑满释放身染新冠肺炎的前丈母娘千里迢迢从武汉接回了北京二环以内的前妻家中……这剧情让人泪目……京牌小汽车 中国好前夫的选择！",
        "她怎么可以从武汉出发的，这个完全没提及！谁一路开绿灯也完全没提及！这个是来侮辱我们智商敷衍我们的吗",
        "人民日报还在为人民吗",
        "反对有用吗？",
        "这不是犯罪是什么？她闺女还有瞒报，应该俩人都抓起来，在关几年",
        "武汉为什么能出来，北京怎么能进来？结合湖北的和北京的通报，好像没看懂，求课代表吧",
        "@人民日报 能不能说点关键的，大家就想知道黄某英是怎么进入北京市区的，哪个环节出现了漏洞？总说黄某英一家是怎么在北京隔离的有啥用啊？",
        "这个调查结果对如何进京只字未提。",
        "大家不要把枪口对准辛苦调查的人。要把枪口对准这个黄某英。处置一个黄某英，以后就不会冒出新的黄某英了！",
        "请查一下黄某女儿前夫，应该是身份不一般，且刚离婚的吧，前女婿接前岳母",
        "中国法律服务网，其他界面都可以顺利进入，唯独公开征求意见稿怎么也动不了：登录验证码错误🙅网页空白、乱码，好不容易进去了=自动投票。因为在举国上下团结一心战疫中感受到的温暖，正在变凉。此草案一经通过，凛冬将至，黑暗将会吞噬我九百六十万平方公里的每一寸国土！",
        "为什么大家都反对了.......",
        "房子改租住的了",
        "漏的厉害，失职渎职",
        "我征求意见，你还真的当真了？怎么都在刷屏，之前的默契呢",
        "要不要查查他女儿和前夫啊",
        "李文亮医生事件调查结果貌似还没有公布",
        "北京就没有人被问责？？？全是湖北的锅？？？",
        "只想说，这家人真是神通广大，在各地严查的情况下，相隔上千里的两个城市，人家既能出来，又能进去，老百姓那时连出小区出村都难……服了！",
        "为什么要给他们垫付住宿费？？？请黄某某把住宿费还回来",
        "一家人都是混蛋，住豪宅，让社区给垫付住宿费，还租住新怡家园？继续挖！",
        "北京这边是漏洞！",
        "说了半天只是叙述过程。。到底怎么离开湖北？怎么进京？都只字未提，还有究竟该判啥刑？？？？",
        "租住..已发热仍要求离汉返京..杨某系覃某前夫..杨某11日从浙返京已签疾控协议但未按要求违规出京，鸡贼的是19日打疾控中心佯装咨询（不知是否主动向疾控中心说明qiq武汉接的是女子监狱的发热患者？注其前岳母17、18已发热，系确诊患者密切接触者），抵京拒绝集中隔离..自私混蛋一家子奸猾险恶好前任",
        "说了跟没说有什么区别？？？",
        "湖北那边存在失职渎职问题，已经查明北京这边，全都OK？",
        "她女儿和女儿的前夫是做什么的？如何进的京？",
        "非常棒，速度真快，公布了结果马上处理结果也出来了，必须严厉惩罚！！",
        "这难道就是我们期待已久的2020？全面建成小康的时代居然要靠联姻来复兴中华",
        "反对“没用”",
        "最后没有了？",
        "居然还隐瞒同车接人的情况，还抗拒集中隔离，导致小区和酒店全面消毒，太可恶了！医疗费自己付，出院后直接拘留！",
        "想知道她本人怎么处置，明知身患肺炎，还到处乱跑，不要因为密切接触者只有3人，便可轻判！还想知道重重关卡，她是怎么通过的，是她能力通天，还是关卡松散？",
        "幸好没出门，一直隔离没接触人还算有点良心",
        "所以是怎么离开的武汉？一点不提？",
        "严厉打击严肃处理，顺便一提这前夫挺好",
        "看完。问黄某英明知自己与确诊患者密切接触、体温异常，却执意窜入北京，女儿黄某还隐瞒同去武汉情况，她和她的同伙，需要负责人吗？谢谢",
        "经过sars之战，北京市政管理还是如此粗糙。反推官老爷们日子过得还是太舒服了，没有真正的考核压力，指望他们把入党时的发誓当真是不现实的。",
        "她女儿不是说要求给一个公正的结果嘛？",
        "黄某离汉进京，真有内容。你看那些被免职的人，都是好大的官啊，手一伸，武汉封城都自动开门。",
        "不是，她怎么进京的？怎么通过一道道关卡的？",
        "先说说怎么出的武汉，一句有漏洞就打发了我们了么，一路上接触了几个人了，武汉到北京半路没上厕所吗？？？危害有多大不知道吗",
        "请严肃处理！！明知感染还逃离，还隐瞒，还起初拒绝隔离还让政府出钱隔离！！！！",
        "故意隐瞒是不是也要负法律责任啊",
        "黄家一家人没有任何责任？",
        "他女儿还真挺有办法",
        "隔离还要付住宿费吗？为什么刚开始不同意，垫付了住宿费就同意了？",
        "我们要坚定不移的支持国王！大家警惕反装忠，煽动搞54，我们只反对这个条例，我们爱国爱党爱和平，有合理投诉反对渠道，写信，邮件，官网投票都可以！！！不需要偏激歇斯底里的方法！所有偏激忽悠人们上街油行的都是无耻贼子，不给国家添乱！！",
        "湖北方面真不容易，黄某英想出狱，湖北还主动联系的她女儿前夫~湖北方面的人处理的一六八开 北京没有责任吗？？？其女儿和前夫怎么就可以到武汉，怎么可以让层层关卡全都失效？北京怎么就能让她进城？ 监狱管不着别的地方的防疫关卡吧"
    ],
    "疫情相关度":56.37912088240393,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwKtdyOZS?mblogid=IwKtdyOZS&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":810,
    "评论数":2383,
    "点赞数":12290,
    "微博内容":"【#黄某英离汉抵京问题责任人被立案审查调查#：#湖北司法厅厅长等9人被查#】对于“网传刑满释放新冠肺炎确诊人员离汉抵京”问题，湖北省委、省纪委监委高度重视，省委书记应勇批示要求“迅速查清事实，依纪依法严肃处理”，省纪委监委迅速牵头成立由省委政法委、省检察院、省公安厅派员参加的调查组开展调查核实。\n\n经查，武汉女子监狱刑满释放人员黄某英，汉族，1959年1月出生，湖北省恩施州宣恩县人，原系宣恩县水利水产局财务股副股长兼出纳。2014年2月18日因犯贪污罪，被恩施州中级人民法院判处有期徒刑10年，于2014年4月8日交付武汉女子监狱执行，中间两次减刑共计一年两个月，刑期自2011年4月18日起至2020年2月17日止。\n\n武汉新冠肺炎疫情发生后，武汉女子监狱疫情严重。1月29日，黄某英所在分监区有干警被确诊为新冠肺炎，黄某英属于密切接触者。在2月17日之前，黄某英居住恩施的弟弟、居住北京的女儿覃某与监狱干警联系黄某英刑满释放事宜，他们均表示由于交通管制等原因，不能来武汉接黄回家。2月17日黄某英刑满释放后，留在武汉女子监狱隔离观察。2月17日至21日上午，监狱干警为黄某英测量体温13次，其中18日、19日两次体温为37.3℃。期间，黄某英多次找干警，要求回家。干警与其女儿联系，其女儿表示想办法解决。后干警与其女儿前夫约定于2月21日上午，由监狱将黄某英送至武汉北高速收费站口交其接走。2月21日上午，监狱干警用警车将黄某英送到武汉北高速收费站口交给其女儿。当时，同车还有一名孝感籍刑满释放人员李某，也在该收费站交给其儿子接回孝感（目前李某及其密切接触者共4人均在当地指定地点隔离）。在此执勤的武汉市东西湖区公安分局长青街派出所干警未按疫情防控规定要求对黄某英履行查控职责，将她们放行。黄某英乘坐其女儿及其女儿前夫驾乘的京牌私家车，于2月21日11:30分离汉赴京。\n\n调查发现，黄某英事件中，湖北省司法厅、省监狱管理局、武汉女子监狱、武汉市东西湖区公安分局等单位相关领导和工作人员，政治意识、大局意识和责任意识淡薄，违背党中央关于“内防扩散、外防输出”重大决策部署，违反《中国共产党纪律处分条例》以及《中华人民共和国公务员法》等法律法规和疫情防控工作规定，在疫情防控工作中失职渎职，致使黄某英在已有发热症状的情况下离汉抵京，是一起因失职渎职导致的严重事件。\n\n经湖北省纪委监委研究并报省委批准，决定对负有主要领导责任的省司法厅党委书记、厅长谭先振予以立案审查调查；对负有主要领导责任的省监狱管理局党委书记、局长郝爱民予以免职并立案审查调查；对负有重要领导责任的省监狱管理局党委委员、副局长胡承浩，党委委员、政治部主任张新华及刑罚执行处处长李欣予以免职并立案审查调查；对此前已被免职的武汉女子监狱原党委书记、监狱长周裕坤立案审查调查；对负直接领导责任的武汉女子监狱副监狱长郭秋文及负直接责任的刑罚执行科科长汤早容予以免职并立案审查调查；对负有重要领导责任的武汉市东西湖区公安分局副局长尹志强予以免职并立案审查调查。其他责任人员按照干部管理权限交有关单位处理。\n\n省纪委监委正在深入开展调查工作，并根据客观事实依规依纪依法严肃处理，调查处理结果将及时予以公布。网页链接",
    "评论":[
        "为了老百姓 相信政府一定会严查的！！",
        "严惩不贷",
        "严查严查",
        "继续彻查，一定要严惩不贷。",
        "严惩不贷！",
        "严惩不贷！",
        "反正吧，不同意外国人条例",
        "所谓的征求人民意见是最可笑的",
        "中国好前夫开着京牌私家车把刑满释放身染新冠肺炎的前丈母娘千里迢迢从武汉接回了北京二环以内的前妻家中……这剧情让人泪目……",
        "我来说说永居条例：一、保留了模棱两可的可操作空间；二、一人在天朝，鸡犬入华夏；三、洋垃圾可通过通婚方式轻而易举申请永居；四、外籍华人名正言顺资产转移，争夺国内资源。五、更多中国人将面临失业；六、邪教大行其道，中国文化遭遇重大挑战，加剧社会动荡，我们引以为豪的最安全国家一去不复返；",
        "北地沧凉，衣冠南迁，洋狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠洋；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！ 时逢荆楚大疫，却有混水摸鱼者企图外居条例合法之，不仁不义国将不国，华夏子孙今何在，神州网友点赞者必伟大",
        "怎么进入北京的呢？",
        "请问责到底，不要自罚三杯",
        "一个湖北最贫困地区的出纳能在北京住十几万一平的房子 好励志",
        "怎么进的北京？",
        "这个调查也太肤浅了吧！骗小学生吗？1.武汉为何放人的？公安当官都是猪脑子吗，会随便放个普通人出去封城的武汉？一定有背景! 2.背景是什么，家人的背景到底是什么？ 3.之前的判罚和减刑罚是不是和其背景有关？4.如何跨过其他省市的检查的？5.如何进入腹地北京二环家中？6. 这官方说法含糊的有点假！",
        "北地沧凉，衣冠南迁，胡狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠胡；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！",
        "继续调查，没有利益关系怎能内外勾结！黄某及其女儿至少是危害公共安全罪吧！",
        "干警是谁，全程出现。她女儿想的啥办法，说出来大家听一听。这故事没头又没尾，还省去重要环节",
        "坚决反对！！绝不妥协！！全部反对！！",
        "李医生 红十字会 查完了吗",
        "只需要一个干警就可以了？？？？",
        "北京那边如何进去的呢？",
        "北京这边放行的呢",
        "贪污犯黄某英刑满释放，几年来一定开了不少绿灯，望彻底追查",
        "到要看看水有多深",
        "李医生的调查结果出来了没？",
        "求严惩不贷！好好收拾一下这些贪官污吏！没收好处能顶风作案么？",
        "请查一下黄某女儿前夫，应该是身份不一般，且刚离婚的吧，前女婿接前岳母",
        "凭什么中国人在外国留学受尽屈辱 而外国人在中国留学就要养尊处优",
        "李文亮医生调查结果貌似还没有公布",
        "湖北省司法厅厅长谭先振为什么还没被撤职",
        "2014年判刑，2011年执行，我就想说难道就我觉得有问题吗？@人民日报",
        "一个干警就能把人送出武汉？",
        "北京车北京人进北京好进啊，女的间断发热，一到北京就被登记，这还不够吗",
        "怎么进京的呢？",
        "画重点：她女儿说想办法",
        "我还是没明白 她都发烧了 从湖北到北京 这一路不测体温？没人拦着？ 不写出来吗？",
        "还黄某英……？？",
        "接人男子是怎样出的北京？为何一路绿灯顺利到达湖北？",
        "湖北放走的罚这么狠，北京放进来的就没动静了？",
        "所以北京那里一点错都没有吗？",
        "渎职罪的主观方面大多数出于故意，少数出于过失",
        "北京这边的责任呢？？没人追责？？怎么进来的？怎么进的小区！？",
        "漏洞太多了",
        "湖北人，湖北工作，在湖北工作时贪污犯罪，入狱湖北监狱。出狱来北京，北京有房？湖北没家？还有……",
        "跟执勤的民警有个蛋关系？",
        "大规模控热评有意义吗",
        "入京环节呢？",
        "黄梅人大放异彩",
        "没看懂？14年判的，为什么刑期从11年算起？",
        "一开始不好好管理现在出事了，这主体责任真是",
        "希望这给个人回京开绿灯的沿线的责任人都能得到严惩",
        "是怎么进京的呢？一路上没有测量体温的关卡？",
        "名字都不公布，这是什么来头",
        "是怎么进京的呢？一路上没有测量体温的关卡？",
        "我朝司法系统沉疴深重，喊了很多年的刀口向内的改革也是雷声大雨点小。通过此次事件能够以点带面，来个全园范围的系统审查就好了",
        "和前夫接送回家，查一查是不是假离婚为了购房"
    ],
    "疫情相关度":39.761080628518414,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwIuF1ci8?mblogid=IwIuF1ci8&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":720,
    "评论数":1741,
    "点赞数":23472,
    "微博内容":"【#全军医护保持零感染#】军委后勤保障部卫生局局长陈景元表示，目前全军63所定点收治医院开设收治床位近3000张，#全军1万余名医护投入一线救治#。截至3月1号，武汉火神山、泰康同济、妇幼光谷三所医院集中收治地方重症患者3467人，治愈689人。全军定点收治医院和军队支援湖北医疗队累计收治新冠肺炎患者达4450例。已经治愈出院1000例。在坚持科学救治的同时，全军医护人员注重加强自身防护，目前保持零感染。 人民日报的微博视频",
    "评论":[
        "你们辛苦了",
        "一定要保护好自己",
        "真好，越来越好了",
        "牛",
        "加油！",
        "中华民族伟大复兴不需要外国人来复兴",
        "坚决反对#外国人永久居留管理条例# 尼玛",
        "#外国人永久居留管理条例#最可怕的是已经开始实行了还欺骗大家说是意见征集稿，投票网站进不去有的进去显示已投票会不会强制投赞成票了？？？微博一直控评删热搜",
        "我已经气的说不出话来了#外国人永久居留管理条例#",
        "杨宜勇怎么不让他女儿跟非洲人结婚呢",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对！#外国人永久居留管理条例#【中国应该成为外国人入籍最严格的国家，没有之一。】中国的绿卡应该和中国国籍一样，成为全球最金贵的证件。放宽外国人入籍标准的决策者，将遗臭万年。",
        "反对#外国人永久居留管理条例#",
        "反对#外国人永久居留管理条例#",
        "坚决反对！#外国人永久居留管理条例#",
        "#外国人永久居留管理条例# 华为事件，李文亮事件带节奏黄尸一大堆，请问是不是第二天民众就醒过来了？官媒是不是很快出来拨乱反正？这次连续5天，民愤一天比一天大，人民日报，央视新闻屁都不放一个。那些质疑我们反对外国移民是境外势力带节奏的人仔细品品！",
        "27亿阅读量啊，上不了热搜，你们在害怕什么坚决反对#外国人永久居留管理条例#",
        "现在本国的国民都未完全脱贫，收入较发达国家还很低，某些人不想着发展本国，却想着通过条例来帮衬外国人来中国享受我们都无法享受的超国民待遇！外国人有无工作都可享受社保医保义务教育，我国下岗工人无工作的能享受医保？某些人还知道自己国家叫中华人民共和国吗？以后是否要改成外国人民共和国？",
        "与黑人联姻？？亏你tm想的出来 ，怎么不让阿姨去？",
        "为什么#外国人永久居留管理条例# 这条上不了热搜，为什么不让更多中国人看到",
        "中华民族伟大复兴不需要外国人来复兴！！坚决反对#外国人永久居留管理条例# ！！！！",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "严防 境外输入！",
        "反对外国人永居条例，别让中国人寒心，更别让先烈拿命换的江山拱手让人",
        "致敬一线所有人员，但是反对#外国人永久居留管理条例#",
        "那些坚决反对#外国人永久居留管理条例# 的，你们看了申请条件了吗 什么都不知道 就一直在那儿跟风？好好看看申请条件 他们做出的贡献 肯定是比你抱着键盘贡献大很多的",
        "反对条列",
        "网友：愤怒，滑稽，还是感叹？总有一天我们不再是黄种人了……",
        "反对条例，有没有人管呀？？？？？？？？",
        "反对#外国人永久居留管理条例# 大家关注一下啊 。",
        "我们能不能不要再办以德报怨的事了，外国人根本不领情，还会觉得我们软骨头，好欺负",
        "#外国人永久居留管理条例# 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！",
        "黑眼睛黑头发黄皮肤的五千年炎黄子孙龙的传人表示拒绝黑皮肤的引进",
        "这个牛🐮，这是真正的大国实力！",
        "愿疫情早日结束，我们一起等春来！在看花开🌸",
        "本是龙男配凤女，岂能凤女嫁戎狄 我华夏女子，万里霓裳，凤冠霞帔，千里红装，只为嫁我华夏男儿郎，亦只接受我华夏男儿的三书六聘",
        "杨宜勇 胡必亮撤职并取消博导资格!！！",
        "#外国人永久居留管理条例#我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见，我怕老师站在讲台讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我的祖国变成别人的寄居国。” 我坚决反对",
        "军民鱼水情，患难见真情！！！",
        "华为事件，李文亮事件带节奏黄尸一大堆，请问是不是第二天民众就醒过来了？官媒是不是很快出来拨乱反正？这次连续5天，民愤一天比一天大，人民日报，央视新闻屁都不放一个。那些质疑我们反对#外国人永久居留管理条例# 是境外势力带节奏的人仔细品品，",
        "打好仗，还能零伤亡，太不容易了。解放军辛苦啦",
        "祝火神山早日倒闭！！！",
        "国将不国，到时候如果在自己国家也因为外国人受到不公平对待，人民该有多绝望，非要稀释我们的炎黄血脉吗，真怕有一天纯种的中国人像大熊猫一样稀有",
        "形式主义",
        "尼哥滚出去",
        "加油！",
        "别装瞎！为什么#外国人永久居留管理条例# 没有办法投反对票，为什么替我们做决定！？",
        "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚持才是胜利✊",
        "武汉加油 天佑中国！",
        "原来中国复兴需要靠外国人，中国已经差到这种地步了，所谓的大国风范都是假象吗",
        "你觉得黑人会威胁你的安全，那你就带着家人去住城市富人区，你觉得外国人会抢走你的工作，那你就把自己变得不可替代，你觉得外国人定居管理条例不好，那你就去当公务员改变这一切。 不要一味抱怨、谩骂，因为你怎么样，中国就是怎么样！",
        "你们辛苦了！",
        "向解放军指战员致敬！",
        "坚持不懈的努力就是胜利！中国🇨🇳加油！中国军队🇨🇳威武！"
    ],
    "疫情相关度":18.08259461666767,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwIhoBChW?mblogid=IwIhoBChW&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":1622,
    "评论数":7785,
    "点赞数":162734,
    "微博内容":"【#韩国新增476例新冠肺炎#，#韩国确诊超4000例新冠肺炎#】韩国中央防疫对策本部2日通报，截至2日0时，韩国较1日下午4时新增新冠肺炎确诊病例 476例，累计确诊病例达4212例。 继上月29日确诊病例超过3000例之后，韩国新冠肺炎确诊病例于2日超过4000例。\n\n为解决病床紧缺问题，韩国中央灾难安全对策本部1日发布新版治疗管理方案。根据新方案，患者根据病情轻重分为轻症患者、中症患者、重症患者、最重症患者。中症以上患者迅速安排在负压病房或是国家定点医院接受治疗，轻症患者则到设于公营设施等地的“生活治疗中心”接受治疗。生活治疗中心也配有医疗人员，根据医疗人员的判断，轻症患者可随时转入医院接受治疗。（人民日报记者马菲）",
    "评论":[
        "重视起来吧",
        "这速度太快了吧",
        "这增长速度吓人呐",
        "我的天",
        "起床骂杨宜勇了",
        "坚决反对#外国人永久居留管理条例#",
        "每天都很多人在刷外国人永久居留的话题，不知道这个热度下去了你们是不是又当做看不见又代表大家通过了，如果不是我们正常诉求得不到回应，谁愿意天天在官博下各种说啊，大家都是为了祖国好，你们能不能看看人民的态度！！！",
        "坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例#我希望之后的中国，是中国人的中国，更希望我热爱和生活的土地，不要变成被别人肆意侵占践踏的的寄居地！反对外国人永久居留条例从我们开始！不要怪我口吐芬芳奥，对不住了，和外国人联姻？我联你妈",
        "#外国人永久居留管理条例# 老爷们要开始洗钱啦，他们在开派对了吧",
        "严防境外输入， 坚决反对#外国人永久居留管理条例#",
        "韩国疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，邪教徒在中国数量已经几万人！（大家可以百度）顶我上去！！让更多人看到！",
        "每天都很多人在刷外国人永久居留的话题，不知道这个热度下去了你们是不是又当做看不见又代表大家通过了，如果不是我们正常诉求得不到回应，谁愿意天天在官博下各种说啊，大家都是为了祖国好，你们能不能看看人民的态度！！！",
        "坚决反对外国人永居条例，谁提出来的，是不是跪久了起不来了",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例#",
        "#西方政客请你闭嘴#面对疫情已经扩散全球，有些西方国家将疫情贴上＂中国＂标签，爆发于中国而源头在哪更无定论，封城方仓雷神火神核酸2万医护人员三十个日夜全国上下一心抗疫，中国已经为世界作出表率贡献，当你指责别人的时候先擦干净自己身上的屎，此刻世界各国在抗疫之路上唯有全球携手，合作共赢!",
        "坚决反对#外国人永久居留管理条例#",
        "防止输入性病历呀，中国🇨🇳加油，数字越来越少了，#外国人永久居留管理条例# 是征求大众意见，大众不通过有用吗？大家不要闹了！大家要从国家利益出发呀，不管怎么说，我是不同意Y(^_^)Y的！",
        "像法国一样，短短80年，黑人还有黑白混血已经达到60%，纯正白人只有35%。中国要引进1亿黑人，繁殖速度更快！黄种人智商105，白种人100，黑人智商六七十，将会拉低中国人的智商！一旦黑人执政，很有可能打压汉人！自称他们黑人才是中华民族的传人！",
        "#外国人永久居留管理条例#无数先辈抛头颅洒热血才换来了我们中国人民今天美好的生活，一代又一代的华夏人的努力才造就现在的五千年文明！我们能一步步走到今天，靠的不是等靠要，靠的是中华人民的勤劳勇敢，靠的是炎黄子孙的团结统一，自强不息！中华民族的伟大复兴我们中国人自己可以实现！抵制洋垃圾",
        "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ，今天看人民日报评论，感觉大家对#外国人永久居留管理条例# 的关注越来越少了",
        "#杨宜勇鼓励女大学生和黑人多联姻# 看看吧",
        "趁机攻击国家体质的，你们马跟杨宜勇联姻了。我们反对的是条例，从来都不是国家。",
        "我从来没这么失望过，失望又无助。#外国人永久居留管理条例#",
        "身为汉族的我默默流泪，心里有一句嘛卖啤不知当讲不当讲？嗯？",
        "#外国人永久居留管理条例# 坚决反对，请大家不要不出声，黑人懒惰，喜欢犯罪。如此大规模引进外国垃圾，造成的后果大家想一想。在非洲大家就想来中国和中国女人结婚，这是什么样对变态思想。大学对黑狗不会中文照样留学，每个月几千块补助。几百年来中国人一直被欺负，我不想当亡国奴",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "#外国人永久居留管理条例# 移民给欧洲带来了什么？惊恐、混乱、暴力、偷盗、抢劫、强奸、土族逃离、人口置换、犯罪率高升、文化灭绝、族群对立、相互屠杀……混乱的欧洲还不能惊醒我国的当权者吗？同化他们是痴心妄想，看看国内的某教还不清楚吗？强烈抗议外国人拥有永久居留权",
        "被投票是怎么回事？？？难道就是形式主义吗？购票已经有外国人永久居住这个选项了，苏州也通过了，搞这些天花乱坠给群众安慰剂呢？？出来说句实话谢谢",
        "本是龙男配凤女，岂能凤女嫁戎狄 我华夏女子，万里霓裳，凤冠霞帔，千里红装，只为嫁我华夏男儿郎我华夏女子，万里霓裳，凤冠霞帔，千里红妆，只为嫁我华夏男儿郎，亦只接受我华夏男儿的三书",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "可怕",
        "坚决支持外国人永久居留管理条例个屁个屁",
        "坚决反对#外国人永久居留管理条例#",
        "我也反对#外国人永久居留管理条例# 我永远爱着的祖国母亲啊！您历尽沧桑，多少人为您抛头颅洒热血，多少人为您砥砺前行，披荆斩棘才有的今天，您一定要好好的！好好的🙏🙏🙏",
        "#外国人永久居留管理条例# 在这特殊的时期，能不能官方给个回应，别让大家都在微博胡乱猜测，这个条例会有什么好处我不知道，但我知道，知道这个条例的99.9999%的中国人都愤怒了",
        "坚决反对#外国人永久居留管理条例#！！中国不能成为第二个法国，中国的现在是红军拿血肉换的！！如果坚持跟殖民地有啥差别！我们还能有饭吃吗！疾病啥的你能承担起吗！中国只能是中国人的中国，中华儿女的祖国！别人不可侵犯！也不可霸占！防范意识呢 对得起红军长征吃的苦吗对得起那么多牺牲换来的吗",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "对不起大家，我来蹭一下热度。请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "第一次对自己的国家感到失望,如果通过卖国法案，我作为一名研究生，愿意参加合法的示威游行活动表达自己的意愿 别想代表我同意 我反对",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例# 话说老百姓反对就真的有用嘛，国家在推动政治的同时，能不能考虑下平民百姓的安危，还是我们在国家眼里什么都不算？",
        "#外国人永久居留管理条例#这个条例应该更多的中国人知道，因为他关乎我们每一个人，没有人可以置身事外",
        "坚决反对#外国人永久居留管理条例# 这个条例一旦通过，我相信绝大多数中国人对这个国家都不会有认同感了，以后年轻人的人生目标，就是移民海外，然后回国拿永久居留。觉得我说的不对，先仔细看看这个条例，多动动脑子，然后欢迎对线，正好在家练练辩论和打字",
        "我从出生开始就信仰着它，热爱着它， 今天是我第一次带着失望审视它 ――（致敬鲁迅先生）",
        "韩国国土面积小，4000多例放在我国已经是第二大重灾区了。",
        "坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例# 关注看一下吧，里面任何一条都有网址搜一下去反对！！！坚决反对",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "反对#外国人永久居留管理条例#"
    ],
    "疫情相关度":39.46524787219126,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwHZQlTs2?mblogid=IwHZQlTs2&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":2274,
    "评论数":11780,
    "点赞数":126129,
    "微博内容":"【#浙江新增1例境外输入性确诊病例#】据浙江省卫健委通报，2020年3月1日0-24时，浙江省无本地新增新型冠状病毒肺炎确诊病例，新增出院病例23例。截至3月1日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1205例，现有重症病例10例（其中危重4例），累计死亡1例，累计出院1050例。2020年3月1日0-24时，新增境外（意大利）输入性确诊病例1例。",
    "评论":[
        "警惕反向输入",
        "不能放松警惕啊！",
        "要严防境外输入！！千万不能功亏一篑啊！！！",
        "严防境外输入！！凡是外来人员第一时间隔离半个月",
        "中国加油！[加油][加油][加油]",
        "反对#外国人永久居留管理条例#",
        "为什么不正面回应外国人永久居住条例这件事呢？难道你们看不到人民的呼声吗",
        "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
        "我从来没有对祖国失望过，我失望的是总会冒出秦桧之流的人，我不想我的国家以后肤色各异，我为我炎黄子孙的血脉而自豪，一个国家如果没有共同信仰，我相信中国不会变得今天这般强大，也没有今日的凝聚力，我不歧视任何种族，但是任何外来种族我都不会承认他是中国人，他不是几千年中国土地上根深蒂固",
        "我反对！！！！我们都反对这么多天了，这么多人反对！！我们反对有效吗？！！各位青天大老爷？？！#外国人永久居留管理条例#",
        "坚决反对 我是黑头发黄皮肤的中国人 坚决反对！",
        "反对#外国人永久居留管理条例#",
        "反对#外国人永久居留管理条例#",
        "浙江省那个市好歹说一下啊？",
        "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。 ———鲁迅",
        "坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！🙏🙏🙏",
        "深圳刚被香港输入 浙江也被输入了",
        "这是第几个境外输入了？北京深圳浙江。武汉和湖北的牺牲就换回来境外输入？",
        "现在湖北都不让出来了，凭什么国外爆发的还让他们进来？国外病毒就特别香吗？这样，咱们全国人民隔离一个多月，经济停摆一个多月，经济损失这么多，难道就是为这些不重视的外国人争取更多胡闹的时间吗？该封关就封关呀",
        "妈耶……注意境外输入啊",
        "今日我等不发声，来日我辈皆是帮凶！",
        "支持环球时报@胡锡进 :中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了。🙏",
        "我反对#外国人永久居留管理条例# ,中国14亿人口富起来才是对全民族全社会的贡献，请那些狗官吃相不要太难看！@人民日报 @紫光阁 @北京人不知道的北京事儿 @新华视点 现在有网友反映他们的id被代签，请关注下",
        "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
        "啊啊啊，好不容易坚持这么多天0。反对外国人永久居留管理条例。",
        "严防境外输入，就地隔离14天！！！",
        "//@红尘梭梦 :请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
        "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
        "首先，确诊的是在意大利的中国人。其次，她一回来，我们这边已经把她统一隔离了。另外，我们这里暴发的时候，海外侨胞捐钱捐物，买空了外面的超市。所以做为一个知恩的人，都不应该说出不让海外侨胞回来。",
        "全国的网友，我们都快急死了，都在提醒警惕反向输入，全国已经有几例都是反向输入，而且全世界都觉得自己国家没有中国安全，所以在国外的人肯定都有来中国避难，的想法，真希望中国禁止入境，中国好不容易能缓一缓，让我们的医务人员及全国在工作岗位的人缓一缓，疫情人数抓紧为零吧",
        "被迫刷屏很抱歉，但是我必须发声#外国人永久居留管理条例# 坚决全部反对外国人永久居留管理条例，中国不能成为移民国家，中国是五十六个民族生存的土地，外国人欢迎他们来中国做客，但是反对他们反客为主！不能外国人是大爷，而中国人是二等公民！中国人吃尽苦头才有今天不是让外国人来享受福利的！",
        "对不起大家，我来蹭一下热度。请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
        "丽水青田，我们的侨胞。之前侨胞们捐钱捐物，这一次回来也是经过严密组织的，回来就隔离了监控了。管控的很严密，回来包机落地直接隔离。请大家别歧视，温州和青田的侨胞真的在浙江的疫情当中发挥了很多的作用。他们是中国人，我们应当包容和接纳为他们治病。",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "外国人居留条例那个热搜又被压下去了，真的厉害。 兄弟们，给我顶上去",
        "其实没什么好奇怪，在意大利定居的温州和青田人有20万，现在因为意大利疫情严重，加上那边不重视，医疗等等原因，大批的人跑回浙江了。政府说的对，祖国有难的时候侨胞捐钱捐物作贡献，现在他们有难回到母亲的怀抱，我们没理由拒绝。只不过要做好防范。",
        "如果是一部分国民反对就算了，十几亿的话题阅读量，几乎全是反对，如果政府这次不顾大众意志的呼声，强行实行外国人永久居住条例，将是一个天大的笑话，让无数人失去信任[/cp]",
        "应该是疫情比较严重国家的华裔归国了",
        "博士学历就能申请永居，而且一个人是永居能带一窝来。以我们实验室的那个黑哥哥为例，来自非洲某小国，五年前刚刚动乱过，人均GDP刚刚到500美元，老婆没工作，两个孩子。哪怕他老婆来中国刷盘子，也比在他那国家强。这种例子不是一个两个，来中国留学的黑哥哥十有六七都是这情况。",
        "现在有人居然趁着疫情期间搞事情，想直接略过人大讨论直接立法，我坚决反对#外国人永久居留管理条例# ，门槛低，必将引进一群洋垃圾，会有暴乱隐患，会让我国女孩半夜以后不敢出门，会失去民心。",
        "为什么外国人进中国不管，难道还要中国人花钱给他们治病吗？ 大国风范不是这样体现的，费力不讨好！ 哪怕是中国人，为什么现在回来呢？ 外国不好了，想起来中国了？",
        "坚决反对#外国人永久居留管理条例#，起草此草案的人是公然践踏中华人民，为了一己私利不顾中华民族的未来，其心可诛，严查提出此草案的人。",
        "这是一个归国华侨，在我们疫情之初，那么多华侨挺身而出，捐资捐物，我们不能卸磨杀驴，寒了华侨的心。（虽然标题是境外输入，但是他是中国人，希望之后报道是能著名下国籍，很多网友一看外国回来的就以为是外国人了）",
        "法国这么鲜明的例子在这摆着呢！我到要看看你们咋选？是做罪人还是圣人。",
        "辛辛苦苦憋了两个月等疫情结束，现在境外输入病例还不控制，请问我们还要憋多少个两个月",
        "漏洞太多，简直是个巨坑，谁人监管？永久居民可以生几个孩子，和中国居民一样两个么？给外国留学生的钱不如给农村贫困学子！中国14亿人管理好就行了！🙅划重点：国外公益机构可以进入、开放外国人外汇管制=XQ合理转移资产的一条完美生意链…便利之门。这是为了资本买办转移国内资产到境外铺路",
        "杨宜勇危害国家主权，构成叛国罪。《中华人民共和国刑法》第一百零二条规定：勾结外国，危害中华人民共和国的主权、领土完整和安全的，处无期徒刑或者十年以上有期徒刑！",
        "为什么要反对外国人永久居留管理条例？1.当前外国人在国内享受超国民待遇，对于犯罪行为处罚程度极低2.条例相对于之前的管理条例外国人永久居留的门槛不是提高了，而是降低了.3.真正引入的外国人大部分都是人才吗？从当前留学生政策的实施情况来看，恰恰相反",
        "中国人的性情是总喜欢调和折中的，譬如你 说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。 ——鲁迅《无声的中国》一九二七年",
        "#外国人永久居留管理条例#",
        "WTF还不管外来输入，你又想重来一次爆发吗！",
        "为什么境外就可以禁止中国入境，我们就要允许境外入境………疫情没完没了的………",
        "反对#外国人永久居留管理条例# 为什么一直没有一个官方的人员出来回应呢，难道就这样石沉大海吗。",
        "#外国人永久居留管理条例#",
        "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。#外国人永久居留管理条例#",
        "让我们变成亡国奴？？中国未来不可期了？提出和通过一个那怕触犯法律，我也要变成邪教，不再爱国，因为我是人，我要最后的尊严",
        "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
        "#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！！🙏🙏🙏"
    ],
    "疫情相关度":18.032702165467725,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwHEvb7T5?mblogid=IwHEvb7T5&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":428,
    "评论数":1071,
    "点赞数":7985,
    "微博内容":"【#湖北新增196例新冠肺炎#，#湖北累计报告新冠肺炎67103例#】2020年3月1日0—24时，全省新增新冠肺炎确诊病例196例，其中：武汉市193例、荆门市2例、荆州市1例，其他14个市州均为0例。\n\n全省新增病亡42例，其中：武汉市32例、荆州市2例、荆门市2例、孝感市2例、黄石市1例、鄂州市1例、黄冈市1例、天门市1例，十堰市、襄阳市、宜昌市、咸宁市、随州市、恩施州、仙桃市、潜江市、神农架林区均为0例。\n\n全省新增出院2570例，其中：武汉市1958例、孝感市182例、黄冈市89例、荆州市62例、咸宁市38例、襄阳市35例、黄石市32例、随州市30例、鄂州市30例、宜昌市29例、仙桃市23例、天门市22例、荆门市18例、十堰市18例、潜江市3例、恩施州1例、神农架林区0例。\n\n截至2020年3月1日24时，湖北省累计报告新冠肺炎确诊病例67103例，其中：武汉市49315例、孝感市3518例、黄冈市2905例、荆州市1580例、鄂州市1391例、随州市1307例、襄阳市1175例、黄石市1014例、宜昌市931例、荆门市927例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n\n全省累计治愈出院33757例,其中：武汉市21185例、孝感市2397例、黄冈市2260例、荆州市1096例、襄阳市885例、随州市865例、鄂州市814例、咸宁市730例、黄石市729例、荆门市622例、宜昌市535例、仙桃市461例、十堰市459例、天门市393例、恩施州193例、潜江市122例、神农架林区11例。\n\n全省累计病亡2803例，其中：武汉市2227例、孝感市120例、黄冈市116例、鄂州市48例、荆州市48例、随州市40例、荆门市39例、黄石市35例、襄阳市34例、宜昌市31例、仙桃市19例、天门市14例、咸宁市12例、潜江市9例、十堰市7例、恩施州4例、神农架林区0例。\n\n目前仍在院治疗26901例，其中：重症5646例、危重症1226例，均在定点医疗机构接受隔离治疗。现有疑似病例527人，当日新增80人，当日排除199人，集中隔离527人。累计追踪密切接触者267585人，尚在接受医学观察32143人。",
    "评论":[
        "抗疫成果来之不易，只要隔离国外回来人员，我们人人出门一定戴口罩就不会反扑，中国必胜！",
        "一切都在慢慢好起来",
        "越来越少了，赞",
        "三月来了，赶紧全好吧",
        "厉害，我们再坚持✊。",
        "湖北加油！",
        "我是一颗韭菜，虽然努力长高点就被割一下，但好歹能晒到阳光，热爱这片土地。结果你告诉我，韭菜要没地儿了，您要种黑米？？？还要和韭菜杂交？？？",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例# 为什么英文版的提意见有专人回复？中文的就没有？贱不贱啊",
        "愣着干啥，鼓掌吧！",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
        "几乎都在武汉呀 湖北省其他地区请酌情开放",
        "人民日报属于人民？名副虚实的投票真的很假惺惺！",
        "我们这个国家叫中华人民共和国！！！！！！！",
        "#外国人永久居留管理条例# 坚决反对！！",
        "法国这么鲜明的例子在这摆着呢！我到要看看你们咋选？是做罪人还是圣人。",
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "但使龙城飞将在，不教胡马渡阴山。",
        "好好好",
        "每日一问，湖北除武汉外能不能分级解封？？？能不能恢复高铁？？？",
        "1、湖北不是宣称N个100%了吗？国家卫健委和交通部的“分级管理”有实际行动吗？中央说严控输出，没让你禁止离鄂！ 2、自费体检，离鄂后再自费隔离了，还不让走！配合是有限度的！3、省内复农，滞留湖北的外地人就不用复工了？不求有功但求无过表现的淋漓尽致！",
        "太棒了！",
        "黑龙江政务号竟然用来追星，建议封杀小站",
        "警惕和平演变，捍卫民族尊严！",
        "恢复湖北快递！！！！",
        "好消息",
        "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
        "哇",
        "！！坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！🙏🙏🙏",
        "我就想说一点，您引进的那些外国人可没一个会有这种家国情怀，他们只是想来中国赚钱。只有中国人民会有这种家国认同感，所以我们能万众一心。所以坚决反对#外国人永久居留管理条例#",
        "外国人永久居住条例被正经人民一致反对，为啥还在苏州试行？？能不能尊重一下人民的意愿，新闻联播能不能讲一下？",
        "降了那么多！！",
        "加油！！！让武汉也遍地飘零！！！",
        "越来越好了 湖北加油[加油]",
        "加油啊！！！",
        "#外国人永久居留管理条例# 移民给欧洲带来了什么？惊恐、混乱、暴力、偷盗、抢劫、强奸、土族逃离、人口置换、犯罪率高升、文化灭绝、族群对立、相互屠杀……混乱的欧洲还不能惊醒我国的当权者吗？同化他们是痴心妄想，看看国内的某教还不清楚吗？强烈抗议外国人拥有永久居留权",
        "坚决反对#外国人永久居留管理条例#",
        "这次的疫情 反映出太多问题了 可我始终爱着脚下的这边土地 我的祖国 尽管她目前不是很完美",
        "加油加油",
        "终于等到了 武汉疑似要清完了",
        "反对",
        "太好了！昨天做梦梦到下降好多",
        "坚决反对#外国人永久居留管理条例#",
        "快好起来了，我们继续坚持，一定能战胜疫情",
        "一定会好的",
        "加油，就快胜利了[加油][加油][加油]",
        "请重视死亡人数！",
        "坐等春暖花开",
        "越来越少！",
        "全国尤其是湖北数字的下降，是多少人的付出在背后支撑，也只有我们才能迅速的组织起这种力量来。",
        "要防外国输送回来的啦……千万别大意！",
        "我是不是可以复工了",
        "都会好起来的",
        "三月真的有好消息啊加油💪🏻"
    ],
    "疫情相关度":28.32818981229501,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwHEn9t0x?mblogid=IwHEn9t0x&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":1535,
    "评论数":3234,
    "点赞数":44407,
    "微博内容":"【#31省区市新增202例新冠肺炎# ，#31省区市累计报告80026例新冠肺炎#】3月1日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例202例，新增死亡病例42例（湖北42例），新增疑似病例141例。\n当日新增治愈出院病例2837例，解除医学观察的密切接触者8154人，重症病例减少255例。\n截至3月1日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例32652例（其中重症病例7110例），累计治愈出院病例44462例，累计死亡病例2912例，累计报告确诊病例80026例，现有疑似病例715例。累计追踪到密切接触者663240人，尚在医学观察的密切接触者46219人。\n湖北新增确诊病例196例（武汉193例），新增治愈出院病例2570例（武汉1958例），新增死亡病例42例（武汉32例），现有确诊病例30543例（武汉25903例），其中重症病例6872例（武汉6225例）。累计治愈出院病例33757例（武汉21185例），累计死亡病例2803例（武汉2227例），累计确诊病例67103例（武汉49315例）。新增疑似病例80例（武汉70例），现有疑似病例527例（武汉340例）。\n累计收到港澳台地区通报确诊病例148例：香港特别行政区98例（出院36例，死亡2例），澳门特别行政区10例（出院8例），台湾地区40例(出院12例，死亡1例)。",
    "评论":[
        "抗疫成果来之不易，只要隔离国外回来人员，我们人人出门一定戴口罩就不会反扑，中国必胜！",
        "昨天，我们这里最后一个确诊病例出院了",
        "数字终于越来越小了，加油！",
        "人间四月疫情尽，家家户户笑颜开",
        "早日清零[加油]",
        "湖北外新增6个 还是很不错 继续加油",
        "少多了",
        "加油，越来越好了！！！",
        "越来越少了 过几天增加的就是0了",
        "希望早日飘零",
        "确诊和疑似都变少了好多武汉 加油(ง •̀_•́)ง",
        "都会越来越好的",
        "越来越好了，加油",
        "期待4月底的到来",
        "哇！少多了",
        "加油加油会好起来的",
        "好样的，继续加油！",
        "位卑未敢忘忧国，岂因声小不呐喊",
        "#外国人永久居留管理条例# 反对！！",
        "☞第十九条 外国人因其他正当理由需要在中国境内永久居留的.. [g宦移民子女要回国算其他正当理由吗？]☞第四十一条，没有工作的外国人可以跟当地政府申请社保医保..[个人解读:这是为了人才引进？鬼信呢？引进的人才会没工作？工作都找不到的你引进来吃奥利给吗？这是为给某些g宦移民子女回国条例吧？]",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "请不要因为现在疏忽大意，推迟拐点到来甚至是疫情结束的时间，到头来只会害己误国。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
        "上来我先开个头，反对那什么条例",
        "坚决反对#外国人永久居留管理条例# ！！！！",
        "安徽明明有！！！国风塑业都因此停产整顿了！！居然不报？？",
        "#外国人永久居留管理条例# 是征求大众意见，大众不通过有用吗？大家不要闹了！大家要从国家利益出发呀，不管怎么说，我是不同意Y(^_^)Y的！",
        "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
        "#外国人永久居留管理条例# 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
        "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
        "坚决反对#外国人永久居留管理条例# ！",
        "：#外国人永久居留管理条例# 反对！！",
        "#外国人永久居留管理条例# 我反对",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "反对#外国人永久居留管理条例#",
        "所谓外国人永居，不仅仅是外国人还有很多当初跑出去换了国籍拿了绿卡却又想回来分一杯羹的二代，望周知不要让垃圾遍布祖国，不要让我们以后连夜晚出门都战战兢兢，不要想的太简单最后倒霉的永远是我们老百姓！！！！！！！！！！！！！！！！！！！！！！！！！！！！#外国人永久居留管理条例#",
        "xz带官号带tag下场不管吗",
        "所谓外国人永居，不仅仅是外国人还有很多当初跑出去换了国籍拿了绿卡却又想回来分一杯羹的二代，望周知不要让垃圾遍布祖国，不要让我们以后连夜晚出门都战战兢兢，不要想的太简单最后倒霉的永远是我们老百姓！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
        "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
        "赶紧落实湖北省内分级划分疫情，落实健康码审批，已经隔离40多天，什么时候才能回武汉，",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "湖北除武汉外的地方比其它省还安全，都居家隔离四十天了好多市都0增长好多天了，其它省内还有境外输入，但全国从上到下却不防外国回来的，却把湖北人防的死死的，从国家公布疫情湖北政府采取封闭管理至今四十天了！其它各省到现在谁是虎谁危险都弄不清楚，是湖北的好欺负么！",
        "请大家一定要关注#外国人永久居留管理条例# 敌人在内部！！",
        "#外国人永久居留管理条例# 坚决反对，请大家不要不出声，黑人懒惰，喜欢犯罪。如此大规模引进外国垃圾，造成的后果大家想一想。在非洲大家就想来中国和中国女人结婚，这是什么样对变态思想。大学对黑狗不会中文照样留学，每个月几千块补助。几百年来中国人一直被欺负，我不想当亡国奴",
        "湖北除武汉外3个，湖北除武汉外其它地方比其它省还安全，其它省内还有境外输入，但全国从上到下却不防外国回来的，却把湖北人防的死死的，从国家公布疫情湖北政府采取封闭管理居家隔离至今四十天了！其它各省到现在谁是虎谁危险都弄不清楚，是湖北的好欺负么！",
        "可以报道一下武磊造乌龙的新闻啊，可以提高关注度，比一天天的热搜被娱乐占据强啊",
        "女大学生联姻？？自由恋爱不香吗！中国的复兴需要外国人？？华夏五千年的文明流传从来没有外国人，吾辈当自强！也就10万元？？你问问脱贫攻坚的工作人员拿着一个个10万元能帮助多少中国人！祖先用血汗拼下来的江山、人民纳的税不是让别人来坐享其成的，不要寒了本国人民的心！",
        "坚决反对#外国人永久居留管理条例# 神州大地是靠着无数先辈流血牺牲 靠着祖辈世世代代打拼下来的 这个家园是属于中国人的！！我们是社会主义国家不是移民国家！！！我们的理想是共产主义不是资本主义！！强烈反对#外国人永久居留管理条例#",
        "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。 ———鲁迅",
        "老夫掐指一算！你侧躺在被窝里边翻着评论，说不定手机还冲着电，搞不好还单身，而且颜值还挺高！别翻了，在这里留一下你的足迹，让我们一起为一线医务工作者加油！",
        "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
        "请不要因为现在疏忽大意，推迟拐点到来甚至是疫情结束的时间，到头来只会害己误国。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
        "反对外国人永居条例:一旦通过，实际就是某些人的子女将会拥有“阴阳国籍”，阴阳国籍方便了远程遥控、资产转移、规避法律、“合理避税”。以及在发生类似新冠疫情的情况时，哪里安全跑哪里。 中国不缺人，更不缺人才，缺的是正确有效的教育，缺的是把正确的人放到合适位置的体制、智慧、心胸和能力。",
        "坚决反对#外国人永久居留管理条例# ！外国人不纳税就来享受我们的教育医疗基建？！辛辛苦苦搞计划生育给外国人腾地方？！革命先烈的棺材板压不住了，早这样还驱逐什么八国联军？！大家快来看，有人趁着疫情准备卖国了！",
        "#外国人永久居留管理条例# 反对！！",
        "反对#外国人永久居留管理条例#"
    ],
    "疫情相关度":58.431212669665,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwMD03Ecs?mblogid=IwMD03Ecs&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":344,
    "评论数":1158,
    "点赞数":9246,
    "微博内容":"【#日本累计确诊新冠肺炎升至980例#】据人民日报记者刘军国，截至日本当地时间3月2日21时，日本累计确诊新冠肺炎病例980例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，3月2日，爱媛县、北海道、神奈川县、新潟县、大阪府等地新确诊18人，在日本国内的日本人和中国游客等累计确诊260例；“钻石公主”号邮轮新确诊1名船员，累计确诊706例；从武汉乘坐包机返回者累计确诊14例。",
    "评论":[
        "日本加油，可以的",
        "疫情不分国界 日本加油",
        "日本加油💪",
        "日本挺住。",
        "引起重视吧",
        "这速度太快了 ！",
        "速度太快了！做好防疫！一起防疫！加油💪",
        "反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例#",
        "一定要警惕外来输入，现在主要是防止境外输入，保护好来之不易的抗疫成果",
        "前有五胡乱华夏，今有洋人遍中华！非我族类其心异，只等政权松懈时！如今趁疫发意见，控评降搜难申怨！狡狡此心可当诛！昭昭天理在何处？此时相闻不发声，更有何人救中国？别等一二百年后，迎来自己掘墓人！",
        "五千年的风和雨啊，藏了多少梦，黄色的脸黑色的眼，不变是笑容。不说五千年，希望五十年后，看到的还是黄色的脸孔，而不是满街的黑黄混血。坚决反对外国人永久居住条例！",
        "古有石敬瑭今存杨宜勇，坚决反对#外国人永久居留管理条例# 反对二代洗钱，反对低端劳动力反对超国人待遇",
        "能不能查一下为什么会出个:外国人永久居住条例，全国老百姓坚决反对，坚决反对!",
        "反对#外国人永久居留管理条例#",
        "日本的数据看看就好了。翻6倍看都没准还少",
        "#军民团结如一人试看天下谁能敌#，坚决反对#外国人永久居留管理条例# 中国加油！人民必胜！",
        "反对#外国人永久居留管理条例# 请遣返广州偷渡的黑人 所有中国人应该团结起来让他们在中国寸步难移，而不是让他们来了高人一等",
        "反对外国人永久居住条例🈲🈲🈲🈲中华民族伟大复兴需要的是炎黄子孙！！！",
        "#外国人永久居留管理条例# 坚决反对",
        "控制的“挺好”",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "不止不止不止 自欺欺人有意思吗？不真实 掩耳盗铃",
        "人民日报能不能正视人民的发言，坚决反对外国人永久居留条例！！！",
        "日本挺住 希望不要再增加了",
        "感觉明天就要破千了",
        "日本给我挺住🙏🙏🙏",
        "#外国人永久居留管理条例# 想想中国是花了什么样的代价才把人口压制在14亿，为了控制人口的自由流动，老百姓又付出了什么样的代价，现在只要长了一张洋人的脸就可以坐享其成，一个母语非英语的外国人在中国尤其是内陆省份找一个工资五倍于中国英语老师的外教职位是不是特简单",
        "日本加油",
        "不管怎么说，日本比韩国控制的好不少",
        "都会好起来的 不只是中国和日本 是人类！！",
        "日本自律性很强，其实没必要很担心日本",
        "这病毒好鸡贼，速度太快了 ，中国加油，日本加油[加油][加油][加油]",
        "日本加油啊",
        "快破千吧！",
        "日本加油",
        "湖北武汉以外的地区你们都看不到吗？在家关了50天的湖北人大家也看不到吗？武汉有国家调控，物价比平时低，下面县市谁管过我们吃喝，还不说这些工作在外省的房租工作还款",
        "加油💪，中国也要保护好自己！",
        "评论都没了，这个真的厉害",
        "太可怕了 全球蔓延",
        "天啊 希望日本人民一切安好",
        "真实数据？骗鬼呢，检测了多少人？",
        "几个邻居都挺惨的，开始都不在意，现在大规模爆发该咋办。。还是祖国好，措施有力！！祖国牛逼",
        "坚决反对新外国人永久居留条例，提这个草案的是民族罪人，人民的敌人，早晚要受到历史的清算",
        "加油",
        "大船拖累了日本",
        "980，貌似破千至少还能坚持四天嘛，日本（数据）可防可控",
        "挺住啊，兄弟",
        "日本加油鸭[加油]！我好担心我涼介",
        "我有时在想，日本会不会算错数了，中国举国之力把死亡评论年龄压在六十多，如果不换不顾，下降到五十岁甚至四十多岁，那是直接腰斩啊，倒退的不是10年，那是30年起步啊。",
        "日本好多人没给检测，数据就上不去",
        "加油💪一定要挺过去，这是一场全球性的战役！",
        "这扩散速度感觉比我们快啊"
    ],
    "疫情相关度":18.198508886985728,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwKDz4YcY?mblogid=IwKDz4YcY&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":511,
    "评论数":1992,
    "点赞数":12779,
    "微博内容":"【#北京通报黄某英离汉进京情况#：进京检查站、小区、市疾控中心均存在疏漏】3月2日下午，北京市召开新闻发布会。北京市东城区副区长赵凌云在新闻发布会上对武汉刑满释放人员黄某英进入新怡家园小区情况作介绍。#北京公布黄某英进京细节#\n\n2月22日凌晨1时57分，黄某英乘坐杨某某驾驶的京牌小汽车，进入租住的新怡家园小区地下车库，直接乘坐电梯进入家中。黄某英本人自进入家中后，直到其转运至集中隔离酒店，期间未出过家门。\n\n22日13时50分，杨某某打电话向社区报告了家中有武汉来京人员的情况，但未如实报告黄某英之女覃某也同车去接黄某英的情况。新怡家园社区立即向崇外街道防疫工作专班汇报，并启动了重点人看护预案，要求黄某英、杨某某、覃某以及黄某英丈夫覃某某等4人进行就地居家隔离。同时立即安排社区工作人员在其家门口进行了盯守看护。\n\n22日14时10分，街道将此情况上报区防控办社会排查组，黄某英是武汉来京人员，需要集中隔离观察14天。街道向黄某英、杨某某2人出具了《集中医学观察个人告知书》。区防控办社会排查组为其安排在重点地区来京人员集中隔离酒店。\n\n起初，黄某英等人对去集中隔离酒店隔离观察心存顾虑，拒绝前往。街道、社区干部反复与其沟通，持续做工作，宣讲防控规定要求，讲清利害关系，并为其垫付了住宿费，最终做通了工作。\n\n22日20时40分，街道、社区会同属地派出所将黄某英、杨某某送至重点地区来京人员集中隔离酒店。覃某某父女二人继续居家隔离观察，街道、社区安排力量持续盯守看护。\n\n22日21时30分，街道在区疾控中心指导下，对其居住单元的电梯、楼道等公共空间进行全面消毒。\n\n23日19时，区卫健委安排120救护车将黄某英送至定点医院北京普仁医院主动进行检查。\n\n23日22时30分，社区会同属地派出所察看物业监控录像，再次问询覃某，至此覃某才承认她也一起到武汉接黄某英的事实。\n\n24日0时左右，黄某英核酸检测结果为阳性。同时，区疾控中心第一时间启动流行病学调查，确定黄某英在北京的密切接触者为杨某某、覃某某和覃某三人。\n\n24日凌晨3时30分，三名密接者通过120救护车转运至密切接触者集中隔离观察点。区疾控中心再次对其居住小区单元以及重点地区来京人员集中隔离酒店进行全面消毒。\n\n24日11时，将黄某英转至地坛医院继续救治。目前，患者病情稳定。\n\n截至目前，三名密切接触者身体状况平稳，3月1日进行的第二次核酸检测结果仍为阴性。\n\n24日10时，崇外街道主要领导约谈了新世界物业管理公司负责人，再次要求严格执行封闭式管理，在停车场入口摆放隔离墩，严格实施出入证管理、体温检测、检查后备箱等措施。\n\n25日，街道再次加强了对各小区封闭式管理的检查，督促物业公司落实单位主体责任，并对湖北、武汉返京人员再次进行全面摸排。\n\n26日，新怡家园社区在社区微信公众号上发布“温馨提示”，向小区居民通报了相关情况及防控措施。（人民日报记者魏薇）网页链接",
    "评论":[
        "严肃查处",
        "北京小区还是很负责的",
        "这一家子隐瞒湖北史，要严格追究刑事责任！",
        "每个人都需要提高防疫意识，别存在侥幸和推脱心理",
        "女儿还想瞒",
        "说好的征求意见，转身大规模控评压热搜几个意思？",
        "一个卡点出问题，是真巧，所有卡点都出问题，就不是真巧了。",
        "不是要说他怎么进的北京吗",
        "在这场不容后退半步的战斗中，谁守土有责、守土担责、守土尽责，谁就能赢得百姓的信任和支持；谁作风不实、推诿扯皮、尸位素餐，一定瞒不过公众的眼睛，也冲不过病毒设下的重重难关。",
        "北京公安局方面有严重的漏洞。",
        "中国好前夫开着京牌私家车把刑满释放身染新冠肺炎的前丈母娘千里迢迢从武汉接回了北京二环以内的前妻家中……这剧情让人泪目……京牌小汽车 中国好前夫的选择！",
        "她怎么可以从武汉出发的，这个完全没提及！谁一路开绿灯也完全没提及！这个是来侮辱我们智商敷衍我们的吗",
        "人民日报还在为人民吗",
        "反对有用吗？",
        "这不是犯罪是什么？她闺女还有瞒报，应该俩人都抓起来，在关几年",
        "武汉为什么能出来，北京怎么能进来？结合湖北的和北京的通报，好像没看懂，求课代表吧",
        "@人民日报 能不能说点关键的，大家就想知道黄某英是怎么进入北京市区的，哪个环节出现了漏洞？总说黄某英一家是怎么在北京隔离的有啥用啊？",
        "这个调查结果对如何进京只字未提。",
        "大家不要把枪口对准辛苦调查的人。要把枪口对准这个黄某英。处置一个黄某英，以后就不会冒出新的黄某英了！",
        "请查一下黄某女儿前夫，应该是身份不一般，且刚离婚的吧，前女婿接前岳母",
        "中国法律服务网，其他界面都可以顺利进入，唯独公开征求意见稿怎么也动不了：登录验证码错误🙅网页空白、乱码，好不容易进去了=自动投票。因为在举国上下团结一心战疫中感受到的温暖，正在变凉。此草案一经通过，凛冬将至，黑暗将会吞噬我九百六十万平方公里的每一寸国土！",
        "为什么大家都反对了.......",
        "房子改租住的了",
        "漏的厉害，失职渎职",
        "我征求意见，你还真的当真了？怎么都在刷屏，之前的默契呢",
        "要不要查查他女儿和前夫啊",
        "李文亮医生事件调查结果貌似还没有公布",
        "北京就没有人被问责？？？全是湖北的锅？？？",
        "只想说，这家人真是神通广大，在各地严查的情况下，相隔上千里的两个城市，人家既能出来，又能进去，老百姓那时连出小区出村都难……服了！",
        "为什么要给他们垫付住宿费？？？请黄某某把住宿费还回来",
        "一家人都是混蛋，住豪宅，让社区给垫付住宿费，还租住新怡家园？继续挖！",
        "北京这边是漏洞！",
        "说了半天只是叙述过程。。到底怎么离开湖北？怎么进京？都只字未提，还有究竟该判啥刑？？？？",
        "租住..已发热仍要求离汉返京..杨某系覃某前夫..杨某11日从浙返京已签疾控协议但未按要求违规出京，鸡贼的是19日打疾控中心佯装咨询（不知是否主动向疾控中心说明qiq武汉接的是女子监狱的发热患者？注其前岳母17、18已发热，系确诊患者密切接触者），抵京拒绝集中隔离..自私混蛋一家子奸猾险恶好前任",
        "说了跟没说有什么区别？？？",
        "湖北那边存在失职渎职问题，已经查明北京这边，全都OK？",
        "她女儿和女儿的前夫是做什么的？如何进的京？",
        "非常棒，速度真快，公布了结果马上处理结果也出来了，必须严厉惩罚！！",
        "这难道就是我们期待已久的2020？全面建成小康的时代居然要靠联姻来复兴中华",
        "反对“没用”",
        "最后没有了？",
        "居然还隐瞒同车接人的情况，还抗拒集中隔离，导致小区和酒店全面消毒，太可恶了！医疗费自己付，出院后直接拘留！",
        "想知道她本人怎么处置，明知身患肺炎，还到处乱跑，不要因为密切接触者只有3人，便可轻判！还想知道重重关卡，她是怎么通过的，是她能力通天，还是关卡松散？",
        "幸好没出门，一直隔离没接触人还算有点良心",
        "所以是怎么离开的武汉？一点不提？",
        "严厉打击严肃处理，顺便一提这前夫挺好",
        "看完。问黄某英明知自己与确诊患者密切接触、体温异常，却执意窜入北京，女儿黄某还隐瞒同去武汉情况，她和她的同伙，需要负责人吗？谢谢",
        "经过sars之战，北京市政管理还是如此粗糙。反推官老爷们日子过得还是太舒服了，没有真正的考核压力，指望他们把入党时的发誓当真是不现实的。",
        "她女儿不是说要求给一个公正的结果嘛？",
        "黄某离汉进京，真有内容。你看那些被免职的人，都是好大的官啊，手一伸，武汉封城都自动开门。",
        "不是，她怎么进京的？怎么通过一道道关卡的？",
        "先说说怎么出的武汉，一句有漏洞就打发了我们了么，一路上接触了几个人了，武汉到北京半路没上厕所吗？？？危害有多大不知道吗",
        "请严肃处理！！明知感染还逃离，还隐瞒，还起初拒绝隔离还让政府出钱隔离！！！！",
        "故意隐瞒是不是也要负法律责任啊",
        "黄家一家人没有任何责任？",
        "他女儿还真挺有办法",
        "隔离还要付住宿费吗？为什么刚开始不同意，垫付了住宿费就同意了？",
        "我们要坚定不移的支持国王！大家警惕反装忠，煽动搞54，我们只反对这个条例，我们爱国爱党爱和平，有合理投诉反对渠道，写信，邮件，官网投票都可以！！！不需要偏激歇斯底里的方法！所有偏激忽悠人们上街油行的都是无耻贼子，不给国家添乱！！",
        "湖北方面真不容易，黄某英想出狱，湖北还主动联系的她女儿前夫~湖北方面的人处理的一六八开 北京没有责任吗？？？其女儿和前夫怎么就可以到武汉，怎么可以让层层关卡全都失效？北京怎么就能让她进城？ 监狱管不着别的地方的防疫关卡吧"
    ],
    "疫情相关度":56.37912088240393,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwKtdyOZS?mblogid=IwKtdyOZS&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":810,
    "评论数":2383,
    "点赞数":12290,
    "微博内容":"【#黄某英离汉抵京问题责任人被立案审查调查#：#湖北司法厅厅长等9人被查#】对于“网传刑满释放新冠肺炎确诊人员离汉抵京”问题，湖北省委、省纪委监委高度重视，省委书记应勇批示要求“迅速查清事实，依纪依法严肃处理”，省纪委监委迅速牵头成立由省委政法委、省检察院、省公安厅派员参加的调查组开展调查核实。\n\n经查，武汉女子监狱刑满释放人员黄某英，汉族，1959年1月出生，湖北省恩施州宣恩县人，原系宣恩县水利水产局财务股副股长兼出纳。2014年2月18日因犯贪污罪，被恩施州中级人民法院判处有期徒刑10年，于2014年4月8日交付武汉女子监狱执行，中间两次减刑共计一年两个月，刑期自2011年4月18日起至2020年2月17日止。\n\n武汉新冠肺炎疫情发生后，武汉女子监狱疫情严重。1月29日，黄某英所在分监区有干警被确诊为新冠肺炎，黄某英属于密切接触者。在2月17日之前，黄某英居住恩施的弟弟、居住北京的女儿覃某与监狱干警联系黄某英刑满释放事宜，他们均表示由于交通管制等原因，不能来武汉接黄回家。2月17日黄某英刑满释放后，留在武汉女子监狱隔离观察。2月17日至21日上午，监狱干警为黄某英测量体温13次，其中18日、19日两次体温为37.3℃。期间，黄某英多次找干警，要求回家。干警与其女儿联系，其女儿表示想办法解决。后干警与其女儿前夫约定于2月21日上午，由监狱将黄某英送至武汉北高速收费站口交其接走。2月21日上午，监狱干警用警车将黄某英送到武汉北高速收费站口交给其女儿。当时，同车还有一名孝感籍刑满释放人员李某，也在该收费站交给其儿子接回孝感（目前李某及其密切接触者共4人均在当地指定地点隔离）。在此执勤的武汉市东西湖区公安分局长青街派出所干警未按疫情防控规定要求对黄某英履行查控职责，将她们放行。黄某英乘坐其女儿及其女儿前夫驾乘的京牌私家车，于2月21日11:30分离汉赴京。\n\n调查发现，黄某英事件中，湖北省司法厅、省监狱管理局、武汉女子监狱、武汉市东西湖区公安分局等单位相关领导和工作人员，政治意识、大局意识和责任意识淡薄，违背党中央关于“内防扩散、外防输出”重大决策部署，违反《中国共产党纪律处分条例》以及《中华人民共和国公务员法》等法律法规和疫情防控工作规定，在疫情防控工作中失职渎职，致使黄某英在已有发热症状的情况下离汉抵京，是一起因失职渎职导致的严重事件。\n\n经湖北省纪委监委研究并报省委批准，决定对负有主要领导责任的省司法厅党委书记、厅长谭先振予以立案审查调查；对负有主要领导责任的省监狱管理局党委书记、局长郝爱民予以免职并立案审查调查；对负有重要领导责任的省监狱管理局党委委员、副局长胡承浩，党委委员、政治部主任张新华及刑罚执行处处长李欣予以免职并立案审查调查；对此前已被免职的武汉女子监狱原党委书记、监狱长周裕坤立案审查调查；对负直接领导责任的武汉女子监狱副监狱长郭秋文及负直接责任的刑罚执行科科长汤早容予以免职并立案审查调查；对负有重要领导责任的武汉市东西湖区公安分局副局长尹志强予以免职并立案审查调查。其他责任人员按照干部管理权限交有关单位处理。\n\n省纪委监委正在深入开展调查工作，并根据客观事实依规依纪依法严肃处理，调查处理结果将及时予以公布。网页链接",
    "评论":[
        "为了老百姓 相信政府一定会严查的！！",
        "严惩不贷",
        "严查严查",
        "继续彻查，一定要严惩不贷。",
        "严惩不贷！",
        "严惩不贷！",
        "反正吧，不同意外国人条例",
        "所谓的征求人民意见是最可笑的",
        "中国好前夫开着京牌私家车把刑满释放身染新冠肺炎的前丈母娘千里迢迢从武汉接回了北京二环以内的前妻家中……这剧情让人泪目……",
        "我来说说永居条例：一、保留了模棱两可的可操作空间；二、一人在天朝，鸡犬入华夏；三、洋垃圾可通过通婚方式轻而易举申请永居；四、外籍华人名正言顺资产转移，争夺国内资源。五、更多中国人将面临失业；六、邪教大行其道，中国文化遭遇重大挑战，加剧社会动荡，我们引以为豪的最安全国家一去不复返；",
        "北地沧凉，衣冠南迁，洋狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠洋；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！ 时逢荆楚大疫，却有混水摸鱼者企图外居条例合法之，不仁不义国将不国，华夏子孙今何在，神州网友点赞者必伟大",
        "怎么进入北京的呢？",
        "请问责到底，不要自罚三杯",
        "一个湖北最贫困地区的出纳能在北京住十几万一平的房子 好励志",
        "怎么进的北京？",
        "这个调查也太肤浅了吧！骗小学生吗？1.武汉为何放人的？公安当官都是猪脑子吗，会随便放个普通人出去封城的武汉？一定有背景! 2.背景是什么，家人的背景到底是什么？ 3.之前的判罚和减刑罚是不是和其背景有关？4.如何跨过其他省市的检查的？5.如何进入腹地北京二环家中？6. 这官方说法含糊的有点假！",
        "北地沧凉，衣冠南迁，胡狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠胡；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！",
        "继续调查，没有利益关系怎能内外勾结！黄某及其女儿至少是危害公共安全罪吧！",
        "干警是谁，全程出现。她女儿想的啥办法，说出来大家听一听。这故事没头又没尾，还省去重要环节",
        "坚决反对！！绝不妥协！！全部反对！！",
        "李医生 红十字会 查完了吗",
        "只需要一个干警就可以了？？？？",
        "北京那边如何进去的呢？",
        "北京这边放行的呢",
        "贪污犯黄某英刑满释放，几年来一定开了不少绿灯，望彻底追查",
        "到要看看水有多深",
        "李医生的调查结果出来了没？",
        "求严惩不贷！好好收拾一下这些贪官污吏！没收好处能顶风作案么？",
        "请查一下黄某女儿前夫，应该是身份不一般，且刚离婚的吧，前女婿接前岳母",
        "凭什么中国人在外国留学受尽屈辱 而外国人在中国留学就要养尊处优",
        "李文亮医生调查结果貌似还没有公布",
        "湖北省司法厅厅长谭先振为什么还没被撤职",
        "2014年判刑，2011年执行，我就想说难道就我觉得有问题吗？@人民日报",
        "一个干警就能把人送出武汉？",
        "北京车北京人进北京好进啊，女的间断发热，一到北京就被登记，这还不够吗",
        "怎么进京的呢？",
        "画重点：她女儿说想办法",
        "我还是没明白 她都发烧了 从湖北到北京 这一路不测体温？没人拦着？ 不写出来吗？",
        "还黄某英……？？",
        "接人男子是怎样出的北京？为何一路绿灯顺利到达湖北？",
        "湖北放走的罚这么狠，北京放进来的就没动静了？",
        "所以北京那里一点错都没有吗？",
        "渎职罪的主观方面大多数出于故意，少数出于过失",
        "北京这边的责任呢？？没人追责？？怎么进来的？怎么进的小区！？",
        "漏洞太多了",
        "湖北人，湖北工作，在湖北工作时贪污犯罪，入狱湖北监狱。出狱来北京，北京有房？湖北没家？还有……",
        "跟执勤的民警有个蛋关系？",
        "大规模控热评有意义吗",
        "入京环节呢？",
        "黄梅人大放异彩",
        "没看懂？14年判的，为什么刑期从11年算起？",
        "一开始不好好管理现在出事了，这主体责任真是",
        "希望这给个人回京开绿灯的沿线的责任人都能得到严惩",
        "是怎么进京的呢？一路上没有测量体温的关卡？",
        "名字都不公布，这是什么来头",
        "是怎么进京的呢？一路上没有测量体温的关卡？",
        "我朝司法系统沉疴深重，喊了很多年的刀口向内的改革也是雷声大雨点小。通过此次事件能够以点带面，来个全园范围的系统审查就好了",
        "和前夫接送回家，查一查是不是假离婚为了购房"
    ],
    "疫情相关度":39.761080628518414,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwIuF1ci8?mblogid=IwIuF1ci8&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":720,
    "评论数":1741,
    "点赞数":23472,
    "微博内容":"【#全军医护保持零感染#】军委后勤保障部卫生局局长陈景元表示，目前全军63所定点收治医院开设收治床位近3000张，#全军1万余名医护投入一线救治#。截至3月1号，武汉火神山、泰康同济、妇幼光谷三所医院集中收治地方重症患者3467人，治愈689人。全军定点收治医院和军队支援湖北医疗队累计收治新冠肺炎患者达4450例。已经治愈出院1000例。在坚持科学救治的同时，全军医护人员注重加强自身防护，目前保持零感染。 人民日报的微博视频",
    "评论":[
        "你们辛苦了",
        "一定要保护好自己",
        "真好，越来越好了",
        "牛",
        "加油！",
        "中华民族伟大复兴不需要外国人来复兴",
        "坚决反对#外国人永久居留管理条例# 尼玛",
        "#外国人永久居留管理条例#最可怕的是已经开始实行了还欺骗大家说是意见征集稿，投票网站进不去有的进去显示已投票会不会强制投赞成票了？？？微博一直控评删热搜",
        "我已经气的说不出话来了#外国人永久居留管理条例#",
        "杨宜勇怎么不让他女儿跟非洲人结婚呢",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对！#外国人永久居留管理条例#【中国应该成为外国人入籍最严格的国家，没有之一。】中国的绿卡应该和中国国籍一样，成为全球最金贵的证件。放宽外国人入籍标准的决策者，将遗臭万年。",
        "反对#外国人永久居留管理条例#",
        "反对#外国人永久居留管理条例#",
        "坚决反对！#外国人永久居留管理条例#",
        "#外国人永久居留管理条例# 华为事件，李文亮事件带节奏黄尸一大堆，请问是不是第二天民众就醒过来了？官媒是不是很快出来拨乱反正？这次连续5天，民愤一天比一天大，人民日报，央视新闻屁都不放一个。那些质疑我们反对外国移民是境外势力带节奏的人仔细品品！",
        "27亿阅读量啊，上不了热搜，你们在害怕什么坚决反对#外国人永久居留管理条例#",
        "现在本国的国民都未完全脱贫，收入较发达国家还很低，某些人不想着发展本国，却想着通过条例来帮衬外国人来中国享受我们都无法享受的超国民待遇！外国人有无工作都可享受社保医保义务教育，我国下岗工人无工作的能享受医保？某些人还知道自己国家叫中华人民共和国吗？以后是否要改成外国人民共和国？",
        "与黑人联姻？？亏你tm想的出来 ，怎么不让阿姨去？",
        "为什么#外国人永久居留管理条例# 这条上不了热搜，为什么不让更多中国人看到",
        "中华民族伟大复兴不需要外国人来复兴！！坚决反对#外国人永久居留管理条例# ！！！！",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "严防 境外输入！",
        "反对外国人永居条例，别让中国人寒心，更别让先烈拿命换的江山拱手让人",
        "致敬一线所有人员，但是反对#外国人永久居留管理条例#",
        "那些坚决反对#外国人永久居留管理条例# 的，你们看了申请条件了吗 什么都不知道 就一直在那儿跟风？好好看看申请条件 他们做出的贡献 肯定是比你抱着键盘贡献大很多的",
        "反对条列",
        "网友：愤怒，滑稽，还是感叹？总有一天我们不再是黄种人了……",
        "反对条例，有没有人管呀？？？？？？？？",
        "反对#外国人永久居留管理条例# 大家关注一下啊 。",
        "我们能不能不要再办以德报怨的事了，外国人根本不领情，还会觉得我们软骨头，好欺负",
        "#外国人永久居留管理条例# 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！",
        "黑眼睛黑头发黄皮肤的五千年炎黄子孙龙的传人表示拒绝黑皮肤的引进",
        "这个牛🐮，这是真正的大国实力！",
        "愿疫情早日结束，我们一起等春来！在看花开🌸",
        "本是龙男配凤女，岂能凤女嫁戎狄 我华夏女子，万里霓裳，凤冠霞帔，千里红装，只为嫁我华夏男儿郎，亦只接受我华夏男儿的三书六聘",
        "杨宜勇 胡必亮撤职并取消博导资格!！！",
        "#外国人永久居留管理条例#我怕中国的女孩子太阳一落就不再敢出门，我害怕黑皮肤黄头发的人操着一口蹩脚的汉语跟我说他是中国人，我怕发生灾难时民族凝聚力消失不见，我怕老师站在讲台讲吾辈先烈英勇抵抗外敌的时候底下的黑人白人小孩嘻嘻哈哈不以为然，我怕我的祖国变成别人的寄居国。” 我坚决反对",
        "军民鱼水情，患难见真情！！！",
        "华为事件，李文亮事件带节奏黄尸一大堆，请问是不是第二天民众就醒过来了？官媒是不是很快出来拨乱反正？这次连续5天，民愤一天比一天大，人民日报，央视新闻屁都不放一个。那些质疑我们反对#外国人永久居留管理条例# 是境外势力带节奏的人仔细品品，",
        "打好仗，还能零伤亡，太不容易了。解放军辛苦啦",
        "祝火神山早日倒闭！！！",
        "国将不国，到时候如果在自己国家也因为外国人受到不公平对待，人民该有多绝望，非要稀释我们的炎黄血脉吗，真怕有一天纯种的中国人像大熊猫一样稀有",
        "形式主义",
        "尼哥滚出去",
        "加油！",
        "别装瞎！为什么#外国人永久居留管理条例# 没有办法投反对票，为什么替我们做决定！？",
        "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚持才是胜利✊",
        "武汉加油 天佑中国！",
        "原来中国复兴需要靠外国人，中国已经差到这种地步了，所谓的大国风范都是假象吗",
        "你觉得黑人会威胁你的安全，那你就带着家人去住城市富人区，你觉得外国人会抢走你的工作，那你就把自己变得不可替代，你觉得外国人定居管理条例不好，那你就去当公务员改变这一切。 不要一味抱怨、谩骂，因为你怎么样，中国就是怎么样！",
        "你们辛苦了！",
        "向解放军指战员致敬！",
        "坚持不懈的努力就是胜利！中国🇨🇳加油！中国军队🇨🇳威武！"
    ],
    "疫情相关度":18.08259461666767,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwIhoBChW?mblogid=IwIhoBChW&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":1622,
    "评论数":7785,
    "点赞数":162734,
    "微博内容":"【#韩国新增476例新冠肺炎#，#韩国确诊超4000例新冠肺炎#】韩国中央防疫对策本部2日通报，截至2日0时，韩国较1日下午4时新增新冠肺炎确诊病例 476例，累计确诊病例达4212例。 继上月29日确诊病例超过3000例之后，韩国新冠肺炎确诊病例于2日超过4000例。\n\n为解决病床紧缺问题，韩国中央灾难安全对策本部1日发布新版治疗管理方案。根据新方案，患者根据病情轻重分为轻症患者、中症患者、重症患者、最重症患者。中症以上患者迅速安排在负压病房或是国家定点医院接受治疗，轻症患者则到设于公营设施等地的“生活治疗中心”接受治疗。生活治疗中心也配有医疗人员，根据医疗人员的判断，轻症患者可随时转入医院接受治疗。（人民日报记者马菲）",
    "评论":[
        "重视起来吧",
        "这速度太快了吧",
        "这增长速度吓人呐",
        "我的天",
        "起床骂杨宜勇了",
        "坚决反对#外国人永久居留管理条例#",
        "每天都很多人在刷外国人永久居留的话题，不知道这个热度下去了你们是不是又当做看不见又代表大家通过了，如果不是我们正常诉求得不到回应，谁愿意天天在官博下各种说啊，大家都是为了祖国好，你们能不能看看人民的态度！！！",
        "坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例#我希望之后的中国，是中国人的中国，更希望我热爱和生活的土地，不要变成被别人肆意侵占践踏的的寄居地！反对外国人永久居留条例从我们开始！不要怪我口吐芬芳奥，对不住了，和外国人联姻？我联你妈",
        "#外国人永久居留管理条例# 老爷们要开始洗钱啦，他们在开派对了吧",
        "严防境外输入， 坚决反对#外国人永久居留管理条例#",
        "韩国疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，邪教徒在中国数量已经几万人！（大家可以百度）顶我上去！！让更多人看到！",
        "每天都很多人在刷外国人永久居留的话题，不知道这个热度下去了你们是不是又当做看不见又代表大家通过了，如果不是我们正常诉求得不到回应，谁愿意天天在官博下各种说啊，大家都是为了祖国好，你们能不能看看人民的态度！！！",
        "坚决反对外国人永居条例，谁提出来的，是不是跪久了起不来了",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例#",
        "#西方政客请你闭嘴#面对疫情已经扩散全球，有些西方国家将疫情贴上＂中国＂标签，爆发于中国而源头在哪更无定论，封城方仓雷神火神核酸2万医护人员三十个日夜全国上下一心抗疫，中国已经为世界作出表率贡献，当你指责别人的时候先擦干净自己身上的屎，此刻世界各国在抗疫之路上唯有全球携手，合作共赢!",
        "坚决反对#外国人永久居留管理条例#",
        "防止输入性病历呀，中国🇨🇳加油，数字越来越少了，#外国人永久居留管理条例# 是征求大众意见，大众不通过有用吗？大家不要闹了！大家要从国家利益出发呀，不管怎么说，我是不同意Y(^_^)Y的！",
        "像法国一样，短短80年，黑人还有黑白混血已经达到60%，纯正白人只有35%。中国要引进1亿黑人，繁殖速度更快！黄种人智商105，白种人100，黑人智商六七十，将会拉低中国人的智商！一旦黑人执政，很有可能打压汉人！自称他们黑人才是中华民族的传人！",
        "#外国人永久居留管理条例#无数先辈抛头颅洒热血才换来了我们中国人民今天美好的生活，一代又一代的华夏人的努力才造就现在的五千年文明！我们能一步步走到今天，靠的不是等靠要，靠的是中华人民的勤劳勇敢，靠的是炎黄子孙的团结统一，自强不息！中华民族的伟大复兴我们中国人自己可以实现！抵制洋垃圾",
        "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# ，今天看人民日报评论，感觉大家对#外国人永久居留管理条例# 的关注越来越少了",
        "#杨宜勇鼓励女大学生和黑人多联姻# 看看吧",
        "趁机攻击国家体质的，你们马跟杨宜勇联姻了。我们反对的是条例，从来都不是国家。",
        "我从来没这么失望过，失望又无助。#外国人永久居留管理条例#",
        "身为汉族的我默默流泪，心里有一句嘛卖啤不知当讲不当讲？嗯？",
        "#外国人永久居留管理条例# 坚决反对，请大家不要不出声，黑人懒惰，喜欢犯罪。如此大规模引进外国垃圾，造成的后果大家想一想。在非洲大家就想来中国和中国女人结婚，这是什么样对变态思想。大学对黑狗不会中文照样留学，每个月几千块补助。几百年来中国人一直被欺负，我不想当亡国奴",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "#外国人永久居留管理条例# 移民给欧洲带来了什么？惊恐、混乱、暴力、偷盗、抢劫、强奸、土族逃离、人口置换、犯罪率高升、文化灭绝、族群对立、相互屠杀……混乱的欧洲还不能惊醒我国的当权者吗？同化他们是痴心妄想，看看国内的某教还不清楚吗？强烈抗议外国人拥有永久居留权",
        "被投票是怎么回事？？？难道就是形式主义吗？购票已经有外国人永久居住这个选项了，苏州也通过了，搞这些天花乱坠给群众安慰剂呢？？出来说句实话谢谢",
        "本是龙男配凤女，岂能凤女嫁戎狄 我华夏女子，万里霓裳，凤冠霞帔，千里红装，只为嫁我华夏男儿郎我华夏女子，万里霓裳，凤冠霞帔，千里红妆，只为嫁我华夏男儿郎，亦只接受我华夏男儿的三书",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "可怕",
        "坚决支持外国人永久居留管理条例个屁个屁",
        "坚决反对#外国人永久居留管理条例#",
        "我也反对#外国人永久居留管理条例# 我永远爱着的祖国母亲啊！您历尽沧桑，多少人为您抛头颅洒热血，多少人为您砥砺前行，披荆斩棘才有的今天，您一定要好好的！好好的🙏🙏🙏",
        "#外国人永久居留管理条例# 在这特殊的时期，能不能官方给个回应，别让大家都在微博胡乱猜测，这个条例会有什么好处我不知道，但我知道，知道这个条例的99.9999%的中国人都愤怒了",
        "坚决反对#外国人永久居留管理条例#！！中国不能成为第二个法国，中国的现在是红军拿血肉换的！！如果坚持跟殖民地有啥差别！我们还能有饭吃吗！疾病啥的你能承担起吗！中国只能是中国人的中国，中华儿女的祖国！别人不可侵犯！也不可霸占！防范意识呢 对得起红军长征吃的苦吗对得起那么多牺牲换来的吗",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "对不起大家，我来蹭一下热度。请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "第一次对自己的国家感到失望,如果通过卖国法案，我作为一名研究生，愿意参加合法的示威游行活动表达自己的意愿 别想代表我同意 我反对",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例# 话说老百姓反对就真的有用嘛，国家在推动政治的同时，能不能考虑下平民百姓的安危，还是我们在国家眼里什么都不算？",
        "#外国人永久居留管理条例#这个条例应该更多的中国人知道，因为他关乎我们每一个人，没有人可以置身事外",
        "坚决反对#外国人永久居留管理条例# 这个条例一旦通过，我相信绝大多数中国人对这个国家都不会有认同感了，以后年轻人的人生目标，就是移民海外，然后回国拿永久居留。觉得我说的不对，先仔细看看这个条例，多动动脑子，然后欢迎对线，正好在家练练辩论和打字",
        "我从出生开始就信仰着它，热爱着它， 今天是我第一次带着失望审视它 ――（致敬鲁迅先生）",
        "韩国国土面积小，4000多例放在我国已经是第二大重灾区了。",
        "坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例# 关注看一下吧，里面任何一条都有网址搜一下去反对！！！坚决反对",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "反对#外国人永久居留管理条例#"
    ],
    "疫情相关度":39.46524787219126,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwHZQlTs2?mblogid=IwHZQlTs2&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":2274,
    "评论数":11780,
    "点赞数":126129,
    "微博内容":"【#浙江新增1例境外输入性确诊病例#】据浙江省卫健委通报，2020年3月1日0-24时，浙江省无本地新增新型冠状病毒肺炎确诊病例，新增出院病例23例。截至3月1日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1205例，现有重症病例10例（其中危重4例），累计死亡1例，累计出院1050例。2020年3月1日0-24时，新增境外（意大利）输入性确诊病例1例。",
    "评论":[
        "警惕反向输入",
        "不能放松警惕啊！",
        "要严防境外输入！！千万不能功亏一篑啊！！！",
        "严防境外输入！！凡是外来人员第一时间隔离半个月",
        "中国加油！[加油][加油][加油]",
        "反对#外国人永久居留管理条例#",
        "为什么不正面回应外国人永久居住条例这件事呢？难道你们看不到人民的呼声吗",
        "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
        "我从来没有对祖国失望过，我失望的是总会冒出秦桧之流的人，我不想我的国家以后肤色各异，我为我炎黄子孙的血脉而自豪，一个国家如果没有共同信仰，我相信中国不会变得今天这般强大，也没有今日的凝聚力，我不歧视任何种族，但是任何外来种族我都不会承认他是中国人，他不是几千年中国土地上根深蒂固",
        "我反对！！！！我们都反对这么多天了，这么多人反对！！我们反对有效吗？！！各位青天大老爷？？！#外国人永久居留管理条例#",
        "坚决反对 我是黑头发黄皮肤的中国人 坚决反对！",
        "反对#外国人永久居留管理条例#",
        "反对#外国人永久居留管理条例#",
        "浙江省那个市好歹说一下啊？",
        "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。 ———鲁迅",
        "坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！🙏🙏🙏",
        "深圳刚被香港输入 浙江也被输入了",
        "这是第几个境外输入了？北京深圳浙江。武汉和湖北的牺牲就换回来境外输入？",
        "现在湖北都不让出来了，凭什么国外爆发的还让他们进来？国外病毒就特别香吗？这样，咱们全国人民隔离一个多月，经济停摆一个多月，经济损失这么多，难道就是为这些不重视的外国人争取更多胡闹的时间吗？该封关就封关呀",
        "妈耶……注意境外输入啊",
        "今日我等不发声，来日我辈皆是帮凶！",
        "支持环球时报@胡锡进 :中国太大了，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类的最大贡献了。🙏",
        "我反对#外国人永久居留管理条例# ,中国14亿人口富起来才是对全民族全社会的贡献，请那些狗官吃相不要太难看！@人民日报 @紫光阁 @北京人不知道的北京事儿 @新华视点 现在有网友反映他们的id被代签，请关注下",
        "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
        "啊啊啊，好不容易坚持这么多天0。反对外国人永久居留管理条例。",
        "严防境外输入，就地隔离14天！！！",
        "//@红尘梭梦 :请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
        "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。",
        "首先，确诊的是在意大利的中国人。其次，她一回来，我们这边已经把她统一隔离了。另外，我们这里暴发的时候，海外侨胞捐钱捐物，买空了外面的超市。所以做为一个知恩的人，都不应该说出不让海外侨胞回来。",
        "全国的网友，我们都快急死了，都在提醒警惕反向输入，全国已经有几例都是反向输入，而且全世界都觉得自己国家没有中国安全，所以在国外的人肯定都有来中国避难，的想法，真希望中国禁止入境，中国好不容易能缓一缓，让我们的医务人员及全国在工作岗位的人缓一缓，疫情人数抓紧为零吧",
        "被迫刷屏很抱歉，但是我必须发声#外国人永久居留管理条例# 坚决全部反对外国人永久居留管理条例，中国不能成为移民国家，中国是五十六个民族生存的土地，外国人欢迎他们来中国做客，但是反对他们反客为主！不能外国人是大爷，而中国人是二等公民！中国人吃尽苦头才有今天不是让外国人来享受福利的！",
        "对不起大家，我来蹭一下热度。请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
        "丽水青田，我们的侨胞。之前侨胞们捐钱捐物，这一次回来也是经过严密组织的，回来就隔离了监控了。管控的很严密，回来包机落地直接隔离。请大家别歧视，温州和青田的侨胞真的在浙江的疫情当中发挥了很多的作用。他们是中国人，我们应当包容和接纳为他们治病。",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "外国人居留条例那个热搜又被压下去了，真的厉害。 兄弟们，给我顶上去",
        "其实没什么好奇怪，在意大利定居的温州和青田人有20万，现在因为意大利疫情严重，加上那边不重视，医疗等等原因，大批的人跑回浙江了。政府说的对，祖国有难的时候侨胞捐钱捐物作贡献，现在他们有难回到母亲的怀抱，我们没理由拒绝。只不过要做好防范。",
        "如果是一部分国民反对就算了，十几亿的话题阅读量，几乎全是反对，如果政府这次不顾大众意志的呼声，强行实行外国人永久居住条例，将是一个天大的笑话，让无数人失去信任[/cp]",
        "应该是疫情比较严重国家的华裔归国了",
        "博士学历就能申请永居，而且一个人是永居能带一窝来。以我们实验室的那个黑哥哥为例，来自非洲某小国，五年前刚刚动乱过，人均GDP刚刚到500美元，老婆没工作，两个孩子。哪怕他老婆来中国刷盘子，也比在他那国家强。这种例子不是一个两个，来中国留学的黑哥哥十有六七都是这情况。",
        "现在有人居然趁着疫情期间搞事情，想直接略过人大讨论直接立法，我坚决反对#外国人永久居留管理条例# ，门槛低，必将引进一群洋垃圾，会有暴乱隐患，会让我国女孩半夜以后不敢出门，会失去民心。",
        "为什么外国人进中国不管，难道还要中国人花钱给他们治病吗？ 大国风范不是这样体现的，费力不讨好！ 哪怕是中国人，为什么现在回来呢？ 外国不好了，想起来中国了？",
        "坚决反对#外国人永久居留管理条例#，起草此草案的人是公然践踏中华人民，为了一己私利不顾中华民族的未来，其心可诛，严查提出此草案的人。",
        "这是一个归国华侨，在我们疫情之初，那么多华侨挺身而出，捐资捐物，我们不能卸磨杀驴，寒了华侨的心。（虽然标题是境外输入，但是他是中国人，希望之后报道是能著名下国籍，很多网友一看外国回来的就以为是外国人了）",
        "法国这么鲜明的例子在这摆着呢！我到要看看你们咋选？是做罪人还是圣人。",
        "辛辛苦苦憋了两个月等疫情结束，现在境外输入病例还不控制，请问我们还要憋多少个两个月",
        "漏洞太多，简直是个巨坑，谁人监管？永久居民可以生几个孩子，和中国居民一样两个么？给外国留学生的钱不如给农村贫困学子！中国14亿人管理好就行了！🙅划重点：国外公益机构可以进入、开放外国人外汇管制=XQ合理转移资产的一条完美生意链…便利之门。这是为了资本买办转移国内资产到境外铺路",
        "杨宜勇危害国家主权，构成叛国罪。《中华人民共和国刑法》第一百零二条规定：勾结外国，危害中华人民共和国的主权、领土完整和安全的，处无期徒刑或者十年以上有期徒刑！",
        "为什么要反对外国人永久居留管理条例？1.当前外国人在国内享受超国民待遇，对于犯罪行为处罚程度极低2.条例相对于之前的管理条例外国人永久居留的门槛不是提高了，而是降低了.3.真正引入的外国人大部分都是人才吗？从当前留学生政策的实施情况来看，恰恰相反",
        "中国人的性情是总喜欢调和折中的，譬如你 说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。 ——鲁迅《无声的中国》一九二七年",
        "#外国人永久居留管理条例#",
        "WTF还不管外来输入，你又想重来一次爆发吗！",
        "为什么境外就可以禁止中国入境，我们就要允许境外入境………疫情没完没了的………",
        "反对#外国人永久居留管理条例# 为什么一直没有一个官方的人员出来回应呢，难道就这样石沉大海吗。",
        "#外国人永久居留管理条例#",
        "请问外国人永久居留条例里，为什么会有\"外国人在中国境内可进行资产转移\"这条？是不是这样就给高官的外国子女回国里应外合转移国内资产开了绿灯？希望能慎重考虑。#外国人永久居留管理条例#",
        "让我们变成亡国奴？？中国未来不可期了？提出和通过一个那怕触犯法律，我也要变成邪教，不再爱国，因为我是人，我要最后的尊严",
        "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
        "#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！！🙏🙏🙏"
    ],
    "疫情相关度":18.032702165467725,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwHEvb7T5?mblogid=IwHEvb7T5&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":428,
    "评论数":1071,
    "点赞数":7985,
    "微博内容":"【#湖北新增196例新冠肺炎#，#湖北累计报告新冠肺炎67103例#】2020年3月1日0—24时，全省新增新冠肺炎确诊病例196例，其中：武汉市193例、荆门市2例、荆州市1例，其他14个市州均为0例。\n\n全省新增病亡42例，其中：武汉市32例、荆州市2例、荆门市2例、孝感市2例、黄石市1例、鄂州市1例、黄冈市1例、天门市1例，十堰市、襄阳市、宜昌市、咸宁市、随州市、恩施州、仙桃市、潜江市、神农架林区均为0例。\n\n全省新增出院2570例，其中：武汉市1958例、孝感市182例、黄冈市89例、荆州市62例、咸宁市38例、襄阳市35例、黄石市32例、随州市30例、鄂州市30例、宜昌市29例、仙桃市23例、天门市22例、荆门市18例、十堰市18例、潜江市3例、恩施州1例、神农架林区0例。\n\n截至2020年3月1日24时，湖北省累计报告新冠肺炎确诊病例67103例，其中：武汉市49315例、孝感市3518例、黄冈市2905例、荆州市1580例、鄂州市1391例、随州市1307例、襄阳市1175例、黄石市1014例、宜昌市931例、荆门市927例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n\n全省累计治愈出院33757例,其中：武汉市21185例、孝感市2397例、黄冈市2260例、荆州市1096例、襄阳市885例、随州市865例、鄂州市814例、咸宁市730例、黄石市729例、荆门市622例、宜昌市535例、仙桃市461例、十堰市459例、天门市393例、恩施州193例、潜江市122例、神农架林区11例。\n\n全省累计病亡2803例，其中：武汉市2227例、孝感市120例、黄冈市116例、鄂州市48例、荆州市48例、随州市40例、荆门市39例、黄石市35例、襄阳市34例、宜昌市31例、仙桃市19例、天门市14例、咸宁市12例、潜江市9例、十堰市7例、恩施州4例、神农架林区0例。\n\n目前仍在院治疗26901例，其中：重症5646例、危重症1226例，均在定点医疗机构接受隔离治疗。现有疑似病例527人，当日新增80人，当日排除199人，集中隔离527人。累计追踪密切接触者267585人，尚在接受医学观察32143人。",
    "评论":[
        "抗疫成果来之不易，只要隔离国外回来人员，我们人人出门一定戴口罩就不会反扑，中国必胜！",
        "一切都在慢慢好起来",
        "越来越少了，赞",
        "三月来了，赶紧全好吧",
        "厉害，我们再坚持✊。",
        "湖北加油！",
        "我是一颗韭菜，虽然努力长高点就被割一下，但好歹能晒到阳光，热爱这片土地。结果你告诉我，韭菜要没地儿了，您要种黑米？？？还要和韭菜杂交？？？",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例# 为什么英文版的提意见有专人回复？中文的就没有？贱不贱啊",
        "愣着干啥，鼓掌吧！",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对#外国人永久居留管理条例# 全民呼吁坚决反对",
        "几乎都在武汉呀 湖北省其他地区请酌情开放",
        "人民日报属于人民？名副虚实的投票真的很假惺惺！",
        "我们这个国家叫中华人民共和国！！！！！！！",
        "#外国人永久居留管理条例# 坚决反对！！",
        "法国这么鲜明的例子在这摆着呢！我到要看看你们咋选？是做罪人还是圣人。",
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "但使龙城飞将在，不教胡马渡阴山。",
        "好好好",
        "每日一问，湖北除武汉外能不能分级解封？？？能不能恢复高铁？？？",
        "1、湖北不是宣称N个100%了吗？国家卫健委和交通部的“分级管理”有实际行动吗？中央说严控输出，没让你禁止离鄂！ 2、自费体检，离鄂后再自费隔离了，还不让走！配合是有限度的！3、省内复农，滞留湖北的外地人就不用复工了？不求有功但求无过表现的淋漓尽致！",
        "太棒了！",
        "黑龙江政务号竟然用来追星，建议封杀小站",
        "警惕和平演变，捍卫民族尊严！",
        "恢复湖北快递！！！！",
        "好消息",
        "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
        "哇",
        "！！坚决反对#外国人永久居留条例#！！！看到很多评论在怀念毛主席，泪目……今日高呼孙大圣，只缘妖孽又重来！愿天佑中华！🙏🙏🙏",
        "我就想说一点，您引进的那些外国人可没一个会有这种家国情怀，他们只是想来中国赚钱。只有中国人民会有这种家国认同感，所以我们能万众一心。所以坚决反对#外国人永久居留管理条例#",
        "外国人永久居住条例被正经人民一致反对，为啥还在苏州试行？？能不能尊重一下人民的意愿，新闻联播能不能讲一下？",
        "降了那么多！！",
        "加油！！！让武汉也遍地飘零！！！",
        "越来越好了 湖北加油[加油]",
        "加油啊！！！",
        "#外国人永久居留管理条例# 移民给欧洲带来了什么？惊恐、混乱、暴力、偷盗、抢劫、强奸、土族逃离、人口置换、犯罪率高升、文化灭绝、族群对立、相互屠杀……混乱的欧洲还不能惊醒我国的当权者吗？同化他们是痴心妄想，看看国内的某教还不清楚吗？强烈抗议外国人拥有永久居留权",
        "坚决反对#外国人永久居留管理条例#",
        "这次的疫情 反映出太多问题了 可我始终爱着脚下的这边土地 我的祖国 尽管她目前不是很完美",
        "加油加油",
        "终于等到了 武汉疑似要清完了",
        "反对",
        "太好了！昨天做梦梦到下降好多",
        "坚决反对#外国人永久居留管理条例#",
        "快好起来了，我们继续坚持，一定能战胜疫情",
        "一定会好的",
        "加油，就快胜利了[加油][加油][加油]",
        "请重视死亡人数！",
        "坐等春暖花开",
        "越来越少！",
        "全国尤其是湖北数字的下降，是多少人的付出在背后支撑，也只有我们才能迅速的组织起这种力量来。",
        "要防外国输送回来的啦……千万别大意！",
        "我是不是可以复工了",
        "都会好起来的",
        "三月真的有好消息啊加油💪🏻"
    ],
    "疫情相关度":28.32818981229501,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwHEn9t0x?mblogid=IwHEn9t0x&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-02",
    "转发数":1535,
    "评论数":3234,
    "点赞数":44407,
    "微博内容":"【#31省区市新增202例新冠肺炎# ，#31省区市累计报告80026例新冠肺炎#】3月1日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例202例，新增死亡病例42例（湖北42例），新增疑似病例141例。\n当日新增治愈出院病例2837例，解除医学观察的密切接触者8154人，重症病例减少255例。\n截至3月1日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例32652例（其中重症病例7110例），累计治愈出院病例44462例，累计死亡病例2912例，累计报告确诊病例80026例，现有疑似病例715例。累计追踪到密切接触者663240人，尚在医学观察的密切接触者46219人。\n湖北新增确诊病例196例（武汉193例），新增治愈出院病例2570例（武汉1958例），新增死亡病例42例（武汉32例），现有确诊病例30543例（武汉25903例），其中重症病例6872例（武汉6225例）。累计治愈出院病例33757例（武汉21185例），累计死亡病例2803例（武汉2227例），累计确诊病例67103例（武汉49315例）。新增疑似病例80例（武汉70例），现有疑似病例527例（武汉340例）。\n累计收到港澳台地区通报确诊病例148例：香港特别行政区98例（出院36例，死亡2例），澳门特别行政区10例（出院8例），台湾地区40例(出院12例，死亡1例)。",
    "评论":[
        "抗疫成果来之不易，只要隔离国外回来人员，我们人人出门一定戴口罩就不会反扑，中国必胜！",
        "昨天，我们这里最后一个确诊病例出院了",
        "数字终于越来越小了，加油！",
        "人间四月疫情尽，家家户户笑颜开",
        "早日清零[加油]",
        "湖北外新增6个 还是很不错 继续加油",
        "少多了",
        "加油，越来越好了！！！",
        "越来越少了 过几天增加的就是0了",
        "希望早日飘零",
        "确诊和疑似都变少了好多武汉 加油(ง •̀_•́)ง",
        "都会越来越好的",
        "越来越好了，加油",
        "期待4月底的到来",
        "哇！少多了",
        "加油加油会好起来的",
        "好样的，继续加油！",
        "位卑未敢忘忧国，岂因声小不呐喊",
        "#外国人永久居留管理条例# 反对！！",
        "☞第十九条 外国人因其他正当理由需要在中国境内永久居留的.. [g宦移民子女要回国算其他正当理由吗？]☞第四十一条，没有工作的外国人可以跟当地政府申请社保医保..[个人解读:这是为了人才引进？鬼信呢？引进的人才会没工作？工作都找不到的你引进来吃奥利给吗？这是为给某些g宦移民子女回国条例吧？]",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "请不要因为现在疏忽大意，推迟拐点到来甚至是疫情结束的时间，到头来只会害己误国。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
        "上来我先开个头，反对那什么条例",
        "坚决反对#外国人永久居留管理条例# ！！！！",
        "安徽明明有！！！国风塑业都因此停产整顿了！！居然不报？？",
        "#外国人永久居留管理条例# 是征求大众意见，大众不通过有用吗？大家不要闹了！大家要从国家利益出发呀，不管怎么说，我是不同意Y(^_^)Y的！",
        "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
        "#外国人永久居留管理条例# 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
        "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
        "坚决反对#外国人永久居留管理条例# ！",
        "：#外国人永久居留管理条例# 反对！！",
        "#外国人永久居留管理条例# 我反对",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "反对#外国人永久居留管理条例#",
        "所谓外国人永居，不仅仅是外国人还有很多当初跑出去换了国籍拿了绿卡却又想回来分一杯羹的二代，望周知不要让垃圾遍布祖国，不要让我们以后连夜晚出门都战战兢兢，不要想的太简单最后倒霉的永远是我们老百姓！！！！！！！！！！！！！！！！！！！！！！！！！！！！#外国人永久居留管理条例#",
        "xz带官号带tag下场不管吗",
        "所谓外国人永居，不仅仅是外国人还有很多当初跑出去换了国籍拿了绿卡却又想回来分一杯羹的二代，望周知不要让垃圾遍布祖国，不要让我们以后连夜晚出门都战战兢兢，不要想的太简单最后倒霉的永远是我们老百姓！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
        "坚决反对通过这个外国人永久居留条例! 这个条例不仅仅是涉及移民的问题和国安问题，还有非法资产利用渠道转移问题! 如果通过，那么国家蛀虫很容易把资产合法化，蛀虫们会蛀空我们国家的资金国库! 我是中国人！我爱我的国家! 我保卫我们的国家!",
        "赶紧落实湖北省内分级划分疫情，落实健康码审批，已经隔离40多天，什么时候才能回武汉，",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "湖北除武汉外的地方比其它省还安全，都居家隔离四十天了好多市都0增长好多天了，其它省内还有境外输入，但全国从上到下却不防外国回来的，却把湖北人防的死死的，从国家公布疫情湖北政府采取封闭管理至今四十天了！其它各省到现在谁是虎谁危险都弄不清楚，是湖北的好欺负么！",
        "请大家一定要关注#外国人永久居留管理条例# 敌人在内部！！",
        "#外国人永久居留管理条例# 坚决反对，请大家不要不出声，黑人懒惰，喜欢犯罪。如此大规模引进外国垃圾，造成的后果大家想一想。在非洲大家就想来中国和中国女人结婚，这是什么样对变态思想。大学对黑狗不会中文照样留学，每个月几千块补助。几百年来中国人一直被欺负，我不想当亡国奴",
        "湖北除武汉外3个，湖北除武汉外其它地方比其它省还安全，其它省内还有境外输入，但全国从上到下却不防外国回来的，却把湖北人防的死死的，从国家公布疫情湖北政府采取封闭管理居家隔离至今四十天了！其它各省到现在谁是虎谁危险都弄不清楚，是湖北的好欺负么！",
        "可以报道一下武磊造乌龙的新闻啊，可以提高关注度，比一天天的热搜被娱乐占据强啊",
        "女大学生联姻？？自由恋爱不香吗！中国的复兴需要外国人？？华夏五千年的文明流传从来没有外国人，吾辈当自强！也就10万元？？你问问脱贫攻坚的工作人员拿着一个个10万元能帮助多少中国人！祖先用血汗拼下来的江山、人民纳的税不是让别人来坐享其成的，不要寒了本国人民的心！",
        "坚决反对#外国人永久居留管理条例# 神州大地是靠着无数先辈流血牺牲 靠着祖辈世世代代打拼下来的 这个家园是属于中国人的！！我们是社会主义国家不是移民国家！！！我们的理想是共产主义不是资本主义！！强烈反对#外国人永久居留管理条例#",
        "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。 ———鲁迅",
        "老夫掐指一算！你侧躺在被窝里边翻着评论，说不定手机还冲着电，搞不好还单身，而且颜值还挺高！别翻了，在这里留一下你的足迹，让我们一起为一线医务工作者加油！",
        "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
        "请不要因为现在疏忽大意，推迟拐点到来甚至是疫情结束的时间，到头来只会害己误国。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
        "反对外国人永居条例:一旦通过，实际就是某些人的子女将会拥有“阴阳国籍”，阴阳国籍方便了远程遥控、资产转移、规避法律、“合理避税”。以及在发生类似新冠疫情的情况时，哪里安全跑哪里。 中国不缺人，更不缺人才，缺的是正确有效的教育，缺的是把正确的人放到合适位置的体制、智慧、心胸和能力。",
        "坚决反对#外国人永久居留管理条例# ！外国人不纳税就来享受我们的教育医疗基建？！辛辛苦苦搞计划生育给外国人腾地方？！革命先烈的棺材板压不住了，早这样还驱逐什么八国联军？！大家快来看，有人趁着疫情准备卖国了！",
        "#外国人永久居留管理条例# 反对！！",
        "反对#外国人永久居留管理条例#"
    ],
    "疫情相关度":58.431212669665,
    "是否与疫情相关":true
}
]