[
{
    "微博地址":"https://m.weibo.cn/status/Ivq7T562l?mblogid=Ivq7T562l&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":902,
    "评论数":3351,
    "点赞数":89737,
    "微博内容":"【#日本累计报告763例确诊病例#】截至当地时间22日晚8点半，日本各地共新增20例感染新型冠状病毒肺炎的确诊病例，其中包括一位在东京都内老年保健设施工作的男子和一位千叶县的中学教师；北海道一天内新增9例。\n目前，日本国内累计报告763例确诊病例，其中包括在日本感染的患者以及来自中国的游客115例、“钻石公主”号邮轮乘客及船员634例以及包机回国的侨民14例，其中死亡病例3例。截止到本月20日，已有23例治愈出院。",
    "评论":[
        "明人不说暗话 你们不怕我们怕",
        "三国演疫",
        "哎，体制不一样，就算政府知道要重视起来，日本政府没有中国政府这么大的号召力，不好抄，也抄不来。",
        "日本要重视啊",
        "再想想日本的万人祭 马拉松.....",
        "日本今天1w多人现场看足球联赛真不怕啊",
        "日本长点心吧",
        "开卷考都能考这样没得法",
        "真是三国演疫了，那就是病毒说了算了！！！",
        "现在当务之急是，国外万一爆发大规模疫情，再回流到国内的预防工作。",
        "一定要重视起来啊！！",
        "虽然疫情应该是收尾阶段了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
        "谁信啊？不检测就没有病毒呗？",
        "如果人数一旦过千马上进入爆发期了啊。",
        "日本、快抄作业啊！！！！",
        "各位邻国重视起来吧，武汉就是前车之鉴啊🙏",
        "这个病毒传染性很强，希望你们能重视起来！加强防疫措施，提高国民防疫意识！疫情不分国界，我们目前的共同敌人是病毒，同舟共济，共渡难关吧！",
        "三国衍疫",
        "虽然一些官员确实让人寒心，但说实话，世界上真的没有一个国家可以做到中国这样，在被世界第一号大国围追堵截，压在地上打的关键时刻，义无反顾选择付出数以万亿计的社会经济代价，把人民的生命安全放到第一位。日本做不到，美国也做不到。",
        "心真的大 这剧本开端就很牛逼",
        "说真的，口罩不戴到全国确诊病例都痊愈再加两个月，我是不打算取下来",
        "天道好轮回，苍天饶过谁，他们给我们用细菌战时没想到他们也有这一天，期待他们团灭，想到我们活人被他们做实验就心痛",
        "也别说日本风凉话了 日本完蛋我们也落不着好",
        "新冠肺炎疫情已经成为全世界的一次重大挑战[加油]",
        "重视一下！人命关天！",
        "太可怕了 日本加油",
        "人数一旦过千马上进入爆发期…",
        "祈祷都能好好的🙏🙏🙏",
        "日本：只要我不检测就没有病毒🦠真的是，厚生劳动省那边好多都没检测",
        "离福建最近的地方",
        "真的害怕奥运会没办法如期举行了 日本还是要多多注意啊",
        "这个病毒传染性很强，希望你们能重视起来！加强防疫措施，提高国民防疫意识！疫情不分国界，我们目前的共同敌人是病毒，同舟共济，共渡难关吧！",
        "朝鲜瑟瑟发抖",
        "日本：别急，在抄作业呢！现在抄到万人聚餐了",
        "中学教师？日本开学了吗",
        "日本真的开始爆发了啊",
        "别再说什么开卷、抄作业了。在人家眼中他们是学霸，咱是学渣，人家根本不稀罕抄！明明告诉他们有假阴性、得隔离，他们放阴性自行下船；明明告诉他们无症状也能传染，他们无症状不给检测，说到底咱们用生命换来的经验他们都不相信罢了。他们压根就是觉得病毒不厉害，中国严重是因为医疗条件和水平太差。",
        "你们别看数字可能不大，但其实对于日本来说我觉得很多了，日本才跟我们云南省一样大，况且人还多得多。换个想法，如果我们云南省有700多例，慌不慌？",
        "求求日本重视一下吧你们今年还有个奥运会啊",
        "日本加油重视起来吧！",
        "说明白点，钻石公主号的患者不应算入日本总患病数，上面有很多国家的人，国际上也归类为其他。保持乐观态度。",
        "新增20例，这个不是游轮上的，在老年保健设施工作和中学教师都容易群聚感染，千万重视啊！！",
        "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
        "本来原定三月末日本留学 结果今天日方发来通知 不收我们了",
        "请抄个正确作业重视起来吧ballnall你们不怕我们怕",
        "日本你注意点",
        "心是真大啊！",
        "绝对不止1k",
        "日本要重视啊 还有奥运会这样的大项目呢",
        "日本要重视了 真是患难见真情啊 在我们困难的时候 日本还帮助我们 希望他们也能挺过去💪",
        "这次疫情没完没了；人们何不反思自身。是否欠野生动物债；虽高站食物链顶端，劝食野味者多善良。",
        "真实的感染者怕不是这个数字的几十倍",
        "这作业看样子抄不了 要自己写了",
        "全球多國加油抗疫",
        "日本人好惨，冬奥悬了",
        "国外的潜伏期基本都过了 重视起来啊🙏",
        "日本不停课",
        "害怕",
        "重视！重视！重视！",
        "。。。。太恐怖了"
    ],
    "疫情相关度":17.723634493907394,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvoWlDmya?mblogid=IvoWlDmya&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":3883,
    "评论数":8586,
    "点赞数":60204,
    "微博内容":"【新冠肺炎患者三分之一肝功能异常，#中医药介入不仅没伤肝还保肝#】记者从上海市公共卫生临床中心获悉，目前中医治疗工作全面展开，收到了显著疗效。工作刚开始阶段，专家组对中药治疗还存在一些顾虑，尤其是担心对肝功能会有一定的影响，因为以往中药伤肝的例子时有报道。中医专家则谈到，中药的副作用其实并不大，临床实践证明，如果中医辨证论治准确，中药不仅不会引起肝损，而且可以有效治疗肝损。\n\n新冠肺炎患者中有三分之一的病人都有不同程度的肝功能异常，对这些病人，专家组起初不太主张应用中药治疗。比如，A4病区的朱女士，因发热、咳嗽7天入院，两肺多发冠状病毒性肺炎，病情进展很快，专家组给予了抗病毒等多种西药治疗。治疗一周多，患者虽然病情好转，但肝功能出现异常。专家组停用部分西药，刚使用几天的中药也被停止服用。此时，上海市中医医院的专家石克华认为，给予中药治疗后，促进了病情好转，对肝功能没有不良作用，而且有保护作用。他建议停用所有西药，给予单纯中药汤剂保肝综合治疗。在石克华的指导下，该院另一名参与治疗的专家孙永顺仔细观察患者症情，共同商议后开出了新的具有清肺化湿、疏肝健脾为治法的中药汤剂处方。患者服用该汤剂后两天复查肝功能好转，症状明显改善，符合出院标准，次日即出院，并带回了两周的汤药继续服用，现身体基本康复。新冠肺炎患者三分之一肝功能异常，中医药介入不仅没伤肝还保肝",
    "评论":[
        "中医就是骗子，越补越容易出问题",
        "轻症自愈硬是给你吹成纯中药的功劳",
        "一群人还黑中药，我希望这些人得了病不要用中药",
        "中医好不好用呢，都已经沦落到行政命令才能强行推广了，大多数医生都不是傻子",
        "没有双盲测试，你人民日报怎么知道是养肝还是损肝？",
        "中药背后利益有多大",
        "贵报能不能稳重谨慎成熟一点？？？",
        "",
        "中药副作用确实少一点",
        "80%的‘患者是轻中度患者，做好护理，不吃任何中药几乎都能治愈。结果凡是吃过中药的都算中医的功劳。90%的患者都给中药吃，最后又是中医药起到了巨大作用。如果某领导说煤球是白的，你们这些媒体也会想办法证明煤球是白的，然后天天报道，你们证明了煤球是白的。",
        "不管中药，医药能治病就是好药",
        "中医无敌，秒杀世界所有其他医药。",
        "你说啥就是啥吧",
        "人民日报这篇文章令人错愕。通篇是在片面论证西药治疗后肝功能出现异常，中药不伤肝还保肝？还引述“他建议停用所有西药”？",
        "又来，又吹中医？！",
        "我先来，中医垃圾，西医第一，满意了吧",
        "中医真的很好",
        "可拉倒吧",
        "中药很厉害的 两千年前就在研究长生不老了",
        "我他妈求你了，你害了那个买双黄连的大姐还不够吗？",
        "中药伤肝伤肾已经很普遍了，二流媒体又在这发啥呢？？何首乌、三七、鱼腥草。。。。",
        "想问一下是怎么验证的中药不会引起肝损，还可以有效治疗肝损呀。毕竟一直都是中西医联合治疗。",
        "也不知道为什么在中国，信中医简直成了一种信仰，容不得半点质疑与否定。就问问中成药什么时候能把禁忌症和副作用写得清楚明了而不是：尚不明确！这四个字完全就是把人当小白鼠在做实验啊",
        "后遗症有多大程度？",
        "唉，我也忍不住吐槽一下：中医专家则谈到，中药的副作用其实并不大，临床实践证明，如果中医辨证论治准确，中药不仅不会引起肝损，而且可以有效治疗肝损。 中药之所以现在引起这么大的反感就是这，啥都能治，治好了是中药的功劳，治不好是没有辩证论治，咋都是你有理，就是没科学的研究，就是辩证",
        "呸",
        "要点脸",
        "我觉得你是最大的中药黑",
        "中医牛逼可把那些🐶急坏了。我看病听医生的，医生会根据我的情况来治疗。至于用中医的方法还是西医的方法或者是中西结合都可以，只要能治就行。但是我看评论好像中医把你们的亲人朋友治死或者是治坏了？？？",
        "d媒你够了，欲盖弥彰",
        "上次买的双黄连吃完了吗",
        "中药的副作用确实要小一些吧！",
        "这话说的能负责到底吗？",
        "可不，許多傳統中醫方就是護肝保肝的",
        "好消息，说明大家都知道中医伤肝了。不过真这么有效，需要等到现在来解释吗？解释就是掩饰",
        "中药不像我们想的没有副作用，多少也会有副作用的。",
        "厉害了，还研究个几吧疫苗，喝中药就行了",
        "药吃多了肝本来就容易损伤呀，特别是用了激素什么的，好事都是西医功劳后遗症都怪中医？不妥吧你们",
        "为什么老是刻意强调呢",
        "这在争论啥啊，如果真有那个时候，你可以拒绝用中药啊，你可以觉得中药不好，但你不能非要洗脑别人也认为中药一无是处，反之，西药亦然。凡是说的太绝对了，本身就是违背逻辑的。",
        "难道是舍不得出西药钱吗？这个时候要大力推广中药，请把中药留给权贵们。",
        "中医治疗有没有后遗症？？",
        "人民日报，请发文前，过一下，稍微谨慎些！不要再让半夜排队我去抢双黄连了，谢谢。",
        "不信中医的，大不了自己一辈子杜绝用中医治病，别无知到一个劲地贬中医。这个世界上你不知的领域太多了。",
        "第一个把中医不科学挂在嘴边的人叫胡适，28岁患病，西医一筹莫展，协和医院让他等死，后来请了上海名中医陆仲安，用药不久就痊愈了，没有任何后遗症。之后胡适很尴尬，改口说中医不科学，糊涂，但能治病。西医科学，很清楚，但治不好病。 当你生病，有种药没做双盲，但吃这个药的人都好了，你会吃吗？",
        "怎么中国人这么难承认中医有效",
        "好好发扬中医药力量",
        "老子真的服了，想不通哪里来这么多黑中医的，实事求是不行么？？承认中医有用有这么难吗？？？我身边学中医因为中医受益的人不止一个两个，别天天一点不了解中医看见有关中医的消息就无脑喷，真丢中国人的脸",
        "古时候也没有西医啊 天花不也是中医治疗的",
        "中医药是世界上最神奇最有效的医学，什么病毒检测呼吸机血氧检测都是西医搞出来骗人的，只要中医的望闻问切辅以中药汤剂，不要说新冠肺炎就算埃博拉也照样手到病除，中药威武！中药无敌！请复制发微博评论",
        "憨批才会信中医呢",
        "喝双黄连就能好呗👌",
        "医保快没钱了么。。",
        "虽然中医药治一些慢性病好，但现在好的中医少之又少。一度对中医失望了，去年看了一个口碑好的中医不问我什么病，光看脉，竟然治好了我多年的病根。才又对中医有好感，希望中医能发扬光大，老祖宗留下来的东西不要失传了。",
        "是药三分毒💊",
        "讲道理，如果中药副作用都算大，那西药简直就是虎狼之药…………",
        "他来了他来了，他带着偏见走来了。",
        "新闻说的是本来三成病人是有肝功能异常的，后来医生停了西药只服中药才恢复正常的。"
    ],
    "疫情相关度":27.387454017915246,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvmOz2HAG?mblogid=IvmOz2HAG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":2775,
    "评论数":4109,
    "点赞数":83256,
    "微博内容":"【#神农架新增一确诊病例潜伏期27天#】湖北神农架林区官方网站消息 ，2月21日，神农架林区新增一例新冠肺炎确诊病例。患者姜某某，男，神农架人，现年70岁。1月24日乘私家车从湖北省鄂州市华容区返回神农架松柏镇。2月19日晚出现发热(体温37.5℃)伴乏力等症状，2月20日到林区人民医院就诊，后经采集咽拭子开展新冠肺炎病毒核糖核酸检测，结果呈阳性。患者自述患有高血压、脑梗等基础性疾病，曾有2次手术史，返回后一直服药治疗。根据流行病学调查表明，该患者在鄂州的妹妹于1月25日发病，2月2日在鄂州市确诊为新冠肺炎病例。姜某某一家人在鄂州期间，与其妹妹同吃同住3天。1月24日与子女一起返回神农架林区后，未同其他人员密切接触。同车家属4人目前身体均无异常，核糖核酸检测呈阴性，已接受隔离医学观察。\n负责治疗的专家认为，该患者从鄂州返回至2月19日发病，长达27天时间，属于较长潜伏期的典型病例。近期也有媒体曾报道过有长达38天超长潜伏期的类似新冠肺炎病例。专家建议，有与武汉及周边地区旅行史和居住史的居民，要注意做好自我隔离，降低与他人接触交叉感染的可能，如有发烧、咳嗽等不适症状要及时到医院就诊。",
    "评论":[
        "快一个月 震撼了",
        "所以这个时候更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
        "刚清零又来了个超长待机的，不过，他会不会是中途接触了什么人被传染的？",
        "what？？？？？？",
        "",
        "这次的病毒太怪异了吧！还是不能放松警惕！",
        "38天！！！！这个病毒真不要脸",
        "又来一个！监狱事件让我们看到隐患， 韩国日本爆发要防止反向输入 之前中国人往外跑，现在可能往回赶 感觉病毒隐藏在某个角落 随时伺机反扑 拐点远没有到来",
        "不是，他和发病的妹妹同吃住后，自己已经属于密切接触人员了，没有报备？",
        "神农架吧 不是神龙架",
        "会不会中途接触到了什么人被传染的",
        "重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "我靠…那怎么办 本来是14，之后24，现在又有27",
        "…………这个病毒到底想干嘛？没完没了！假阴性 治愈了复查又阳性 屎尿里也检测出病毒 这潜伏期又27天确诊 到底想怎样？",
        "这个病毒的城府是真的深",
        "确诊越来越少了，治愈越来越多了，加油，早日战胜疫情",
        "所以到底是神龙架还是神农架，人民日报怎么ln不分@暴风羽刃",
        "加油中国，今年2020年，庚子年，地支属水，还记得上次非典的时候，也是2002年，壬午马年，属火，开始蔓延的，其实每当鼠年或马年，都是水火交加的年份，是阴阳两极的一个转折点，阴极必阳，阳极必阴（老鼠年，迫不及待立春前出动），比较敏感，大家一定要多点防范，注意安全",
        "刚清零又来了个超长待机的，不过，他会不会是中途接触了什么人被传染的？",
        "会不会他家人里有无症状感染者传染给了他",
        "靠 又刷新了？",
        "病毒这是要潜伏在人间啊",
        "潜伏期越来越长了",
        "还有38天超长潜伏期…我滴个乖乖隆地洞！",
        "病毒传染真的很可怕，松懈怠慢或许功亏一篑，一定要警钟长鸣！人人养成不随便外出，不扎堆的自觉性。这两天看朋友圈动态，许多人都放松了警惕，外出闲狂，还没佩戴口罩，玩自拍，扎堆游山玩水，万一有点什么的，那就麻烦了呀，你现在追求的自由，说不定会给无辜的人带来伤害！！！",
        "也有可能中途接触了什么人啊",
        "可怕的病毒",
        "但是可能会不会是被再次感染的27天里可能接触了别人啊",
        "这次的病毒太怪异了吧！还是不能放松警惕！",
        "潜伏期时间太长了吧38天都有！现在有的人已经松懈了！觉得疫情过去了！有潜伏期时间这么长的！还是都老老实实待着吧！不要给国家添乱了！",
        "能不能把名字打对！！是神农架！！！",
        "错别字，神龙架@人民日报",
        "妹妹1.25发病，他们一家应该被隔离啊，属于密切接触者啊。吃住在一起。",
        "天啊！！！！",
        "太可怕了",
        "14天！24天！27天！一次比一次长",
        "看来隔离十四天不保险啊",
        "这么长时间潜伏期，要重视，神农架是我学校老师去的，希望他们注意安全啊也",
        "以为没事了，没想到是刚开始",
        "我们复工了已经 公司好几个武汉回来的已经居家隔离14天后才出来 现在好吓人每天都与他们接触 建议他们再隔离14天",
        "神龙架还是神农架，你这人民日报也都是复制粘贴的？",
        "妈呀，大家一定不要放松警惕啊，最近有很多地方禁令没那么严格了，大家也还是要多注意啊",
        "27天？！这是病毒中的战斗机吧",
        "所以说不要轻易的放松警惕！！！！！病毒是非常邪恶的所以我觉得政府还是要高度警惕学生和上班人员的安全[加油][加油][加油][加油]",
        "这个时候千万不能大意还是能不出门尽量不出门为国家做贡献",
        "史上最🐮 🍺 病毒？",
        "又更新潜伏期了",
        "刚清零又有了",
        "唉 啥时候能结束呢",
        "最怕这种特殊病例",
        "不排除存在隐瞒接触史",
        "文中提到他家里已经有人感染了新冠肺炎，难道密切接触者都没有报备以及接受医学隔离观察吗？文中老伯有存在高血压、脑梗一些基础病，那么他肯定会有每天吃一些缓解高血压脑梗的药，没准就是这些药抑制了肺炎的早期症状，可能早期出现的头晕乏力伯伯会以为是高血压引起的不适，直到发热去医院才被确诊！",
        "在完全解决疫情之前，都是会卷土重来的，生化危机里面跑了一个人，全部人遭殃。",
        "这病毒🦠潜伏27天才对70岁的老人家攻击… 那如果潜伏在年轻人身体，会更长久吗",
        "偶尔有个不太正常的潜伏期也正常，不是所有的事情都很绝对。人的身体得别的病比如癌症也会有特例，医学还会有奇迹，还会有人跟别人不一样，偶尔有奇妙之处，没有什么大惊小怪的。",
        "感觉这个病毒会变成普通流感！！",
        "这潜伏期快延长到365天了",
        "亲亲 这边是神农架",
        "清零后，也不可疏忽大意惊呆病毒的存活能力相信国家和科学，我们一定能战胜它！！！",
        "我一直以为38°以上才叫发烧，那天量体温36.2°，我以为我凉了",
        "神农架不是前几天还是湖北首个清零的",
        "所以即使某些地区解封了也不能侥幸大意，出门归出门，千万别扎堆聚集。。。"
    ],
    "疫情相关度":37.582980514291926,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivld5tdfY?mblogid=Ivld5tdfY&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":332,
    "评论数":785,
    "点赞数":4132,
    "微博内容":"【#湖北新增366例新冠肺炎#，#湖北累计报告新冠肺炎63454例#】据湖北省卫健委通报，2020年2月21日0—24时，全省新增新冠肺炎确诊病例366例，其中：武汉市314例、黄冈市16例、荆州市6例、黄石市5例、随州市4例、十堰市3例、仙桃市3例、襄阳市2例、孝感市2例、荆门市2例、鄂州市2例、咸宁市2例、恩施州1例、天门市1例、潜江市1例、神农架林区1例，监狱1例，宜昌市0例。\n全省新增病亡106例，其中：武汉市90例、黄冈市5例、孝感市4例、襄阳市2例、黄石市1例、宜昌市1例、咸宁市1例、随州市1例、潜江市1例，十堰市、荆州市、鄂州市、荆门市、恩施州、仙桃市、天门市、神农架林区和监狱0例。\n全省新增出院1767例，其中：武汉市992例、孝感市146例、黄冈市134例、荆州市81例、荆门市67例、襄阳市59例、随州市57例、黄石市52例、咸宁市45例、天门市33例、十堰市28例、宜昌市23例、仙桃市21例、鄂州市11例、潜江市10例、恩施州5例、监狱3例，神农架林区0例。\n截至2020年2月21日24时，湖北省累计报告新冠肺炎确诊病例63454例，其中：武汉市45660例、孝感市3429例、黄冈市2899例、荆州市1566例、鄂州市1375例、随州市1296例、襄阳市1173例、黄石市997例、宜昌市914例、荆门市914例、咸宁市836例、十堰市659例、仙桃市571例、天门市493例、恩施州251例、监狱221例（另有51例已纳入相关市州确诊病例统计报告）、潜江市189例、神农架林区11例。\n全省累计治愈出院13557例，其中：武汉市7206例、黄冈市1408例、孝感市917例、荆州市612例、随州市443例、襄阳市402例、黄石市391例、鄂州市386例、咸宁市358例、荆门市296例、宜昌市273例、十堰市239例（21日订正2例临床诊断病例为确诊病例时均已出院，计入累计出院人数）、仙桃市231例、天门市198例、恩施州117例、潜江市67例、神农架林区10例、监狱3例。\n全省累计病亡2250例，其中：武汉市1774例、孝感市98例、黄冈市95例、荆州市40例、鄂州市39例、荆门市37例、宜昌市29例、随州市29例、黄石市28例、襄阳市26例、仙桃市19例、天门市12例、咸宁市11例、潜江市8例、恩施州3例、十堰市2例，神农架林区和监狱0例。\n目前仍在院治疗41036例，其中：重症8400例、危重症2492例，均在定点医疗机构接受隔离治疗。现有疑似病例4490人，当日新增1125人，当日排除677人，集中隔离4275人。累计追踪密切接触者234217人，尚在接受医学观察62787人。",
    "评论":[
        "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
        "神农架咋又有了",
        "高福的不会人传人，可防可控令这座英雄城市差点屠城了，势必追究高福等第一批赴武汉专家",
        "武运会结束后，武汉发展严重疫情，这是什么情况？大家一起想想！后怕啊",
        "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "监狱风云让我们看到问题严重性 还有多少漏报瞒报？ 韩国日本爆发要防止反向输入 之前中国人往外跑，现在可能往回赶 感觉病毒隐藏在某个角落 随时伺机反扑 拐点的确没有到来",
        "神农架怎么又双叒叕有了！！！！！！",
        "希望湖北不要再玩文字游戏，实事求是报数字",
        "神农架前几天清空了，今天又出现了一例，希望还是严格防控一些",
        "宜昌今天没有新增",
        "宜昌稳住",
        "武汉胜则湖北胜，湖北胜则全国胜！🙏",
        "控制在三位数了",
        "麻木的数字 没有任何意义",
        "新型冠状病毒感染的肺炎疫情威胁着每一个人的健康，疫情面前没有旁观者，为了自身的安全、亲人的健康、同事的幸福、社区的安宁，需要每个人自觉投入战斗。",
        "这个病太诡异了，我们这里昨天出了一例确诊，在家隔离20多天才出现症状，到确诊体温也只有37度，所以大家千万别大意",
        "宜昌新增0例离不开宜昌政府各项“硬核”周全的措施。市民很满意！你们很辛苦",
        "希望不要再增加了 同时也要清理死角 不要漏掉任何一例",
        "监狱属于单独一个市吗",
        "一起度过难关",
        "荆州顶住啊！[加油][加油][加油]",
        "热评都是每条新闻都发一样。",
        "希望大家还是提高警惕 不要飘",
        "昨天监狱的200多计入到这个数据中去了吗？",
        "除了武汉，我们黄冈的病死率好高啊",
        "江苏牛逼 连续3天无新增 中国加油",
        "我宜昌0例耶，加油加油",
        "期待零增加的那天🙏",
        "武汉加油",
        "19日订正后的775依然不是真实的新增数据，因为用核减抵消新增的做法从区县一级就开始了，19日的订正只加回了一部分市级收到的数据。还原真实新增情况，必须从最基层一级开始重新上报真实新增数字，另外单列核减历史病例数。武汉市14日存量临床诊断病例仍有14953例，请问这部分病例的情况？",
        "宜昌0！！！太好了",
        "监狱确诊病例不在湖北新增里面吗",
        "疫苗还有特效药还没出来之前大家都不要放松警惕，该戴口罩还得戴，做好防控。期待清零的那一天",
        "数字越来越少了，大家一定要坚持住，守住最后一道防线，不要掉以轻心，继续加油💪",
        "图片评论 评论配图",
        "天津队支援恩施以后，死亡率就停止了，治愈出院率也增加了很多，太好了，太感谢天津大哥了。",
        "会越来越好的",
        "武汉胜则湖北胜，湖北胜则全国胜！希望湖北早日清零[加油]",
        "神农架那么远就能有病例了",
        "加油",
        "希望越来越好，三月中旬争取开工，一个月不开工损失几万啊！",
        "转发微博",
        "继续加油💪",
        "楼中楼里肯定又会有阴阳怪气的nt",
        "孝感",
        "神农架怎么又有了，迷啊，能不能行？？？？",
        "前半年湖北经济估计是彻底恢复不了了",
        "“要全力做好北京疫情防控工作”",
        "增加人数少了，还是要提高警惕🙏",
        "疫情虽然好转，但是还是要注意防护啊",
        "十堰加油，湖北加油",
        "监狱1例 。。。",
        "全国其他地区就等你了 武汉加油💪",
        "控制在三位数了",
        "每天都迫切希望明天都请零！👏",
        "与祖国共度难关，中国加油！",
        "疫情虽然好转，但是还是要注意",
        "神农架不是清零了吗？又有一例？"
    ],
    "疫情相关度":37.0698638389546,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvkXM59T8?mblogid=IvkXM59T8&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":462,
    "评论数":2252,
    "点赞数":23912,
    "微博内容":"【国家卫健委：#湖北新增366例新冠肺炎#】国家卫健委通报：2月21日0—24时，湖北新增确诊病例366例（武汉314例），新增治愈出院病例1767例（武汉992例），新增死亡病例106例（武汉90例），现有确诊病例47647例（武汉36680例），其中重症病例10892例（武汉9555例）。累计治愈出院病例13557例（武汉7206例），累计死亡病例2250例（武汉1774例），累计确诊病例63454例（武汉45660例）。新增疑似病例1125例（武汉927例），现有疑似病例4490例（武汉3414例）。",
    "评论":[
        "请求公开调查宁夏大学的《中国文学》考研试卷！考研学子的辛苦与累不能遭受这么严重的践踏！ 宁夏大学，歧视第一志愿是双非学校的，严惩教育歧视恶行！",
        "终于等到了！昨天多个监狱出现确诊病例造成了一定反弹，像监狱、敬老院、孤儿院、精神病院等这些封闭性场所更要严格防控！管理员及负责人不作为就下课再追责！否则星星之火 可以燎原啊🙏",
        "不要太乐观，今天是监狱，明天有可能是其他地方，全防全控不要放松呀！！",
        "有些人真的是难伺候 数据公布出来不相信那是真实的 不公布吧又拼命催 非要看到数据猛增你们才觉得是真实的？大家不都盼着疫情早点结束吗 一天比一天减少才是最重要的",
        "真的吗",
        "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
        "你永远想不到关于疫情还有多少盲点和骇人听闻的新闻爆料，不断刷新着我们的底线和三观。把疫情以来的湖北新闻串起来看，比戏文还精彩。",
        "所以说，新增就是新增，核减就是核减，不要玩数字游戏",
        "等了那么久应该在核实！但是不知道有没有地方被遗漏，像监狱社区福利院这些地方都是才爆出来，全国昨天统一上演监狱风云！还有没有别的地方还没公布的呢？(只是单纯疑问，并不是带节奏)",
        "湖北卫计委不公布了？直接国家卫计委公布？？？？",
        "确定没有瞒报？监狱感染的排查完了吗？",
        "能管管江西的县城吗？解封第一天就赶集，大街上没几个戴口罩的，中午拖家带口开车进村吃饭的，打牌的，聚会的，散步的，青海清零都不解封，江西是凭啥？",
        "湖北武汉之外其它地级市的具体数据呢？我也想知道，我就是湖北其他地区，今天居然不公布了",
        "希望快点好起来，我已经大半个月没有刺激我的胃了",
        "什么时候武汉才能0新增啊…… 希望看到全国新增都遍地飘0的那天。",
        "越来越少了！争取马上降到两位数！！！",
        "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "这天天都死一百多人受不了啊，这个数字啥时候能降下来🙏",
        "湖北除武汉其他地方不配拥有姓名嘛",
        "湖北除武汉地区外别的市呢",
        "没有核减了，数字造假没有意义",
        "我相信疫情过后，每个人会化作更强大的力量来建设和保护这个家庭，更珍惜当下的每一个亲人朋友",
        "为啥支付宝确诊人数较昨日增加800多？",
        "在外地的湖北人什么时候才能回家啊！好痛苦，太痛苦了！",
        "不怕数字大，就怕瞒报谎报漏报",
        "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
        "不可放松警惕🙏",
        "查查鄂州的派出所！！！！那个女的那么嚣张，不查查他们家贪了多少？？？？",
        "湖北卫健委还不公布吗",
        "每天来这里看数，比对数",
        "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "越来越好[加油][加油][加油][加油]",
        "湖北加油！武汉加油！随着病毒在全世界蔓延开来，我们更应该坚持住，只有我们胜利了，才能给世界更大的信心！",
        "支付宝上面显示800多",
        "希望都能归零 嗯。",
        "能报一下湖北省其他地区的吗",
        "越来越少了，争取早日降到两位数！",
        "为什么武汉今天还有新增疑似病历？新增的是哪里的？不是都封闭社区了？社区的不是健康的人？",
        "湖北降了，好事。希望全国的都降",
        "越来越少，越来越好！",
        "以为监狱是最安全的，现在变成最危险的地方了",
        "不是减完的了？",
        "武汉之外的地区公布一下啊",
        "死亡病例还是很多，特别是武汉",
        "地级市又没有姓名了吗",
        "湖北是他地区的新闻，情况哪里看",
        "全国复工潮，更要谨慎。",
        "更新了，希望是真实数据，那样我们都会安心一点，复工再望",
        "为啥现在都是每天就主要报报湖北武汉了",
        "为啥支付宝上显示新增825",
        "湖北除武汉其他地方连续平稳下降，请求放湖北的外地人回去复工",
        "众志成城，一起加油，抗击疫情，人人有责，上不了前线，我就好好宅家里尽自己的绵薄之力！一起等待春暖花开，一定会好起来的[加油]",
        "为什么只有武汉市，其他市呢？",
        "弱弱的问一句，王晓东省长口罩数清楚了么？",
        "不是说疑似的干完了吗？",
        "今天的新增让人放心多了，我们看到的是数据，背后是很多人辛勤的付出。昨天爆出来监狱福利院新增，希望这是排查其他地方后的数据，是真真切切的下降，这个病毒太无常，不得丝毫放松警惕！",
        "终于越来越少了[加油]",
        "真的，很怕今天又爆出哪里感染了。快快好起来"
    ],
    "疫情相关度":29.679634023807463,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvkVV9ZNx?mblogid=IvkVV9ZNx&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":439,
    "评论数":1032,
    "点赞数":5703,
    "微博内容":"【#全国新增397例新冠肺炎#，#全国累计报告新冠肺炎76288例#】2月21日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例397例，新增死亡病例109例（湖北106例，河北、上海和新疆生产建设兵团各1例），新增疑似病例1361例。\n当日新增治愈出院病例2393例，解除医学观察的密切接触者26441人，重症病例减少156例。\n截至2月21日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例53284例（其中重症病例11477例），累计治愈出院病例20659例，累计死亡病例2345例，累计报告确诊病例76288例，现有疑似病例5365例。累计追踪到密切接触者618915人，尚在医学观察的密切接触者113564人。\n#湖北新增366例新冠肺炎#（武汉314例），新增治愈出院病例1767例（武汉992例），新增死亡病例106例（武汉90例），现有确诊病例47647例（武汉36680例），其中重症病例10892例（武汉9555例）。累计治愈出院病例13557例（武汉7206例），累计死亡病例2250例（武汉1774例），累计确诊病例63454例（武汉45660例）。新增疑似病例1125例（武汉927例），现有疑似病例4490例（武汉3414例）。\n累计收到港澳台地区通报确诊病例104例：香港特别行政区68例（出院6例，死亡2例），澳门特别行政区10例（出院6例），台湾地区26例(出院2例，死亡1例)。\n注：湖北省将2月19日核减的病例数重新加回到确诊病例，并对当日新增病例数进行校正。据此，2月19日0—24时，全国新增确诊病例订正为820例，全国累计确诊病例订正为75002例，全国累计出院病例订正为16157例。2月20日0—24时，全国累计确诊病例订正为75891例，全国累计出院病例订正为18266例。",
    "评论":[
        "请求公开调查宁夏大学的《中国文学》考研试卷！考研学子的辛苦与累不能遭受这么严重的践踏！ 宁夏大学，歧视第一志愿是双非学校的，严惩教育歧视恶行！",
        "所以说，新增就是新增，核减就是核减，不要玩数字游戏",
        "学生晚点开学吧还是，太多事预料不到 而且学校更加密集",
        "能管管江西的县城吗？解封第一天就赶集，大街上没几个戴口罩的，中午拖家带口开车进村吃饭的，打牌的，聚会的，散步的，青海清零都不解封，江西是凭啥？？？",
        "等了那么久应该在核实！但是不知道有没有地方被遗漏，像监狱社区福利院这些地方都是才爆出来，全国昨天统一上演监狱风云！还有没有别的地方还没公布的呢？(只是单纯疑问，并不是带节奏)",
        "越来越好了，中国加油。",
        "从某种意义上说，瘟疫病毒将永恒存在于我们周围，我们所能做的就是警钟长鸣，健全公共卫生预警系统，时刻准备迎战它们。必须杜绝一些人为了乌纱帽，欺上瞒下草菅人命，我们再也不愿听到：“很痛心、很自责、很内疚”。（不喜勿喷，文明留言，拒绝谩骂）",
        "湖北省外31，如果不考虑昨天那两所监狱的话，跟昨天持平。",
        "湖北什么时候清零了，中国就赢了",
        "好现象，确诊越来越少，治愈越来越多",
        "刚才就说编数据，数字放出来了，就说玩文字游戏，这些人真的是没有🐴，服了",
        "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
        "这么少，真假？不会是为了经济发展吧",
        "福利院 孤儿院 监狱 都应该进一步彻查",
        "以为监狱是最安全的，现在变成最危险的地方了",
        "为何不直接公布数据，维稳模式害死人，请退出维稳模式。",
        "千呼万唤始出来",
        "我相信疫情过后，每个人会化作更强大的力量来建设和保护这个家庭，更珍惜当下的每一个亲人朋友",
        "强烈建议各地学校继续推迟开学！！！",
        "希望全国到处飘0，早日战胜疫情。",
        "今天的数据怎么这么久才出来？还以为又要数以万计，虚惊一场",
        "晚发布，小心脏差点受不了。",
        "加油 期待未来几天实现零增长🙏",
        "虽然不信这个数字。但是官方发的只能信咯。",
        "好的，希望如此",
        "每天都在减少，慢慢好起来了",
        "中国加油！",
        "湖北366，全国397，湖北内外新增都下降，好事！希望再全面排查，防止有遗漏的小爆发，周末了，大家待家里不要乱跑。",
        "为什么支 付 宝是447啊",
        "不再改算法了，老百姓心里才有底",
        "终于等到了！昨天多个监狱出现确诊病例造成了一定反弹，像监狱、敬老院、孤儿院、精神病院等这些封闭性场所更要严格防控！管理员及负责人不作为就下课再追责！否则星星之火 可以燎原啊🙏",
        "所以昨天武汉监狱的放在里面了吗",
        "好棒啊，加油～",
        "武汉加油",
        "来了来了 数据来了",
        "这什么时候是个头呀？",
        "希望越来越好，加油",
        "希望越来越好",
        "除湖北以外的新增确诊病例还是减少了 好消息！",
        "湖北加油！武汉加油！随着病毒在全世界蔓延开来，我们更应该坚持住，只有我们胜利了，才能给世界更大的信心！",
        "好事 上一条微博说的吓死人 还以为又狂增长",
        "好多了，还要加油注意！",
        "中国加油🇨🇳爱你",
        "希望早点过去",
        "加油",
        "这么晚才发吓死了，以为又是几千几千的增加，希望越来越好",
        "越来越少了！！",
        "不敢相信湖北的数据",
        "31例，除外湖北",
        "zfb除了新增剩下的都对上了这里是397，zfb是825，哪个准，而且比较牛逼的，zfb下面的实时资讯写的也是397，上面就是825，UC提供数据支持，看来是UC的问题了",
        "",
        "【湖北新增病亡106，湖北以外新增3例】全国累计病亡2348含港2台1，湖北2250，湖北以外98例：河南18例，黑龙江12例，安徽重庆河北各6例，海南北京湖南山东各4例，天津四川上海各3例，甘肃广西广东贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例。#全国新冠肺炎死亡病例分省累计#",
        "重症病例11477，天呐！",
        "希望越来越好！加油中国🇨🇳",
        "湖北加油！中国加油！及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。武汉加油！随着病毒在全世界蔓延开来，我们更应该坚持住！",
        "加油啊"
    ],
    "疫情相关度":73.59838947344274,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivkwn2bUK?mblogid=Ivkwn2bUK&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":357,
    "评论数":1396,
    "点赞数":8846,
    "微博内容":"【#美国新冠肺炎病例累计34例#】当地时间21日，美国疾病控制与预防中心（CDC）确认，美国境内已确诊34例新冠肺炎病例，其中18例为“钻石公主号”邮轮上的撤侨人员，3例为此前从武汉撤侨回美的人员，其余13例为在美国境内出现的感染病例。\n美国卫生官员表示，即日起，将更改美国新冠肺炎感染病例的统计方法。根据新的统计方法，CDC将把美国的感染病例分为两类，一类是美国国内感染病例，另一类是撤侨人员中出现的感染病例。（郑琪）",
    "评论":[
        "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加美国忙。。。",
        "病毒环游世界了",
        "可以来人管管江西吗？昨天道路解封第一天，很多地方都开始不戴口罩的赶集了！",
        "从某种意义上说，瘟疫病毒将永恒存在于我们周围，我们所能做的就是警钟长鸣，健全公共卫生预警系统，时刻准备迎战它们。必须杜绝一些人为了乌纱帽，欺上瞒下草菅人命，我们再也不愿听到：“很痛心、很自责、很内疚”，冠状病毒不能变异成“棺状”病毒！（文明留言，拒绝谩骂）",
        "看到一些国家不在乎的样子真的很着急，这真不是普通流感，会死人的啊，都重视起来吧",
        "那么问题是，中国应该注意与这些国家的航班往来，不然等中国零新增了，又默默带过来",
        "人类命运共同体",
        "被你们留在日本的阳性人员接回去没？他们没有人权么？我对他们表示高度同情，同时问他们“你爱国，国爱你么？”",
        "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加个美国忙。。。",
        "无论国籍 希望都要好好的🙏🙏🙏",
        "虽然是美国，但是还是希望你们平安",
        "病毒：漂洋过海来看你 ！",
        "特朗普：没有谁比我更了解新冠状病毒",
        "自 由 民 主 病 毒",
        "这个病毒真是的，都学会出国了",
        "今天的数据怎么还没出来，担心",
        "美帝用病毒害人，终于被反噬了。对吧？键盘侠。",
        "加油吧 祝你成功 最好不要我们治完了你们又爆发了",
        "天哪，美国也有了 大家都要好好的。🙏",
        "今天湖北的数据迟迟不报",
        "自由美利坚，新冠自由行",
        "怀疑美国之前的流感就是新冠！",
        "希望禁止美国人入华",
        "他们流感结束了吗？又来个新冠",
        "强调一下，新冠没有消失，千万别疏忽大意",
        "别变成大规模啊",
        "美国的特效药💊 吃好了吗？",
        "昨天还是15例好像。",
        "美国根本不给你测试！！就当你没得，回家自己恢复去",
        "加油哇",
        "病毒可以在美国肆虐了，让他们感受一下新冠肺炎和流感有啥不同！",
        "我的天啊，刚看完意大利，这又美国",
        "湖北的数据呢 老不更新就给我一种不好的预感刷新了好多遍",
        "武汉人民足不出户，每天都要看社区物业给安排什么吃食，价格贵的要死不说，没几个品种，真连坐牢都不如。",
        "在国外的华人一定保护好自己啊",
        "我现在最担心的是个别国家会利用这个病毒，提取这个病毒，以后故意在一些传播打压经济",
        "没事，全世界会战胜它",
        "不是说美国流感死亡，猛从1900猛增到2400w么，二月初到现在又死了4000人……",
        "肺炎也会旅游",
        "病毒世界大战吗？",
        "美股大跌的原因在此，病毒影响全世界",
        "美国白猪也不行了。",
        "唉！援助过中国的国家都被感染了，什么忙都不帮的国家反而没事儿！",
        "今天湖北的怎么还没出来啊",
        "快点把流感检验吧，想知道流感病毒到底是不是新冠。",
        "没有疫苗，冬天来了这病毒还是会回来了",
        "全球爆发",
        "看来美国也跑不掉，病毒不长眼，没有人能置身事外。想使用生化武器去伤害对手，是又蠢又坏的行为，威胁的是全人类，想都不要想呀！",
        "挺住",
        "今天数据好慢啊！！！！！！！不对劲",
        "美g呀 哦 已阅",
        "米国加油💪",
        "今天湖北的数据呢",
        "病毒太狡猾了",
        "祝平安",
        "历史告诉我们中华民族在危难关头，必须万众一心才能走出磨难！ 事实证明唯有团结一致万众一心，我们才能克服困难发展前进取得最终全面胜利！ 向中华大地无数英雄儿女致敬！ 阻击战最终全面胜利终将属于我们！",
        "？刚刚发的？ 评论就有这么多了。所以说，基数大了，能量场是很大的！病毒也是如此，所以在被完全控制之前还是要慎之又慎。",
        "太可怕了 快点恢复吧",
        "愿世界没有病毒"
    ],
    "疫情相关度":24.267891296779805,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvkmwuBra?mblogid=IvkmwuBra&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":807,
    "评论数":859,
    "点赞数":11186,
    "微博内容":"【习近平给比尔·盖茨回信 感谢盖茨基金会支持中国抗击新冠肺炎疫情】新华社消息，国家主席习近平2月20日给美国盖茨基金会联席主席比尔·盖茨回信，感谢他和盖茨基金会对中国防控新冠肺炎疫情工作的支持，呼吁国际社会加强协调、共同抗击疫情。\n习近平在回信中说，在中国抗击新冠肺炎疫情的关键时刻，你和夫人领导的基金会慷慨解囊，你给我写信表达对中国人民的支持，我对此表示衷心的感谢。\n习近平指出，疫情发生以后，我提出了坚定信心、同舟共济、科学防治、精准施策的总要求，我们举全国之力进行防控，采取一系列前所未有的防控和救治举措，取得了重大成效。我们坚决维护中国人民生命安全和身体健康，也坚决维护世界各国人民生命安全和身体健康，努力为全球公共卫生安全作出贡献。\n习近平表示，我一直讲，人类是一个命运共同体。战胜关乎各国人民安危的疫病，团结合作是最有力的武器。盖茨基金会很早就加入全球抗击新冠肺炎疫情的行动，发挥了积极作用。我支持盖茨基金会同中方有关机构的合作。我也期待国际社会加强协调，为维护人类健康福祉而一起努力。\n盖茨基金会由比尔·盖茨及其夫人梅琳达共同成立，在疾病防控、扶贫减贫等多个领域同中国长期开展合作。1月27日，盖茨基金会宣布提供500万美元紧急赠款，支持中国抗击新冠肺炎疫情。之后，承诺投入最高1亿美元赠款，其中一部分用于直接帮助中国加速在药物、疫苗及诊断方法研发等方面的工作。近日，比尔·盖茨专门致信习近平主席，赞赏中国政府和中国人民在抗击疫情中的表现，表示将坚定支持中国打赢这场关键战役。",
    "评论":[
        "感谢所有帮助中国的人",
        "谢谢比尔盖茨，希望中国尽早渡过难关",
        "愿世界和平🙏",
        "我们一定可以的[加油][加油][加油]",
        "同一个世界 同一个梦想 中国加油",
        "对帮助我们的个人和国家说声谢谢",
        "铭记于心，感谢比尔盖茨先生",
        "感谢所有帮助中国的国家和个人，谢谢你们",
        "中国不会忘记帮助过我们的人和国家",
        "早安，加油！我们共同努力！",
        "加油",
        "感谢支持帮助",
        "好暖心！",
        "一方有难，八方支援",
        "中国加油💪",
        "世界和平",
        "辛苦了，祝好"
    ],
    "疫情相关度":36.127650766178526,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivq7T562l?mblogid=Ivq7T562l&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":902,
    "评论数":3351,
    "点赞数":89737,
    "微博内容":"【#日本累计报告763例确诊病例#】截至当地时间22日晚8点半，日本各地共新增20例感染新型冠状病毒肺炎的确诊病例，其中包括一位在东京都内老年保健设施工作的男子和一位千叶县的中学教师；北海道一天内新增9例。\n目前，日本国内累计报告763例确诊病例，其中包括在日本感染的患者以及来自中国的游客115例、“钻石公主”号邮轮乘客及船员634例以及包机回国的侨民14例，其中死亡病例3例。截止到本月20日，已有23例治愈出院。",
    "评论":[
        "明人不说暗话 你们不怕我们怕",
        "三国演疫",
        "哎，体制不一样，就算政府知道要重视起来，日本政府没有中国政府这么大的号召力，不好抄，也抄不来。",
        "日本要重视啊",
        "再想想日本的万人祭 马拉松.....",
        "日本今天1w多人现场看足球联赛真不怕啊",
        "日本长点心吧",
        "开卷考都能考这样没得法",
        "真是三国演疫了，那就是病毒说了算了！！！",
        "现在当务之急是，国外万一爆发大规模疫情，再回流到国内的预防工作。",
        "一定要重视起来啊！！",
        "虽然疫情应该是收尾阶段了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
        "谁信啊？不检测就没有病毒呗？",
        "如果人数一旦过千马上进入爆发期了啊。",
        "日本、快抄作业啊！！！！",
        "各位邻国重视起来吧，武汉就是前车之鉴啊🙏",
        "这个病毒传染性很强，希望你们能重视起来！加强防疫措施，提高国民防疫意识！疫情不分国界，我们目前的共同敌人是病毒，同舟共济，共渡难关吧！",
        "三国衍疫",
        "虽然一些官员确实让人寒心，但说实话，世界上真的没有一个国家可以做到中国这样，在被世界第一号大国围追堵截，压在地上打的关键时刻，义无反顾选择付出数以万亿计的社会经济代价，把人民的生命安全放到第一位。日本做不到，美国也做不到。",
        "心真的大 这剧本开端就很牛逼",
        "说真的，口罩不戴到全国确诊病例都痊愈再加两个月，我是不打算取下来",
        "天道好轮回，苍天饶过谁，他们给我们用细菌战时没想到他们也有这一天，期待他们团灭，想到我们活人被他们做实验就心痛",
        "也别说日本风凉话了 日本完蛋我们也落不着好",
        "新冠肺炎疫情已经成为全世界的一次重大挑战[加油]",
        "重视一下！人命关天！",
        "太可怕了 日本加油",
        "人数一旦过千马上进入爆发期…",
        "祈祷都能好好的🙏🙏🙏",
        "日本：只要我不检测就没有病毒🦠真的是，厚生劳动省那边好多都没检测",
        "离福建最近的地方",
        "真的害怕奥运会没办法如期举行了 日本还是要多多注意啊",
        "这个病毒传染性很强，希望你们能重视起来！加强防疫措施，提高国民防疫意识！疫情不分国界，我们目前的共同敌人是病毒，同舟共济，共渡难关吧！",
        "朝鲜瑟瑟发抖",
        "日本：别急，在抄作业呢！现在抄到万人聚餐了",
        "中学教师？日本开学了吗",
        "日本真的开始爆发了啊",
        "别再说什么开卷、抄作业了。在人家眼中他们是学霸，咱是学渣，人家根本不稀罕抄！明明告诉他们有假阴性、得隔离，他们放阴性自行下船；明明告诉他们无症状也能传染，他们无症状不给检测，说到底咱们用生命换来的经验他们都不相信罢了。他们压根就是觉得病毒不厉害，中国严重是因为医疗条件和水平太差。",
        "你们别看数字可能不大，但其实对于日本来说我觉得很多了，日本才跟我们云南省一样大，况且人还多得多。换个想法，如果我们云南省有700多例，慌不慌？",
        "求求日本重视一下吧你们今年还有个奥运会啊",
        "日本加油重视起来吧！",
        "说明白点，钻石公主号的患者不应算入日本总患病数，上面有很多国家的人，国际上也归类为其他。保持乐观态度。",
        "新增20例，这个不是游轮上的，在老年保健设施工作和中学教师都容易群聚感染，千万重视啊！！",
        "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
        "本来原定三月末日本留学 结果今天日方发来通知 不收我们了",
        "请抄个正确作业重视起来吧ballnall你们不怕我们怕",
        "日本你注意点",
        "心是真大啊！",
        "绝对不止1k",
        "日本要重视啊 还有奥运会这样的大项目呢",
        "日本要重视了 真是患难见真情啊 在我们困难的时候 日本还帮助我们 希望他们也能挺过去💪",
        "这次疫情没完没了；人们何不反思自身。是否欠野生动物债；虽高站食物链顶端，劝食野味者多善良。",
        "真实的感染者怕不是这个数字的几十倍",
        "这作业看样子抄不了 要自己写了",
        "全球多國加油抗疫",
        "日本人好惨，冬奥悬了",
        "国外的潜伏期基本都过了 重视起来啊🙏",
        "日本不停课",
        "害怕",
        "重视！重视！重视！",
        "。。。。太恐怖了"
    ],
    "疫情相关度":17.723634493907394,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvoWlDmya?mblogid=IvoWlDmya&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":3883,
    "评论数":8586,
    "点赞数":60204,
    "微博内容":"【新冠肺炎患者三分之一肝功能异常，#中医药介入不仅没伤肝还保肝#】记者从上海市公共卫生临床中心获悉，目前中医治疗工作全面展开，收到了显著疗效。工作刚开始阶段，专家组对中药治疗还存在一些顾虑，尤其是担心对肝功能会有一定的影响，因为以往中药伤肝的例子时有报道。中医专家则谈到，中药的副作用其实并不大，临床实践证明，如果中医辨证论治准确，中药不仅不会引起肝损，而且可以有效治疗肝损。\n\n新冠肺炎患者中有三分之一的病人都有不同程度的肝功能异常，对这些病人，专家组起初不太主张应用中药治疗。比如，A4病区的朱女士，因发热、咳嗽7天入院，两肺多发冠状病毒性肺炎，病情进展很快，专家组给予了抗病毒等多种西药治疗。治疗一周多，患者虽然病情好转，但肝功能出现异常。专家组停用部分西药，刚使用几天的中药也被停止服用。此时，上海市中医医院的专家石克华认为，给予中药治疗后，促进了病情好转，对肝功能没有不良作用，而且有保护作用。他建议停用所有西药，给予单纯中药汤剂保肝综合治疗。在石克华的指导下，该院另一名参与治疗的专家孙永顺仔细观察患者症情，共同商议后开出了新的具有清肺化湿、疏肝健脾为治法的中药汤剂处方。患者服用该汤剂后两天复查肝功能好转，症状明显改善，符合出院标准，次日即出院，并带回了两周的汤药继续服用，现身体基本康复。新冠肺炎患者三分之一肝功能异常，中医药介入不仅没伤肝还保肝",
    "评论":[
        "中医就是骗子，越补越容易出问题",
        "轻症自愈硬是给你吹成纯中药的功劳",
        "一群人还黑中药，我希望这些人得了病不要用中药",
        "中医好不好用呢，都已经沦落到行政命令才能强行推广了，大多数医生都不是傻子",
        "没有双盲测试，你人民日报怎么知道是养肝还是损肝？",
        "中药背后利益有多大",
        "贵报能不能稳重谨慎成熟一点？？？",
        "",
        "中药副作用确实少一点",
        "80%的‘患者是轻中度患者，做好护理，不吃任何中药几乎都能治愈。结果凡是吃过中药的都算中医的功劳。90%的患者都给中药吃，最后又是中医药起到了巨大作用。如果某领导说煤球是白的，你们这些媒体也会想办法证明煤球是白的，然后天天报道，你们证明了煤球是白的。",
        "不管中药，医药能治病就是好药",
        "中医无敌，秒杀世界所有其他医药。",
        "你说啥就是啥吧",
        "人民日报这篇文章令人错愕。通篇是在片面论证西药治疗后肝功能出现异常，中药不伤肝还保肝？还引述“他建议停用所有西药”？",
        "又来，又吹中医？！",
        "我先来，中医垃圾，西医第一，满意了吧",
        "中医真的很好",
        "可拉倒吧",
        "中药很厉害的 两千年前就在研究长生不老了",
        "我他妈求你了，你害了那个买双黄连的大姐还不够吗？",
        "中药伤肝伤肾已经很普遍了，二流媒体又在这发啥呢？？何首乌、三七、鱼腥草。。。。",
        "想问一下是怎么验证的中药不会引起肝损，还可以有效治疗肝损呀。毕竟一直都是中西医联合治疗。",
        "也不知道为什么在中国，信中医简直成了一种信仰，容不得半点质疑与否定。就问问中成药什么时候能把禁忌症和副作用写得清楚明了而不是：尚不明确！这四个字完全就是把人当小白鼠在做实验啊",
        "后遗症有多大程度？",
        "唉，我也忍不住吐槽一下：中医专家则谈到，中药的副作用其实并不大，临床实践证明，如果中医辨证论治准确，中药不仅不会引起肝损，而且可以有效治疗肝损。 中药之所以现在引起这么大的反感就是这，啥都能治，治好了是中药的功劳，治不好是没有辩证论治，咋都是你有理，就是没科学的研究，就是辩证",
        "呸",
        "要点脸",
        "我觉得你是最大的中药黑",
        "中医牛逼可把那些🐶急坏了。我看病听医生的，医生会根据我的情况来治疗。至于用中医的方法还是西医的方法或者是中西结合都可以，只要能治就行。但是我看评论好像中医把你们的亲人朋友治死或者是治坏了？？？",
        "d媒你够了，欲盖弥彰",
        "上次买的双黄连吃完了吗",
        "中药的副作用确实要小一些吧！",
        "这话说的能负责到底吗？",
        "可不，許多傳統中醫方就是護肝保肝的",
        "好消息，说明大家都知道中医伤肝了。不过真这么有效，需要等到现在来解释吗？解释就是掩饰",
        "中药不像我们想的没有副作用，多少也会有副作用的。",
        "厉害了，还研究个几吧疫苗，喝中药就行了",
        "药吃多了肝本来就容易损伤呀，特别是用了激素什么的，好事都是西医功劳后遗症都怪中医？不妥吧你们",
        "为什么老是刻意强调呢",
        "这在争论啥啊，如果真有那个时候，你可以拒绝用中药啊，你可以觉得中药不好，但你不能非要洗脑别人也认为中药一无是处，反之，西药亦然。凡是说的太绝对了，本身就是违背逻辑的。",
        "难道是舍不得出西药钱吗？这个时候要大力推广中药，请把中药留给权贵们。",
        "中医治疗有没有后遗症？？",
        "人民日报，请发文前，过一下，稍微谨慎些！不要再让半夜排队我去抢双黄连了，谢谢。",
        "不信中医的，大不了自己一辈子杜绝用中医治病，别无知到一个劲地贬中医。这个世界上你不知的领域太多了。",
        "第一个把中医不科学挂在嘴边的人叫胡适，28岁患病，西医一筹莫展，协和医院让他等死，后来请了上海名中医陆仲安，用药不久就痊愈了，没有任何后遗症。之后胡适很尴尬，改口说中医不科学，糊涂，但能治病。西医科学，很清楚，但治不好病。 当你生病，有种药没做双盲，但吃这个药的人都好了，你会吃吗？",
        "怎么中国人这么难承认中医有效",
        "好好发扬中医药力量",
        "老子真的服了，想不通哪里来这么多黑中医的，实事求是不行么？？承认中医有用有这么难吗？？？我身边学中医因为中医受益的人不止一个两个，别天天一点不了解中医看见有关中医的消息就无脑喷，真丢中国人的脸",
        "古时候也没有西医啊 天花不也是中医治疗的",
        "中医药是世界上最神奇最有效的医学，什么病毒检测呼吸机血氧检测都是西医搞出来骗人的，只要中医的望闻问切辅以中药汤剂，不要说新冠肺炎就算埃博拉也照样手到病除，中药威武！中药无敌！请复制发微博评论",
        "憨批才会信中医呢",
        "喝双黄连就能好呗👌",
        "医保快没钱了么。。",
        "虽然中医药治一些慢性病好，但现在好的中医少之又少。一度对中医失望了，去年看了一个口碑好的中医不问我什么病，光看脉，竟然治好了我多年的病根。才又对中医有好感，希望中医能发扬光大，老祖宗留下来的东西不要失传了。",
        "是药三分毒💊",
        "讲道理，如果中药副作用都算大，那西药简直就是虎狼之药…………",
        "他来了他来了，他带着偏见走来了。",
        "新闻说的是本来三成病人是有肝功能异常的，后来医生停了西药只服中药才恢复正常的。"
    ],
    "疫情相关度":27.387454017915246,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvmOz2HAG?mblogid=IvmOz2HAG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":2775,
    "评论数":4109,
    "点赞数":83256,
    "微博内容":"【#神农架新增一确诊病例潜伏期27天#】湖北神农架林区官方网站消息 ，2月21日，神农架林区新增一例新冠肺炎确诊病例。患者姜某某，男，神农架人，现年70岁。1月24日乘私家车从湖北省鄂州市华容区返回神农架松柏镇。2月19日晚出现发热(体温37.5℃)伴乏力等症状，2月20日到林区人民医院就诊，后经采集咽拭子开展新冠肺炎病毒核糖核酸检测，结果呈阳性。患者自述患有高血压、脑梗等基础性疾病，曾有2次手术史，返回后一直服药治疗。根据流行病学调查表明，该患者在鄂州的妹妹于1月25日发病，2月2日在鄂州市确诊为新冠肺炎病例。姜某某一家人在鄂州期间，与其妹妹同吃同住3天。1月24日与子女一起返回神农架林区后，未同其他人员密切接触。同车家属4人目前身体均无异常，核糖核酸检测呈阴性，已接受隔离医学观察。\n负责治疗的专家认为，该患者从鄂州返回至2月19日发病，长达27天时间，属于较长潜伏期的典型病例。近期也有媒体曾报道过有长达38天超长潜伏期的类似新冠肺炎病例。专家建议，有与武汉及周边地区旅行史和居住史的居民，要注意做好自我隔离，降低与他人接触交叉感染的可能，如有发烧、咳嗽等不适症状要及时到医院就诊。",
    "评论":[
        "快一个月 震撼了",
        "所以这个时候更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
        "刚清零又来了个超长待机的，不过，他会不会是中途接触了什么人被传染的？",
        "what？？？？？？",
        "",
        "这次的病毒太怪异了吧！还是不能放松警惕！",
        "38天！！！！这个病毒真不要脸",
        "又来一个！监狱事件让我们看到隐患， 韩国日本爆发要防止反向输入 之前中国人往外跑，现在可能往回赶 感觉病毒隐藏在某个角落 随时伺机反扑 拐点远没有到来",
        "不是，他和发病的妹妹同吃住后，自己已经属于密切接触人员了，没有报备？",
        "神农架吧 不是神龙架",
        "会不会中途接触到了什么人被传染的",
        "重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "我靠…那怎么办 本来是14，之后24，现在又有27",
        "…………这个病毒到底想干嘛？没完没了！假阴性 治愈了复查又阳性 屎尿里也检测出病毒 这潜伏期又27天确诊 到底想怎样？",
        "这个病毒的城府是真的深",
        "确诊越来越少了，治愈越来越多了，加油，早日战胜疫情",
        "所以到底是神龙架还是神农架，人民日报怎么ln不分@暴风羽刃",
        "加油中国，今年2020年，庚子年，地支属水，还记得上次非典的时候，也是2002年，壬午马年，属火，开始蔓延的，其实每当鼠年或马年，都是水火交加的年份，是阴阳两极的一个转折点，阴极必阳，阳极必阴（老鼠年，迫不及待立春前出动），比较敏感，大家一定要多点防范，注意安全",
        "刚清零又来了个超长待机的，不过，他会不会是中途接触了什么人被传染的？",
        "会不会他家人里有无症状感染者传染给了他",
        "靠 又刷新了？",
        "病毒这是要潜伏在人间啊",
        "潜伏期越来越长了",
        "还有38天超长潜伏期…我滴个乖乖隆地洞！",
        "病毒传染真的很可怕，松懈怠慢或许功亏一篑，一定要警钟长鸣！人人养成不随便外出，不扎堆的自觉性。这两天看朋友圈动态，许多人都放松了警惕，外出闲狂，还没佩戴口罩，玩自拍，扎堆游山玩水，万一有点什么的，那就麻烦了呀，你现在追求的自由，说不定会给无辜的人带来伤害！！！",
        "也有可能中途接触了什么人啊",
        "可怕的病毒",
        "但是可能会不会是被再次感染的27天里可能接触了别人啊",
        "这次的病毒太怪异了吧！还是不能放松警惕！",
        "潜伏期时间太长了吧38天都有！现在有的人已经松懈了！觉得疫情过去了！有潜伏期时间这么长的！还是都老老实实待着吧！不要给国家添乱了！",
        "能不能把名字打对！！是神农架！！！",
        "错别字，神龙架@人民日报",
        "妹妹1.25发病，他们一家应该被隔离啊，属于密切接触者啊。吃住在一起。",
        "天啊！！！！",
        "太可怕了",
        "14天！24天！27天！一次比一次长",
        "看来隔离十四天不保险啊",
        "这么长时间潜伏期，要重视，神农架是我学校老师去的，希望他们注意安全啊也",
        "以为没事了，没想到是刚开始",
        "我们复工了已经 公司好几个武汉回来的已经居家隔离14天后才出来 现在好吓人每天都与他们接触 建议他们再隔离14天",
        "神龙架还是神农架，你这人民日报也都是复制粘贴的？",
        "妈呀，大家一定不要放松警惕啊，最近有很多地方禁令没那么严格了，大家也还是要多注意啊",
        "27天？！这是病毒中的战斗机吧",
        "所以说不要轻易的放松警惕！！！！！病毒是非常邪恶的所以我觉得政府还是要高度警惕学生和上班人员的安全[加油][加油][加油][加油]",
        "这个时候千万不能大意还是能不出门尽量不出门为国家做贡献",
        "史上最🐮 🍺 病毒？",
        "又更新潜伏期了",
        "刚清零又有了",
        "唉 啥时候能结束呢",
        "最怕这种特殊病例",
        "不排除存在隐瞒接触史",
        "文中提到他家里已经有人感染了新冠肺炎，难道密切接触者都没有报备以及接受医学隔离观察吗？文中老伯有存在高血压、脑梗一些基础病，那么他肯定会有每天吃一些缓解高血压脑梗的药，没准就是这些药抑制了肺炎的早期症状，可能早期出现的头晕乏力伯伯会以为是高血压引起的不适，直到发热去医院才被确诊！",
        "在完全解决疫情之前，都是会卷土重来的，生化危机里面跑了一个人，全部人遭殃。",
        "这病毒🦠潜伏27天才对70岁的老人家攻击… 那如果潜伏在年轻人身体，会更长久吗",
        "偶尔有个不太正常的潜伏期也正常，不是所有的事情都很绝对。人的身体得别的病比如癌症也会有特例，医学还会有奇迹，还会有人跟别人不一样，偶尔有奇妙之处，没有什么大惊小怪的。",
        "感觉这个病毒会变成普通流感！！",
        "这潜伏期快延长到365天了",
        "亲亲 这边是神农架",
        "清零后，也不可疏忽大意惊呆病毒的存活能力相信国家和科学，我们一定能战胜它！！！",
        "我一直以为38°以上才叫发烧，那天量体温36.2°，我以为我凉了",
        "神农架不是前几天还是湖北首个清零的",
        "所以即使某些地区解封了也不能侥幸大意，出门归出门，千万别扎堆聚集。。。"
    ],
    "疫情相关度":37.582980514291926,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivld5tdfY?mblogid=Ivld5tdfY&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":332,
    "评论数":785,
    "点赞数":4132,
    "微博内容":"【#湖北新增366例新冠肺炎#，#湖北累计报告新冠肺炎63454例#】据湖北省卫健委通报，2020年2月21日0—24时，全省新增新冠肺炎确诊病例366例，其中：武汉市314例、黄冈市16例、荆州市6例、黄石市5例、随州市4例、十堰市3例、仙桃市3例、襄阳市2例、孝感市2例、荆门市2例、鄂州市2例、咸宁市2例、恩施州1例、天门市1例、潜江市1例、神农架林区1例，监狱1例，宜昌市0例。\n全省新增病亡106例，其中：武汉市90例、黄冈市5例、孝感市4例、襄阳市2例、黄石市1例、宜昌市1例、咸宁市1例、随州市1例、潜江市1例，十堰市、荆州市、鄂州市、荆门市、恩施州、仙桃市、天门市、神农架林区和监狱0例。\n全省新增出院1767例，其中：武汉市992例、孝感市146例、黄冈市134例、荆州市81例、荆门市67例、襄阳市59例、随州市57例、黄石市52例、咸宁市45例、天门市33例、十堰市28例、宜昌市23例、仙桃市21例、鄂州市11例、潜江市10例、恩施州5例、监狱3例，神农架林区0例。\n截至2020年2月21日24时，湖北省累计报告新冠肺炎确诊病例63454例，其中：武汉市45660例、孝感市3429例、黄冈市2899例、荆州市1566例、鄂州市1375例、随州市1296例、襄阳市1173例、黄石市997例、宜昌市914例、荆门市914例、咸宁市836例、十堰市659例、仙桃市571例、天门市493例、恩施州251例、监狱221例（另有51例已纳入相关市州确诊病例统计报告）、潜江市189例、神农架林区11例。\n全省累计治愈出院13557例，其中：武汉市7206例、黄冈市1408例、孝感市917例、荆州市612例、随州市443例、襄阳市402例、黄石市391例、鄂州市386例、咸宁市358例、荆门市296例、宜昌市273例、十堰市239例（21日订正2例临床诊断病例为确诊病例时均已出院，计入累计出院人数）、仙桃市231例、天门市198例、恩施州117例、潜江市67例、神农架林区10例、监狱3例。\n全省累计病亡2250例，其中：武汉市1774例、孝感市98例、黄冈市95例、荆州市40例、鄂州市39例、荆门市37例、宜昌市29例、随州市29例、黄石市28例、襄阳市26例、仙桃市19例、天门市12例、咸宁市11例、潜江市8例、恩施州3例、十堰市2例，神农架林区和监狱0例。\n目前仍在院治疗41036例，其中：重症8400例、危重症2492例，均在定点医疗机构接受隔离治疗。现有疑似病例4490人，当日新增1125人，当日排除677人，集中隔离4275人。累计追踪密切接触者234217人，尚在接受医学观察62787人。",
    "评论":[
        "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
        "神农架咋又有了",
        "高福的不会人传人，可防可控令这座英雄城市差点屠城了，势必追究高福等第一批赴武汉专家",
        "武运会结束后，武汉发展严重疫情，这是什么情况？大家一起想想！后怕啊",
        "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "监狱风云让我们看到问题严重性 还有多少漏报瞒报？ 韩国日本爆发要防止反向输入 之前中国人往外跑，现在可能往回赶 感觉病毒隐藏在某个角落 随时伺机反扑 拐点的确没有到来",
        "神农架怎么又双叒叕有了！！！！！！",
        "希望湖北不要再玩文字游戏，实事求是报数字",
        "神农架前几天清空了，今天又出现了一例，希望还是严格防控一些",
        "宜昌今天没有新增",
        "宜昌稳住",
        "武汉胜则湖北胜，湖北胜则全国胜！🙏",
        "控制在三位数了",
        "麻木的数字 没有任何意义",
        "新型冠状病毒感染的肺炎疫情威胁着每一个人的健康，疫情面前没有旁观者，为了自身的安全、亲人的健康、同事的幸福、社区的安宁，需要每个人自觉投入战斗。",
        "这个病太诡异了，我们这里昨天出了一例确诊，在家隔离20多天才出现症状，到确诊体温也只有37度，所以大家千万别大意",
        "宜昌新增0例离不开宜昌政府各项“硬核”周全的措施。市民很满意！你们很辛苦",
        "希望不要再增加了 同时也要清理死角 不要漏掉任何一例",
        "监狱属于单独一个市吗",
        "一起度过难关",
        "荆州顶住啊！[加油][加油][加油]",
        "热评都是每条新闻都发一样。",
        "希望大家还是提高警惕 不要飘",
        "昨天监狱的200多计入到这个数据中去了吗？",
        "除了武汉，我们黄冈的病死率好高啊",
        "江苏牛逼 连续3天无新增 中国加油",
        "我宜昌0例耶，加油加油",
        "期待零增加的那天🙏",
        "武汉加油",
        "19日订正后的775依然不是真实的新增数据，因为用核减抵消新增的做法从区县一级就开始了，19日的订正只加回了一部分市级收到的数据。还原真实新增情况，必须从最基层一级开始重新上报真实新增数字，另外单列核减历史病例数。武汉市14日存量临床诊断病例仍有14953例，请问这部分病例的情况？",
        "宜昌0！！！太好了",
        "监狱确诊病例不在湖北新增里面吗",
        "疫苗还有特效药还没出来之前大家都不要放松警惕，该戴口罩还得戴，做好防控。期待清零的那一天",
        "数字越来越少了，大家一定要坚持住，守住最后一道防线，不要掉以轻心，继续加油💪",
        "图片评论 评论配图",
        "天津队支援恩施以后，死亡率就停止了，治愈出院率也增加了很多，太好了，太感谢天津大哥了。",
        "会越来越好的",
        "武汉胜则湖北胜，湖北胜则全国胜！希望湖北早日清零[加油]",
        "神农架那么远就能有病例了",
        "加油",
        "希望越来越好，三月中旬争取开工，一个月不开工损失几万啊！",
        "转发微博",
        "继续加油💪",
        "楼中楼里肯定又会有阴阳怪气的nt",
        "孝感",
        "神农架怎么又有了，迷啊，能不能行？？？？",
        "前半年湖北经济估计是彻底恢复不了了",
        "“要全力做好北京疫情防控工作”",
        "增加人数少了，还是要提高警惕🙏",
        "疫情虽然好转，但是还是要注意防护啊",
        "十堰加油，湖北加油",
        "监狱1例 。。。",
        "全国其他地区就等你了 武汉加油💪",
        "控制在三位数了",
        "每天都迫切希望明天都请零！👏",
        "与祖国共度难关，中国加油！",
        "疫情虽然好转，但是还是要注意",
        "神农架不是清零了吗？又有一例？"
    ],
    "疫情相关度":37.0698638389546,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvkXM59T8?mblogid=IvkXM59T8&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":462,
    "评论数":2252,
    "点赞数":23912,
    "微博内容":"【国家卫健委：#湖北新增366例新冠肺炎#】国家卫健委通报：2月21日0—24时，湖北新增确诊病例366例（武汉314例），新增治愈出院病例1767例（武汉992例），新增死亡病例106例（武汉90例），现有确诊病例47647例（武汉36680例），其中重症病例10892例（武汉9555例）。累计治愈出院病例13557例（武汉7206例），累计死亡病例2250例（武汉1774例），累计确诊病例63454例（武汉45660例）。新增疑似病例1125例（武汉927例），现有疑似病例4490例（武汉3414例）。",
    "评论":[
        "请求公开调查宁夏大学的《中国文学》考研试卷！考研学子的辛苦与累不能遭受这么严重的践踏！ 宁夏大学，歧视第一志愿是双非学校的，严惩教育歧视恶行！",
        "终于等到了！昨天多个监狱出现确诊病例造成了一定反弹，像监狱、敬老院、孤儿院、精神病院等这些封闭性场所更要严格防控！管理员及负责人不作为就下课再追责！否则星星之火 可以燎原啊🙏",
        "不要太乐观，今天是监狱，明天有可能是其他地方，全防全控不要放松呀！！",
        "有些人真的是难伺候 数据公布出来不相信那是真实的 不公布吧又拼命催 非要看到数据猛增你们才觉得是真实的？大家不都盼着疫情早点结束吗 一天比一天减少才是最重要的",
        "真的吗",
        "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
        "你永远想不到关于疫情还有多少盲点和骇人听闻的新闻爆料，不断刷新着我们的底线和三观。把疫情以来的湖北新闻串起来看，比戏文还精彩。",
        "所以说，新增就是新增，核减就是核减，不要玩数字游戏",
        "等了那么久应该在核实！但是不知道有没有地方被遗漏，像监狱社区福利院这些地方都是才爆出来，全国昨天统一上演监狱风云！还有没有别的地方还没公布的呢？(只是单纯疑问，并不是带节奏)",
        "湖北卫计委不公布了？直接国家卫计委公布？？？？",
        "确定没有瞒报？监狱感染的排查完了吗？",
        "能管管江西的县城吗？解封第一天就赶集，大街上没几个戴口罩的，中午拖家带口开车进村吃饭的，打牌的，聚会的，散步的，青海清零都不解封，江西是凭啥？",
        "湖北武汉之外其它地级市的具体数据呢？我也想知道，我就是湖北其他地区，今天居然不公布了",
        "希望快点好起来，我已经大半个月没有刺激我的胃了",
        "什么时候武汉才能0新增啊…… 希望看到全国新增都遍地飘0的那天。",
        "越来越少了！争取马上降到两位数！！！",
        "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "这天天都死一百多人受不了啊，这个数字啥时候能降下来🙏",
        "湖北除武汉其他地方不配拥有姓名嘛",
        "湖北除武汉地区外别的市呢",
        "没有核减了，数字造假没有意义",
        "我相信疫情过后，每个人会化作更强大的力量来建设和保护这个家庭，更珍惜当下的每一个亲人朋友",
        "为啥支付宝确诊人数较昨日增加800多？",
        "在外地的湖北人什么时候才能回家啊！好痛苦，太痛苦了！",
        "不怕数字大，就怕瞒报谎报漏报",
        "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
        "不可放松警惕🙏",
        "查查鄂州的派出所！！！！那个女的那么嚣张，不查查他们家贪了多少？？？？",
        "湖北卫健委还不公布吗",
        "每天来这里看数，比对数",
        "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "越来越好[加油][加油][加油][加油]",
        "湖北加油！武汉加油！随着病毒在全世界蔓延开来，我们更应该坚持住，只有我们胜利了，才能给世界更大的信心！",
        "支付宝上面显示800多",
        "希望都能归零 嗯。",
        "能报一下湖北省其他地区的吗",
        "越来越少了，争取早日降到两位数！",
        "为什么武汉今天还有新增疑似病历？新增的是哪里的？不是都封闭社区了？社区的不是健康的人？",
        "湖北降了，好事。希望全国的都降",
        "越来越少，越来越好！",
        "以为监狱是最安全的，现在变成最危险的地方了",
        "不是减完的了？",
        "武汉之外的地区公布一下啊",
        "死亡病例还是很多，特别是武汉",
        "地级市又没有姓名了吗",
        "湖北是他地区的新闻，情况哪里看",
        "全国复工潮，更要谨慎。",
        "更新了，希望是真实数据，那样我们都会安心一点，复工再望",
        "为啥现在都是每天就主要报报湖北武汉了",
        "为啥支付宝上显示新增825",
        "湖北除武汉其他地方连续平稳下降，请求放湖北的外地人回去复工",
        "众志成城，一起加油，抗击疫情，人人有责，上不了前线，我就好好宅家里尽自己的绵薄之力！一起等待春暖花开，一定会好起来的[加油]",
        "为什么只有武汉市，其他市呢？",
        "弱弱的问一句，王晓东省长口罩数清楚了么？",
        "不是说疑似的干完了吗？",
        "今天的新增让人放心多了，我们看到的是数据，背后是很多人辛勤的付出。昨天爆出来监狱福利院新增，希望这是排查其他地方后的数据，是真真切切的下降，这个病毒太无常，不得丝毫放松警惕！",
        "终于越来越少了[加油]",
        "真的，很怕今天又爆出哪里感染了。快快好起来"
    ],
    "疫情相关度":29.679634023807463,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvkVV9ZNx?mblogid=IvkVV9ZNx&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":439,
    "评论数":1032,
    "点赞数":5703,
    "微博内容":"【#全国新增397例新冠肺炎#，#全国累计报告新冠肺炎76288例#】2月21日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例397例，新增死亡病例109例（湖北106例，河北、上海和新疆生产建设兵团各1例），新增疑似病例1361例。\n当日新增治愈出院病例2393例，解除医学观察的密切接触者26441人，重症病例减少156例。\n截至2月21日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例53284例（其中重症病例11477例），累计治愈出院病例20659例，累计死亡病例2345例，累计报告确诊病例76288例，现有疑似病例5365例。累计追踪到密切接触者618915人，尚在医学观察的密切接触者113564人。\n#湖北新增366例新冠肺炎#（武汉314例），新增治愈出院病例1767例（武汉992例），新增死亡病例106例（武汉90例），现有确诊病例47647例（武汉36680例），其中重症病例10892例（武汉9555例）。累计治愈出院病例13557例（武汉7206例），累计死亡病例2250例（武汉1774例），累计确诊病例63454例（武汉45660例）。新增疑似病例1125例（武汉927例），现有疑似病例4490例（武汉3414例）。\n累计收到港澳台地区通报确诊病例104例：香港特别行政区68例（出院6例，死亡2例），澳门特别行政区10例（出院6例），台湾地区26例(出院2例，死亡1例)。\n注：湖北省将2月19日核减的病例数重新加回到确诊病例，并对当日新增病例数进行校正。据此，2月19日0—24时，全国新增确诊病例订正为820例，全国累计确诊病例订正为75002例，全国累计出院病例订正为16157例。2月20日0—24时，全国累计确诊病例订正为75891例，全国累计出院病例订正为18266例。",
    "评论":[
        "请求公开调查宁夏大学的《中国文学》考研试卷！考研学子的辛苦与累不能遭受这么严重的践踏！ 宁夏大学，歧视第一志愿是双非学校的，严惩教育歧视恶行！",
        "所以说，新增就是新增，核减就是核减，不要玩数字游戏",
        "学生晚点开学吧还是，太多事预料不到 而且学校更加密集",
        "能管管江西的县城吗？解封第一天就赶集，大街上没几个戴口罩的，中午拖家带口开车进村吃饭的，打牌的，聚会的，散步的，青海清零都不解封，江西是凭啥？？？",
        "等了那么久应该在核实！但是不知道有没有地方被遗漏，像监狱社区福利院这些地方都是才爆出来，全国昨天统一上演监狱风云！还有没有别的地方还没公布的呢？(只是单纯疑问，并不是带节奏)",
        "越来越好了，中国加油。",
        "从某种意义上说，瘟疫病毒将永恒存在于我们周围，我们所能做的就是警钟长鸣，健全公共卫生预警系统，时刻准备迎战它们。必须杜绝一些人为了乌纱帽，欺上瞒下草菅人命，我们再也不愿听到：“很痛心、很自责、很内疚”。（不喜勿喷，文明留言，拒绝谩骂）",
        "湖北省外31，如果不考虑昨天那两所监狱的话，跟昨天持平。",
        "湖北什么时候清零了，中国就赢了",
        "好现象，确诊越来越少，治愈越来越多",
        "刚才就说编数据，数字放出来了，就说玩文字游戏，这些人真的是没有🐴，服了",
        "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
        "这么少，真假？不会是为了经济发展吧",
        "福利院 孤儿院 监狱 都应该进一步彻查",
        "以为监狱是最安全的，现在变成最危险的地方了",
        "为何不直接公布数据，维稳模式害死人，请退出维稳模式。",
        "千呼万唤始出来",
        "我相信疫情过后，每个人会化作更强大的力量来建设和保护这个家庭，更珍惜当下的每一个亲人朋友",
        "强烈建议各地学校继续推迟开学！！！",
        "希望全国到处飘0，早日战胜疫情。",
        "今天的数据怎么这么久才出来？还以为又要数以万计，虚惊一场",
        "晚发布，小心脏差点受不了。",
        "加油 期待未来几天实现零增长🙏",
        "虽然不信这个数字。但是官方发的只能信咯。",
        "好的，希望如此",
        "每天都在减少，慢慢好起来了",
        "中国加油！",
        "湖北366，全国397，湖北内外新增都下降，好事！希望再全面排查，防止有遗漏的小爆发，周末了，大家待家里不要乱跑。",
        "为什么支 付 宝是447啊",
        "不再改算法了，老百姓心里才有底",
        "终于等到了！昨天多个监狱出现确诊病例造成了一定反弹，像监狱、敬老院、孤儿院、精神病院等这些封闭性场所更要严格防控！管理员及负责人不作为就下课再追责！否则星星之火 可以燎原啊🙏",
        "所以昨天武汉监狱的放在里面了吗",
        "好棒啊，加油～",
        "武汉加油",
        "来了来了 数据来了",
        "这什么时候是个头呀？",
        "希望越来越好，加油",
        "希望越来越好",
        "除湖北以外的新增确诊病例还是减少了 好消息！",
        "湖北加油！武汉加油！随着病毒在全世界蔓延开来，我们更应该坚持住，只有我们胜利了，才能给世界更大的信心！",
        "好事 上一条微博说的吓死人 还以为又狂增长",
        "好多了，还要加油注意！",
        "中国加油🇨🇳爱你",
        "希望早点过去",
        "加油",
        "这么晚才发吓死了，以为又是几千几千的增加，希望越来越好",
        "越来越少了！！",
        "不敢相信湖北的数据",
        "31例，除外湖北",
        "zfb除了新增剩下的都对上了这里是397，zfb是825，哪个准，而且比较牛逼的，zfb下面的实时资讯写的也是397，上面就是825，UC提供数据支持，看来是UC的问题了",
        "",
        "【湖北新增病亡106，湖北以外新增3例】全国累计病亡2348含港2台1，湖北2250，湖北以外98例：河南18例，黑龙江12例，安徽重庆河北各6例，海南北京湖南山东各4例，天津四川上海各3例，甘肃广西广东贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例。#全国新冠肺炎死亡病例分省累计#",
        "重症病例11477，天呐！",
        "希望越来越好！加油中国🇨🇳",
        "湖北加油！中国加油！及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。武汉加油！随着病毒在全世界蔓延开来，我们更应该坚持住！",
        "加油啊"
    ],
    "疫情相关度":73.59838947344274,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivkwn2bUK?mblogid=Ivkwn2bUK&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":357,
    "评论数":1396,
    "点赞数":8846,
    "微博内容":"【#美国新冠肺炎病例累计34例#】当地时间21日，美国疾病控制与预防中心（CDC）确认，美国境内已确诊34例新冠肺炎病例，其中18例为“钻石公主号”邮轮上的撤侨人员，3例为此前从武汉撤侨回美的人员，其余13例为在美国境内出现的感染病例。\n美国卫生官员表示，即日起，将更改美国新冠肺炎感染病例的统计方法。根据新的统计方法，CDC将把美国的感染病例分为两类，一类是美国国内感染病例，另一类是撤侨人员中出现的感染病例。（郑琪）",
    "评论":[
        "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加美国忙。。。",
        "病毒环游世界了",
        "可以来人管管江西吗？昨天道路解封第一天，很多地方都开始不戴口罩的赶集了！",
        "从某种意义上说，瘟疫病毒将永恒存在于我们周围，我们所能做的就是警钟长鸣，健全公共卫生预警系统，时刻准备迎战它们。必须杜绝一些人为了乌纱帽，欺上瞒下草菅人命，我们再也不愿听到：“很痛心、很自责、很内疚”，冠状病毒不能变异成“棺状”病毒！（文明留言，拒绝谩骂）",
        "看到一些国家不在乎的样子真的很着急，这真不是普通流感，会死人的啊，都重视起来吧",
        "那么问题是，中国应该注意与这些国家的航班往来，不然等中国零新增了，又默默带过来",
        "人类命运共同体",
        "被你们留在日本的阳性人员接回去没？他们没有人权么？我对他们表示高度同情，同时问他们“你爱国，国爱你么？”",
        "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加个美国忙。。。",
        "无论国籍 希望都要好好的🙏🙏🙏",
        "虽然是美国，但是还是希望你们平安",
        "病毒：漂洋过海来看你 ！",
        "特朗普：没有谁比我更了解新冠状病毒",
        "自 由 民 主 病 毒",
        "这个病毒真是的，都学会出国了",
        "今天的数据怎么还没出来，担心",
        "美帝用病毒害人，终于被反噬了。对吧？键盘侠。",
        "加油吧 祝你成功 最好不要我们治完了你们又爆发了",
        "天哪，美国也有了 大家都要好好的。🙏",
        "今天湖北的数据迟迟不报",
        "自由美利坚，新冠自由行",
        "怀疑美国之前的流感就是新冠！",
        "希望禁止美国人入华",
        "他们流感结束了吗？又来个新冠",
        "强调一下，新冠没有消失，千万别疏忽大意",
        "别变成大规模啊",
        "美国的特效药💊 吃好了吗？",
        "昨天还是15例好像。",
        "美国根本不给你测试！！就当你没得，回家自己恢复去",
        "加油哇",
        "病毒可以在美国肆虐了，让他们感受一下新冠肺炎和流感有啥不同！",
        "我的天啊，刚看完意大利，这又美国",
        "湖北的数据呢 老不更新就给我一种不好的预感刷新了好多遍",
        "武汉人民足不出户，每天都要看社区物业给安排什么吃食，价格贵的要死不说，没几个品种，真连坐牢都不如。",
        "在国外的华人一定保护好自己啊",
        "我现在最担心的是个别国家会利用这个病毒，提取这个病毒，以后故意在一些传播打压经济",
        "没事，全世界会战胜它",
        "不是说美国流感死亡，猛从1900猛增到2400w么，二月初到现在又死了4000人……",
        "肺炎也会旅游",
        "病毒世界大战吗？",
        "美股大跌的原因在此，病毒影响全世界",
        "美国白猪也不行了。",
        "唉！援助过中国的国家都被感染了，什么忙都不帮的国家反而没事儿！",
        "今天湖北的怎么还没出来啊",
        "快点把流感检验吧，想知道流感病毒到底是不是新冠。",
        "没有疫苗，冬天来了这病毒还是会回来了",
        "全球爆发",
        "看来美国也跑不掉，病毒不长眼，没有人能置身事外。想使用生化武器去伤害对手，是又蠢又坏的行为，威胁的是全人类，想都不要想呀！",
        "挺住",
        "今天数据好慢啊！！！！！！！不对劲",
        "美g呀 哦 已阅",
        "米国加油💪",
        "今天湖北的数据呢",
        "病毒太狡猾了",
        "祝平安",
        "历史告诉我们中华民族在危难关头，必须万众一心才能走出磨难！ 事实证明唯有团结一致万众一心，我们才能克服困难发展前进取得最终全面胜利！ 向中华大地无数英雄儿女致敬！ 阻击战最终全面胜利终将属于我们！",
        "？刚刚发的？ 评论就有这么多了。所以说，基数大了，能量场是很大的！病毒也是如此，所以在被完全控制之前还是要慎之又慎。",
        "太可怕了 快点恢复吧",
        "愿世界没有病毒"
    ],
    "疫情相关度":24.267891296779805,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvkmwuBra?mblogid=IvkmwuBra&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-22",
    "转发数":807,
    "评论数":859,
    "点赞数":11186,
    "微博内容":"【习近平给比尔·盖茨回信 感谢盖茨基金会支持中国抗击新冠肺炎疫情】新华社消息，国家主席习近平2月20日给美国盖茨基金会联席主席比尔·盖茨回信，感谢他和盖茨基金会对中国防控新冠肺炎疫情工作的支持，呼吁国际社会加强协调、共同抗击疫情。\n习近平在回信中说，在中国抗击新冠肺炎疫情的关键时刻，你和夫人领导的基金会慷慨解囊，你给我写信表达对中国人民的支持，我对此表示衷心的感谢。\n习近平指出，疫情发生以后，我提出了坚定信心、同舟共济、科学防治、精准施策的总要求，我们举全国之力进行防控，采取一系列前所未有的防控和救治举措，取得了重大成效。我们坚决维护中国人民生命安全和身体健康，也坚决维护世界各国人民生命安全和身体健康，努力为全球公共卫生安全作出贡献。\n习近平表示，我一直讲，人类是一个命运共同体。战胜关乎各国人民安危的疫病，团结合作是最有力的武器。盖茨基金会很早就加入全球抗击新冠肺炎疫情的行动，发挥了积极作用。我支持盖茨基金会同中方有关机构的合作。我也期待国际社会加强协调，为维护人类健康福祉而一起努力。\n盖茨基金会由比尔·盖茨及其夫人梅琳达共同成立，在疾病防控、扶贫减贫等多个领域同中国长期开展合作。1月27日，盖茨基金会宣布提供500万美元紧急赠款，支持中国抗击新冠肺炎疫情。之后，承诺投入最高1亿美元赠款，其中一部分用于直接帮助中国加速在药物、疫苗及诊断方法研发等方面的工作。近日，比尔·盖茨专门致信习近平主席，赞赏中国政府和中国人民在抗击疫情中的表现，表示将坚定支持中国打赢这场关键战役。",
    "评论":[
        "感谢所有帮助中国的人",
        "谢谢比尔盖茨，希望中国尽早渡过难关",
        "愿世界和平🙏",
        "我们一定可以的[加油][加油][加油]",
        "同一个世界 同一个梦想 中国加油",
        "对帮助我们的个人和国家说声谢谢",
        "铭记于心，感谢比尔盖茨先生",
        "感谢所有帮助中国的国家和个人，谢谢你们",
        "中国不会忘记帮助过我们的人和国家",
        "早安，加油！我们共同努力！",
        "加油",
        "感谢支持帮助",
        "好暖心！",
        "一方有难，八方支援",
        "中国加油💪",
        "世界和平",
        "辛苦了，祝好"
    ],
    "疫情相关度":36.127650766178526,
    "是否与疫情相关":true
}
]