[
    {
        "微博地址":"https://m.weibo.cn/status/IvhaQ5D0K?mblogid=IvhaQ5D0K&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":6057,
        "评论数":1509,
        "点赞数":13446,
        "微博内容":"【夜读：格局越大的人，越不爱纠缠】海纳百川，有容乃大。不纠缠，有时不是懦弱，而是一种以退为进的智慧、一种虚怀若谷的大度。格局越大的人，越不爱计较。因为他们知道，计较之心过盛，只会给人带来无尽烦恼；少一点计较，才能处处感受世界的鸟语花香。 【夜读】格局越大的人，越不爱纠缠",
        "评论":[
            "有的女孩懂事又敏感，缺乏安全感和过分自卑。遇到点事常会设身处地的为他人着想，生怕自己的言行举止惹得他人不愉快，其实往往不愉快的人都是自己。且从不愿主动与人打交道，却会热情的迎接并珍惜每一个对自己主动示好的人。而我们平常见到的那些看似难以接近的“高傲冷漠”之人，通常都是这类人",
            "对不起，我感觉我很难做到，有些骨子里的东西真的改变不了，说白了还是贫穷限制了我的上限",
            "不能处处计较是真，但是有些事必须计较。",
            "格局越大的人，越不爱纠缠",
            "一场疫情，是人是妖，都现出了原形。",
            "不知道人民日报格局大小？反正我知道双黄连你也转发了。",
            "不好意思，我就是个普通人，我格局很小，我就喜欢在一些普通事情上刨根问底，你格局很大，你直接把我定义为爱纠缠。捧格局踩纠缠，这就是你的格局。",
            "看来生活快正常了，日报的鸡汤开始了",
            "决定计不计较的不是格局的大小，而是事情的性质。有的事情不能不计较，比如监察、稽查、检察甚至群众的监督和检举，这些本就应该计较！我们赞扬敬重这些计较的人，我们因这些人的锱铢必较而感到安心，而且越细越好！回看二流日报最近的表现，标题党博眼球，还含沙射影影射网友太计较了。。呵呵",
            "眼界放宽。心态放好。",
            "自勉",
            "不一样的格局，不一样的结局",
            "能干的人，不在情绪上计较，只在做事上认真；无能的人，不在做事上认真，只在情绪上计较。",
            "格局是眼光、见识，是心胸，是大义大利的人生哲学。",
            "现实中不计较的人老被身边人欺负",
            "为什么不纠缠？有错就改，老百姓可不是圣贤，做不到不纠缠。",
            "第一个不可能 现实是酒店会倒闭😂下边我就不看了 你跟一个物质社会人说格局 就是让其他人欺负老实人",
            "人民日报发这个鸡汤是什么意思啊？你觉得人民是应该心大吗，对你们的错误宽容吗？",
            "海纳百川，有容乃大！",
            "看完《三生三世枕上书》，让我又有了信心！！！只要脸皮够厚，没有撩不动的人！！！",
            "意思就是叫你闭嘴",
            "二流日报要保持大格局哦！",
            "好久没看到夜读了",
            "会计较的是男人而不是女人，不然怎么分财产时跳出来？然后站在道德的制高点上举买菜讨价还价、家务多做一点的事情说女人斤斤计较。牛了个吊个爹。",
            "你说鲁迅格局小？",
            "对",
            "终于又恢复了夜读，好文暖心！！！",
            "这时候不需要心灵鸡汤，而是实事求是的工作！",
            "不知道人民日报格局大小？反正我知道双黄连你也转发了。",
            "这两天接触到很多媒体业、金融业的行业翘楚，见人越多越想感叹，优秀的人都是相似的。比如远大的志向，成人达己的格局，清晰缜密的逻辑，超强的执行力……而且他们早早地完成了自性化，又懂得自我培育，是真正的强者。",
            "格局越大的人，越不爱计较。因为他们知道，计较之心过盛，只会给人带来无尽的烦恼；少一点计较，才能处处感受到世界的鸟语花香。",
            "来，干了这碗鸡汤，我们明天再见",
            "读书好！多读书！读好书！",
            "开始了",
            "晚上想起千条路，早上起来走老路🙏",
            "看来疫情差不多过去了。已经开始发夜读了",
            "好久不见人民日报的夜读了。",
            "少一点计较，格局大了，世界会特别美好。",
            "晚安",
            "晚安",
            "人之初，性本善。 上善若水，大爱无疆。 慈心为民，善举济世。 无缘大慈，同体大悲。 众善奉行，诸恶莫做。 慈善的行为比金钱更能解除别人的痛苦。 怀有仁爱之心谓之慈，广行济困之举谓之善，慈善是仁德与善行的统一。",
            "放宽眼界",
            "心态决定眼界",
            "心系天下，虚怀若谷 上善若水",
            "曾经沧海难为水，除却巫山不是云。无关紧要，不必计较而已。",
            "说得真好",
            "退一步海阔天空~格局大的人才能成就！",
            "对 格局决定很多",
            "人民日报发的我还真的要计较",
            "真这样？等遇到你越让越蹬鼻子上脸的人，你就不这么觉得咯",
            "晚安，陌生人。",
            "海纳百川，有容乃大。",
            "也有可能只是懒 比如我",
            "但在原则问题上也不要太纵容他人",
            "好久没发鸡汤了啊",
            "给同学好友发个提醒通知被抓，格局确实够大！",
            "我不会吃亏的，该是我的权利就是我的权利，我们这一代人已经懂得了怎么捍卫自己的权益了！休想再从小教育我退一步海阔天空的话了。",
            "在意什么 什么就会折磨你 计较什么 什么就会困扰你 可是 我一定要比你好🙏",
            "早安！"
        ],
        "疫情相关度":0,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivh5hfWy2?mblogid=Ivh5hfWy2&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1632,
        "评论数":1140,
        "点赞数":13752,
        "微博内容":"【感人短片：#疫情期间你的改变#】他需要习惯没有黑板的课堂，她的白大褂换成了防护服，他一次次把打麻将的人们劝回家……你有哪些改变？感谢每一个在灾难面前挺身而出的人，寒冬终会过去，暖春必将到来。@新片场社区 人民日报的微博视频",
        "评论":[
            "医生都变成了战士，老师都变成了主播，大家都变成了厨师，门卫都变成了哲学家，问的都是生命本源“你是谁，从哪儿来，来的意义”",
            "致敬一线工作者 辛苦了",
            "有人为你负重前行",
            "中国总是被最勇敢的人保护的很好！",
            "致敬，辛苦了",
            "经此一疫 人性尽显。",
            "最美的白衣天使",
            "加油，春暖花开，咱们一起去武汉看樱花",
            "睡觉更规律",
            "假如这世上真的有天使，那就是您们这个模样",
            "中国加油 你们辛苦了",
            "谢谢白衣天使们",
            "身边很多人现在有“恐疫障碍”，不敢面对陌生人交流。他们每天浏览含有谣言、煽情、戾气、排队十五秒感染等等诸多负能量信息，给自己造成心理负担，甚至抑郁。很多自身原因会造成免疫力下降，而病毒先找的就是这群人。所以积极正确面对生活，在家也有事做。健身，下厨，陪伴家人，看一本喜欢的书～",
            "致敬最勇敢的白衣战士 谢谢你们，始终战斗在疫情第一线，谢谢你们，用一双勤劳的双手救助一个又一个患者，谢谢你们，在过节期间放弃一切，全身心投入工作中，感谢你们，这个世界因为有你们，而变得温暖",
            "你们是英雄",
            "致敬一线工作者。你们辛苦了",
            "好暖",
            "居家办公的这几天感觉太累了，放假放久了真的下床都费劲",
            "选择这三个职业的人真的需要我们和社会的善待",
            "暖春即将到来",
            "我变得忧虑了 开始悟出很多道理 明白了很多事情 看透了很多人 以后自己要努力 存钱才是硬道理",
            "看清了是非，感受了无奈。 懂得了感恩，明白了担当！ 相信了中国，期待了一一胜疫！`",
            "我的改变，变胖了",
            "感谢一线工作者们",
            "寒冬终将过去[加油][加油]",
            "致敬数百位白衣战士 我的变化是更加努力看书刷题看网课 更加坚定三个月后成为一名护士",
            "我每次看到医护人员的脸就很难过，啊啊啊啊啊啊很难过，您们辛苦了",
            "我的改变只有体重",
            "致敬所有一线医护人员！你们辛苦！！",
            "感谢你们！因为有你们，我们才可以感受这世界的美好。你们辛苦了",
            "致敬辛苦了",
            "可是有的人永远埋在冬天了",
            "劳动人民最光荣，也最不容易。",
            "致敬医务人员",
            "辛苦了",
            "向勇敢的逆行者致",
            "致敬一线工作者",
            "好暖心啊",
            "致敬！你们辛苦了",
            "暖春必将到来！",
            "有心酸有温暖，都是一群值得敬佩的人",
            "正是这些点点星星之火 汇聚成了一片光芒。",
            "感动",
            "感谢每一个在灾难面前挺身而出的人，寒冬终会过去，暖春必将到来。向你们致敬！",
            "这次疫情过后相信很多人跟我一样，对医务工作者有了不同的看法，向他们致敬！！！",
            "寒冬终会过去 暖春必将到来",
            "谢谢你们等你们凯旋，一起看春暖花开",
            "辛苦了，暖春必将到来",
            "我们期待回归轨迹的那一天 中国加油!!!",
            "请大家关注新疆#新疆无差别隔离# 这个话题！",
            "来自盐城的感人视频",
            "以前最不喜欢人多，然而等到大街上真正冷清下来时，突然就觉得熙熙攘攘的烟火气才是人间至美",
            "最美的白衣天使",
            "",
            "寒冬终会过去，暖春必将到来！",
            "厨艺，必须要说的就是厨艺，还有肥胖",
            "致敬这些人！你们辛苦了！",
            "辛苦了要平安！致敬所有医务工作者！",
            "致敬，你们辛苦了",
            "党员先锋，关键时候顶的上"
        ],
        "疫情相关度":1.3322225965738377,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvgZ8BP0u?mblogid=IvgZ8BP0u&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1147,
        "评论数":1976,
        "点赞数":12872,
        "微博内容":"【人民微评：做官先做人】官不大，脾气不小，口气更不小，这名干部火了，也“栽”了。身为党员干部，更应该学会尊重，尊重坚守一线的医护人员，尊重救治自己的“恩人”，尊重常识常理。这名干部该补的不是为官之术，而是最基本的处世之道。做官先做人，做通情达理之人，知是非，懂感恩。",
        "评论":[
            "这种当官的真的数不胜数",
            "难得听到一个这么痛快的消息了，措辞也引起极大舒适感",
            "冠状病 不是官壮病",
            "以其在医院的言行，可以推测出此人的平日工作作风。官本位思想太重了",
            "他们工商局都没管好华南海鲜市场",
            "我认为还是特权思想在作祟，时时刻刻想的都是：我是领导，你得服务我，顺从我，哪怕在那个环境里，他这个思想依然存在。",
            "信不信这种官员一抓一大把！！！",
            "做官先做人！",
            "应该查查平时作风，是否贪污。",
            "人民会教你怎么做官",
            "还只是停职，检讨不够深刻。今天在病房里说怪护士泄露了他的个人信息来点实在的吧，扫厕所扫到疫情结束，让他好好反思反思",
            "官不大，脾气还不小",
            "你不用给我解释",
            "怪不得武汉的护士不够用，原来都被安排去打扫厕所了",
            "有必要统计一下，病毒现形记这次有多少位官员爆红",
            "应该训诫",
            "平时有人监督他们嘛",
            "不做人，怎么为人",
            "李文亮调查结果呢？",
            "一破组长，顶多算个副科长，态度这么“牛”，医护人员救你没点感恩之心，让护士洗马桶，简直是侮辱！这种人就不该救他，列入黑名单，好多人苦苦求生，让这种人浪费资源！",
            "希望不要偷偷复职",
            "为官先为人",
            "你也知道啊",
            "批评是对的。但，这句“官不大，脾气不小”，有点……官大了，脾气就可以大？希望今后谨慎用语啊…",
            "好大的官威！谁惯的臭毛病！人民不会惯着你！身为党员干部，更应该学会尊重，尊重坚守一线的医护人员，尊重救治自己的“恩人”，尊重常识常理。这名干部该补的不是为官之术，而是最基本的处世之道。做官先做人，做通情达理之人，知是非，懂感恩。",
            "朱保华，你该用你流利的话术来批评教育我党了！～ 你肯定不上微博 记得让你子女一条条的来念人民日报的评论～",
            "做官先做人，做通情达理之人，知是非，懂感恩。",
            "这次疫情 真的是照妖镜",
            "入党的时候宣的誓都忘了吧",
            "做官之前可能是人",
            "做官先做人，做人先修心。🙏",
            "做新闻先做人，黑历史，还yygq我党",
            "又不是个例 只是爆出来的个例",
            "难怪医务人员一批一批地去还不够，原来都给这些大爷打扫卫生去了",
            "摆官脸，让他们进棺材",
            "好玩儿有意思~",
            "对，做官先做人",
            "这种官平时肯定没少这样呵斥别人……",
            "好大的官威！谁给你的勇气！人民不会惯着你！",
            "这应该是普遍现象！各地工商管理部门的工作人员官威都挺足的！一个个都🐂哄哄的",
            "殊不知他只是其中之一 更有比他还能指挥的高官",
            "为啥是停职而不是免职？为什么没有党内警告处分什么的？是为了过了风头以后换个地方接着干？",
            "我记得之前咸宁有一个也是，夫人把怀孕的护士打流产了，然后局长老公说应该的",
            "人民日报的挫词听着舒服，连最起码的为人处世都不懂，何能为官，何能为人民服务！",
            "我就问一个问题：他是咋当上的？谁提拔的？是不是一个罪恶链？查一查肯定有惊喜",
            "其实，不光要尊重医护人员，关键是要尊重人民，为官一任，造福一方，这才是官员的初心！",
            "当官不为民做主，不如回家卖红薯。",
            "好官要护，孬官要打",
            "从打扫卫生间开始，好好改造。",
            "当官当成了魔头，连人性都丢了。没的救，让阎王带他去吧，等学会了感恩再重新托生。",
            "说的好",
            "好！！！",
            "老百姓真的没办法",
            "内容引起极度舒适",
            "可见这人平时有多少作威作福了",
            "今年开始好好整顿吧，不单单摆在台面上的，不单单是政府机关的，在你我身边，看看这种人无所不在，无孔不入，希望让他们无地自容。虽然难！",
            "昨天我就发了他的事迹，我知道他会🔥 🔥 🔥 🔥 🔥🔥🔥"
        ],
        "疫情相关度":1.2190044524663683,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvgNWvF9G?mblogid=IvgNWvF9G&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":3277,
        "评论数":5315,
        "点赞数":47902,
        "微博内容":"【#送别29岁湖北医生彭银华#】2月20日晚，医生彭银华感染新冠肺炎去世。彭银华与妻子已领证，本打算正月初八举办婚礼，因疫情推迟，妻子已怀孕。当时彭医生躺在病床上，同事鼓励他：等到你恢复，牵着挺着肚子的爱人的手举行婚礼，也挺浪漫的，再举行就是三口之家的婚礼。彭医生，一路走好 人民日报的微博视频",
        "评论":[
            "新娘才是最痛苦的那个人啊 好心疼",
            "天呐，还没有见到宝宝",
            "新娘超级伤心啊！哭了",
            "噩耗声传来在那个午后， 心上人战死在远方沙场， 她默默来到那片白桦林， 望眼欲穿地每天守在那里， 她说他只是迷失在远方， 他一定会来来这片白桦林。",
            "孩子不想要一个英雄爸爸，只想要一个陪着长大的普通爸爸",
            "",
            "宝宝你爸爸他是英雄",
            "我想起前些天去世的李文亮医生，他的妻子也怀着孕，哭了😭，难受😔",
            "宝宝你要顺利出生 替爸爸好好爱妈妈你爸爸是很勇敢的人",
            "有些人留在了家里，有些人永远留在了2020",
            "去世是不是改为牺牲更为妥当，这也是战场，他们也是战士！",
            "悬壶济世献青春，家有娇妻空泪流。白衣战士舍生死，浩气长存天地间！",
            "希望不要打扰他的家人同时能照顾好他们，毕竟是顶梁柱啊！",
            "一路走好",
            "把不作为失责失职的官员全部枪毙都抵不上这么多人命！！！",
            "本来他们两位可以牵手一辈子的",
            "难受，居然怀孕了。怎么活啊",
            "",
            "我也是领证还没办仪式，丈夫是医生，月初他也要申请去武汉的，因是骨科医生轮不到他他没有去，我也怀着7个月的宝宝，看到这个新闻很难受，今天问他如果轮的到他要去吗？他还是点头",
            "原本打算携手白头，如今悲情阴阳相隔",
            "人生最大的痛苦莫过于此了吧！无以言表了",
            "",
            "希望那个孩子可以平安健康的长大🙏，毕竟千万人都牵挂着",
            "这是什么人间疾苦啊新娘子和宝宝一定要好好的英雄一路走好",
            "我不想你活在我心里，我想你活在这个世界",
            "我们总说“等疫情结束以后……”可是有很多人，等不到了",
            "谢谢你们，谢谢你们，谢谢你们🙏",
            "他老婆和孩子怎么办啊 多伤心",
            "天啊，一下子看哭了，走好，希望他爱人和宝宝要好好的",
            "这可能是今年最令人伤心的事！又一个白发人送黑发人！",
            "走好，太让人惋惜了",
            "不希望这种情况再发生了！祝好人都长命百岁，一生平安！🙏🙏🙏",
            "希望这场“战争”早点结束吧！我们失去的人才太多了",
            "他走了！他是时代的英雄他的孩子会知道他的父亲是一名英雄可是，有什么用",
            "这么年轻，父母和未婚妻哪受得了这样的打击啊。让人心痛希望所有一线的医护人员都能平安归来",
            "走好",
            "请您走好🙏🙏🙏",
            "如此年轻的生命，如何让人不痛心？不计报酬，不畏生死，不讲条件，正是这些闪烁着人性光辉、奋战在抗疫战场上的忙碌身影，汇聚成了攻无不克、战无不胜的中国力量!感恩无言，唯有致敬！一路走好！",
            "愿逝者安息，愿生者坚强。",
            "一路走好",
            "🙏🙏一路走好，可怜的妈妈没了爱人，孩子还没见到爸爸",
            "真的是觉得这件事很伤感，真的很痛心！",
            "医生都没有n95……",
            "才29",
            "一路走好",
            "一路走好🙏🙏🙏",
            "希望家人保重",
            "走好，伟大的白衣天使",
            "不知道孕中的妻子要怎么接受这个现实…没有办婚礼应该是两个人的遗憾吧",
            "走好",
            "致敬☞(铁血中国人) 不顾自己的生命安慰，放弃小家，拯救大家。在一线的你们要注意安全，向你们致敬！ 感谢冒着生命危险在一线辛勤付出的英雄们 谢谢你们！ 挫折无情人有情，万众一心一定赢。 一方有难，八方支援。 请相信相信的力量！ 中国必胜！武汉必胜！",
            "难受的想哭",
            "太心疼了，新娘子也是孕妈保重自己照顾好宝宝",
            "新娘一定要保重自己啊！你还有宝宝",
            "一路走好",
            "🙏🙏🙏",
            "🙏🙏🙏",
            "父母失去了一个好儿子，妻子失去了一位好丈夫，未出生的孩子失去了一个好爸爸，妳们要坚强！",
            "🙏🙏🙏🙏",
            "",
            "致敬，一路走好🙏"
        ],
        "疫情相关度":5.153547310086688,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvgNSExFf?mblogid=IvgNSExFf&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":579,
        "评论数":730,
        "点赞数":5667,
        "微博内容":"【冲锋在前的勇士！#第五批国家中医医疗队出征#】2月21日，国家中医药管理局组织来自天津、江苏、河南、湖南、陕西等五个省市的中医专家及护理人员组成第五批国家中医医疗队，赶赴湖北省武汉市新型冠状病毒肺炎防控救治一线，增援江夏方舱医院。愿你们平安归来！第五批国家中医医疗队出征 | 国家中医医疗队一线抗疫实录（十九）",
        "评论":[
            "一个也不能少 都要平安的回来",
            "湖南加油！",
            "中医应该更大的发挥作用，而不是一味的用西医过度医疗。",
            "这时候才发觉，中医太少了！",
            "现在知道中医好了吧？？",
            "致敬，辛苦了，愿都能平安归来！",
            "加大中医介入力度",
            "最后还得靠中医",
            "关键时刻，还得中医显身手。",
            "陕中大学子，附院已是第三次出征了，一切平安",
            "平安回来才是重点",
            "中医加油！好样的。",
            "中医医疗队加油",
            "英雄们，加油！",
            "我们不要烈士，要他们全部健康归来！",
            "中医队威武，中医加油",
            "这次疫情， 每个省都有一个中医领导人在疫情中全程指挥 上海市中医领导人吴银根 甘肃省中医领导人刘维忠 湖南中医领导人熊继伯 江苏中医领导人周仲瑛 每个省都有就湖北没有，每个省都有中医药管理局，就湖北没有，至少给湖北安排一个中医领导人吧谢谢🙏",
            "中医的战士们上战场驱赶瘟神🙏🙏🙏",
            "一批又一批，这是伟大的爱，这是中国人的团结，国有难，召必回，战必胜[加油]",
            "都要平安归来，江苏加油",
            "加油💪",
            "给英雄们致敬！愿你们平安归来！",
            "个人比较看好中医治疗。中华民族五千年来，发生过多少瘟疫？那个时候医疗条件可不是现在能比拟的。但是我们的祖先就是靠着简陋的医疗设备跟博大精深的中医带着华夏儿女挺过来了一次又一次的瘟疫。所以，中医是有可行性的！",
            "河南加油(ง •̀_•́)ง都要平安归来",
            "一定会平安归来的！！[加油][加油]",
            "不管中医，西医，能治病救人就是好医。逆行的勇士加油，祈祷你们平安归来",
            "河南加油！",
            "为湖南中医药打call，为中医打call，平安去，健康回!",
            "陕西棒棒哒！一定要平安归来！",
            "愿平安归来🙏",
            "棒👍🏻",
            "河南加油，白衣战士保护好自己，安全回家，一个都不能少哦",
            "李文亮医生于12月30日向同事发出疫情预警；钟南山院士于1月20日提出新冠病毒肺炎存在人传人现象；李文亮医生因感染肺炎于2月7日不幸去世；钟南山院士2月11日接受采访时表示李文亮医生是“中国的英雄”。这是目前对李医生最具权威的评价，虽然不是官方的评价。一个健康的社会，不应该只有一种声音！",
            "等你们平安归来",
            "平安归来",
            "愿你们平安凯旋",
            "回来一个都不能少",
            "致敬☞(铁血中国人) 不顾自己的生命安慰，放弃小家，拯救大家。在一线的你们要注意安全，向你们致敬！ 感谢冒着生命危险在一线辛勤付出的英雄们 谢谢你们！ 挫折无情人有情，万众一心一定赢。 一方有难，八方支援。 请相信相信的力量！ 中国必胜！武汉必胜！",
            "中医未曾负国人，奈何有人黑中医。",
            "加油平安回来！！！",
            "加油[加油][加油][加油][加油]",
            "@人民日报 祝我们的中医战士们旗开得胜！#第五批国家中医医疗队出征#",
            "加油 陕西加油 湖北加油[加油][加油]",
            "天津医疗队加油！",
            "图5是河南商丘的 我们医院的老师们一定要平安凯旋 “不负人民重托 除人类之疾病 还健康之完美”",
            "天津医疗队，帅武汉吉祥🙏🙏🙏",
            "我们广东都快数不清派了多少批医疗队去湖北支援了，截止到今天去湖北支援的人数一共2500人左右。从疫情开始到现在你报道了几次？？？",
            "抗疫成功，平安回来！",
            "平安回来！",
            "河南加油！加油💪",
            "每天新增病例远少于治愈病例，也就是说现有确诊病例越来越少，还在加派人员，啥意思？换岗？",
            "我大天津终于拥有了姓名，加油💪，打败病毒，都给我平安归来",
            "给俺河南中医加油[加油][加油][加油]",
            "加油",
            "加油，愿平安归来[加油]",
            "武汉加油！中国加油！都要平安归来",
            "一路平安",
            "加油！",
            "加油加油，一个不少的都得回来"
        ],
        "疫情相关度":7.791371684560368,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivgyft8Rl?mblogid=Ivgyft8Rl&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1013,
        "评论数":3472,
        "点赞数":27510,
        "微博内容":"【#男子炫耀吃野味后父亲被刑拘#】2月15日，贵州黔东南施秉县网安接到举报，一男子在网络上发布已死亡的国家保护动物红腹锦鸡图片，称锦鸡是自己的父亲捉的，还炫耀自己“天天吃野味吃到腻”。警方迅速抓获男子的父亲龙某祥。经审讯，嫌疑人龙某祥猎捕到两只野生红腹锦鸡，其中一只已被宰杀并食用。2月16日，龙某祥因涉嫌非法猎捕、杀害珍贵、濒危野生动物罪被依法予以刑事拘留。新京报我们视频的秒拍视频",
        "评论":[
            "灭爸",
            "坑爹现场",
            "现在还吃野味！ 吃野味坟头c位",
            "这不叫坑爹吧 这是罪有应得 在我看来还是罚的轻",
            "罚啊，使劲罚 牢底坐穿",
            "坑爹货还真多",
            "太过分了，严惩吧",
            "怎么这样，顽固不化",
            "也不能算坑爹，他爹做的也是错的",
            "红腹锦鸡都不是单纯的野味了，保护动物，国鸟也敢吃",
            "吃不死你个蛋子玩意儿",
            "天哪，那么漂亮怎么下得手",
            "大义灭亲",
            "红腹锦鸡都敢吃，仅次于大熊猫的国宝生物",
            "抓走一个父亲救不了几只国家保护动物 老人走起路来看着也年过五旬 或许在大山里生活的祖祖辈辈对野生动物的认知并没有那么清晰 国家的珍贵资源都用来密切关注明星哪天怀孕哪天劈腿 有这穷追不舍的精神 早把保护动物的意识提上来了",
            "大疫灭亲",
            "不是杠，有的时候只是平时宣传不到位，有的老百姓没有认识到在无意识的情况下就触犯了法律，希望多多宣传。",
            "怎么还敢吃啊这个时候，最近好多这种新闻啊，这些人脑子是不是不正常啊，害人害已还不够啊，自己想死不要拉上别人啊",
            "又蠢又坏",
            "保护动物都吃？？",
            "活该活该活该",
            "这么漂亮的鸡，希望有关部门能好好保护🙏",
            "神他妈现在还在吃野味？被关疯了吧",
            "大意失荆州呀！！",
            "好孩子！！",
            "吃野味biss",
            "为什么就是不长记性勒（广东脏话）",
            "服了 现在还吃野味",
            "服了现在还在吃野味",
            "吃菜市场上的健康安全食材不好吗？为什么这么爱吃野生动物！难道兽性仍存？那不如去东非大裂谷做猩猩去吧。",
            "有其父必有其子都不是好人！！活该！！！",
            "大家不觉得这保护动物还挺漂亮吗",
            "人类进化了几千年的脑子 总有人不会用",
            "又一坑爹事件",
            "实在坑爹",
            "吃野味biss",
            "父慈子孝",
            "灭爸上线了",
            "还吃？？",
            "真·野味坑爹",
            "坑爹货啊，吃野味早死早超生谢谢了。",
            "抓得好！希望严惩吃野生保护动物的那些人",
            "咋滴？？锦鸡比普通鸡好吃吗？？？？？？",
            "实力坑",
            "坑爹无疑哈哈哈！！",
            "这年头灭霸还挺多",
            "到底能不能牢底坐穿，这可是代国鸟，真的要严惩",
            "还敢吃！还敢吃！就算不是疫情时期也不能猎捕野生动物啊！",
            "灭爸",
            "无知可怕",
            "锦鸡真的好美呀",
            "顶风作案",
            "坑爹坑的太棒了",
            "憨批",
            "是那种美丽如画在雪中的指头飞舞的小鸟吗？",
            "又一“坑爹选手” 闪亮登场。",
            "憨批",
            "坑爹 不过也感谢你的炫耀行为",
            "继何昊同学，又一个送爹到坟头的"
        ],
        "疫情相关度":2.876642361230064,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvgmzeRUo?mblogid=IvgmzeRUo&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1708,
        "评论数":2528,
        "点赞数":14382,
        "微博内容":"【#武汉又一医生因感染离世#】21日，协和武汉红十字会医院发布公告：普外科医生肖俊在抗击疫情一线不幸感染新冠肺炎，因病情恶化，经抢救无效，于2020年2月8日18时13分去世。据悉，肖俊医生出生于1970年，在武汉市红十字会医院工作已有29年时间。公　告",
        "评论":[
            "公告也要隔离十四天吗",
            "逝者安息 希望这样英雄的家庭有所保障",
            "8号去世为啥现在才说？",
            "2.8日去世 怎么今天才公布",
            "逝者安息 希望这样英雄的家庭有所保障",
            "@俊明王子：我们只要英雄，不想要烈士",
            "致敬 默哀",
            "几天前的你才说？",
            "2月8日，我去他妈，你们在干什么？又损失了一名好战士",
            "2.8去世 为何今天才发布消息",
            "肖医生千古！",
            "这是牺牲",
            "致敬 一路走好",
            "武汉的一线医生太惨了，一开始太缺装备，病人又多",
            "又一位英雄走了揪心",
            "太难过了又一位英雄离我们而去",
            "逝者安息 希望这样英雄的家庭有所保障",
            "这个春天，多少英雄离我们而去",
            "我们现在是不是把李文亮忘掉了，中央调查清楚了吗",
            "2.7公布李文亮医生去世，隔天要是再公布这个，估计舆论要炸了希望以后不要再有医护人员感染了🙏",
            "一路走好请一定要照顾好家属🙏🙏🙏",
            "",
            "英雄一路走好",
            "英雄走好",
            "他是英雄，一路走好",
            "为什么去世这么久了才公告？",
            "说了被领导训，不说瞒着还得提心吊胆，今天撸了多少官？估计是吓破胆了不发不行啊",
            "肖医生您一路走好 致敬英雄",
            "向在一线的各位及疫情牺牲的英雄们致敬",
            "一路走好",
            "不要再有人离去了。。",
            "李文亮的调查还没结果呢！",
            "怎么现在才报出来?",
            "2.8号，现在才说？英雄一路走好",
            "两个医护人员接连牺牲，怕引起恐慌不报道吗？还是另有原因啊？",
            "过了13天才公布么。",
            "一路走好！",
            "致敬一路走好",
            "🙏🙏🙏",
            "??? 8号就去世了为什么现在才说???",
            "求求不要再有人走了",
            "愿逝者安息吧",
            "早去世了，怎么才公布？为什么？",
            "致敬，默哀",
            "希望不要再看到这样的消息了，最不应该离开的人，怎么忍心看到，希望不要再听到这个消息了",
            "英雄一路走好 愿国家没那么多贪官污吏 还老百姓太平盛世",
            "英雄走好",
            "请务必保护好我们的医护人员",
            "唉",
            "致敬！",
            "要评定烈士了。红会医院才把过去好几天的消息发不出来 是在消遣医护工作人员么？",
            "",
            "真的真的不想再听到这样的消息了",
            "赶快好起来吧一路走好",
            "今天是几号",
            "哎，正值壮年啊",
            "今天才公告是什么意思，连这个也要瞒吗？一次次对武汉的政府失望",
            "无论任何时候，无论任何研究，“研究药品”必须第一位🙏。有了生命和身体健康才会拥有一切。祝全国同胞身体健康与平安！",
            "唉，不知说什么，一路走好",
            "我就搞不懂了 为啥高龄老人和幼儿都能痊愈这些正值壮年的医护人员和警察都看不过去呢",
            "一路走好🙏🙏致敬！！"
        ],
        "疫情相关度":9.205660208495244,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivgeif8Ty?mblogid=Ivgeif8Ty&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":3099,
        "评论数":2229,
        "点赞数":30459,
        "微博内容":"【#中共中央政治局研究疫情防控工作#】中共中央政治局2月21日召开会议，研究新冠肺炎疫情防控工作，部署统筹做好疫情防控和经济社会发展工作。中共中央总书记习近平主持会议。 人民日报的微博视频",
        "评论":[
            "祝湖北医院早日冷清，方舱医院早日倒闭！！",
            "祝湖北医院早日冷清，方舱医院早日倒闭！",
            "希望疫情尽快结束，加油中国",
            "都辛苦了",
            "一切都会好起来的，加油！",
            "支持中央，中国加油！",
            "疫情无情，人间有爱！",
            "希望疫情快点结束！中国快点恢复正常！[加油][加油][加油][加油][加油][加油][加油][加油][加油]"
        ],
        "疫情相关度":5.223962019259347,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivg6Hvk5y?mblogid=Ivg6Hvk5y&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1355,
        "评论数":637,
        "点赞数":2929,
        "微博内容":"【转发周知！疫情有了新变化，#别轻易放松这6件事#】①如实报告，别让隐瞒毁掉全部努力；②不留盲区，监狱、孤儿院、福利院、养老院、禁毒所等场所加强关注；③做好防护，戴口罩、勤洗手、勤通风；④健康监测，出现发热、咳嗽等症状及时就医；⑤配合检查，遇体温检测、信息登记等理解配合；⑥复工单位合理安排办公就餐。扩散！",
        "评论":[
            "祝湖北医院早日冷清，方舱医院早日倒闭！！",
            "都听你的，二流报报",
            "每次都让戴口罩，可是我买不到口罩！怎么办",
            "如实报道新增病例就行了，最不应该铺天盖地的宣传几连降",
            "一场疫情人生百态，请如实报告，别让隐瞒毁掉全部努力；不留盲区，监狱、孤儿院、福利院、养老院、禁毒所等场所加强关注；做好防护，戴口罩、勤洗手、勤通风；健康监测，出现发热、咳嗽等症状及时就医；配合检查，遇体温检测、信息登记等理解配合；复工单位合理安排办公就餐。",
            "今天江西抚州崇仁马鞍镇解除道路封锁了，然后清一色不带口罩的人，我的妈！",
            "早点暴露问题也是好的",
            "不能放松警惕",
            "武汉加油！中国加油！",
            "监狱查完了嘛？？",
            "加油武汉，加油中国",
            "加油👊败🦠",
            "别放松警惕，全面排查",
            "现在已经有人开始放松警惕了！可急死人了！",
            "早日打败疫情",
            "疫情与就业形成矛盾，国家有序复工的决策非常及时。怎么既完成企业复工，又不形成新的疫情扩散呢？《黄帝内经》讲，上工治未病。建议一个中医院包干若干企业，支大锅熬预防新冠肺炎的中药，职工上班时免费喝汤药。",
            "[加油][加油]",
            "武汉加油！！中国加油！！！",
            "好嘞，收到!加油",
            "加油",
            "一起加油",
            "哈尔滨加油[加油][加油]",
            "加油戴口罩",
            "看这条，感觉像是回到了1月22那天晚上",
            "加油[加油][加油][加油]",
            "哪怕一切都在好转，也不要懈怠了",
            "祝湖北医院早日冷清，方舱医院早日倒闭！！加油呀！！！",
            "加油，我们必胜！坚决不能松懈！",
            "现在路上出来的人越来越多了 戴口罩的也变少了 怎么都放松警惕了",
            "望周知",
            "监狱最安全的地方变成最危险的地方",
            "提高警惕，早日渡过难关",
            "①如实报告，别让隐瞒毁掉全部努力；②不留盲区，监狱、孤儿院、福利院、养老院、禁毒所等场所加强关注；③做好防护，戴口罩、勤洗手、勤通风；④健康监测，出现发热、咳嗽等症状及时就医；⑤配合检查，遇体温检测、信息登记等理解配合；⑥复工单位合理安排办公就餐。扩散！",
            "这是必胜的战斗。从信息共享到政策协调，从联合研发到综合施策，人们同舟共济，凝聚强大合力，扬起命运与共、共克时艰的精神风帆。",
            "遍地飘0",
            "各地市千万不要隐瞒啊！！！！",
            "全覆盖，无漏洞，一个不能少",
            "新城控股董事长猥亵女童案公诉了吗？",
            "决策都挺好的，但是要注意地方上的落实情况，一颗老鼠屎坏一锅汤，对于那种贪赃枉法各级蛀虫，该办的就办。社会出问题了，如果不主动去解决，等烂的地方扩大了，之前的努力建设就白费了🙏",
            "请问湖北省地级市（武汉除外）健康人士什么时候可以去外省复工？方案什么时候出来？我们已经在家隔离了32天了！外地房租和工人工资？谁来拯救我们？请政府正面回应",
            "作业国家级央媒，能不能有点常识有点严谨性？禁毒所是什么单位？从来没听说过，我只知道戒毒所，连单位名字都搞不清就随便乱发，你让那些已经十几天二十几天没回家的戒毒民警怎么想？本来就是被大家遗忘的存在，平日里只会埋头苦干，从不在大家眼前冒头，现在被提及还叫错名字，对戒毒人民警察的尊重呢",
            "特殊时期 配合工作 人人当谨慎",
            "就没有禁毒所。只有戒毒所！",
            "武汉加油，中国加油",
            "那请问现在能出门走走了吗？",
            "瞒报，血的代价！",
            "什么时候能有口罩买啊？复工的越来越多了，学生也要开学了，没有口罩怎么办？",
            "",
            "kzkz",
            "【转发周知！疫情有了新变化，#别轻易放松这6件事#】",
            "防护措施不可少",
            "勤洗手，出门一定要带口罩[加油]",
            "积极配合检查。加油",
            "好怕疫情死灰复燃啊！感觉大家的弦已经绷到极限了。",
            "都要好好排查，宁可数据难看一点可是安心",
            "扩散！",
            "//@内蒙古日报: 【转发周知！疫情有了新变化，#别轻易放松这6件事#】",
            "【转发周知！疫情有了新变化，#别轻易放松这6件事#】",
            "我们这现在开始不少人不带口罩了 不知是没有了 还是如何 唉 虽然不可以恐慌 但是防范是重要的 现在不少企业正式复工了 不过口罩 消毒 吃饭ennnn 一直是个问题",
            "不能放松警惕"
        ],
        "疫情相关度":7.164452831870211,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivg09yuMO?mblogid=Ivg09yuMO&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":657,
        "评论数":808,
        "点赞数":19418,
        "微博内容":"【#打工夫妻治愈后携手捐血浆#】2月20日上午，余承毅、陈咏霞在武汉市江夏区人民医院爱心献血屋各捐献400毫升血浆。两人都是在汉打工者，还约定14天后再来捐献。在拍完捐献合影后，陈咏霞说，感觉自己像重新结了一次婚，重新拍了一次婚纱照。（人民日报记者程远州） 人民日报的微博视频",
        "评论":[
            "好人一生平安。",
            "好的人是真好，坏的人是真坏，蠢的人是真蠢！不过世上还是好人多！！",
            "谢谢你们，刚刚治愈也是蛮虚弱的，好人一生平安！",
            "白衣天使治愈了他们，他们也用自己的行动回报社会",
            "一场疫情人生百态！愿好人一生平安幸福！",
            "棒棒哒",
            "真棒好人一生平安",
            "棒",
            "爱心传递，打赢此疫！",
            "好人一生平安🙏",
            "感恩的心 一生平安",
            "从这次疫情中感觉很多这样普通人的素质比许多公职人员都高得多！祝好人一生平安！🙏",
            "日本从一战开始就研究病毒战，他们对病毒熟悉的很，有经验知道怎么防治，心里有底，所以不怕。国内同胞们，过于替他们担心了。",
            "致敬你们也是英雄",
            "平凡中的好人，愿一生平安幸福！",
            "外交家基辛格曾在《论中国》里说：“中国总是被他们最勇敢的人保护的很好。”很庆幸，在这个危难时刻，是这些人成了中国大地上的薪薪之火。",
            "最美夫妻",
            "谢谢你们",
            "坦白的说越是看到普通民众做了那么多，心理越不是滋味。就像很多生活窘迫的老人捐出的积蓄。我们赞美众志成城，但是普通人在奉献的时候，另外一群“不普通”的人做了什么？比起宣传普通人的奉献，我更希望看到如何监督和管理某+字，如何让信息更透明，更想看到医护人员都平安，所有患者都能够被救治。",
            "好温暖",
            "好人一生平安",
            "视频没声音吗？还是我手机坏了。",
            "现在感觉原来最有意义的事原来是奉献。",
            "好人一生平安，谢谢有你",
            "感恩的心最美夫妻满满正能量",
            "祝福好人一生平安幸福",
            "不鼓励弱者更大的付出，他们需要关怀，同样不能鼓励医务工作者超强度的付出",
            "好人有好报",
            "献血周期这么短么，间隔14天就可以第二次献血了？",
            "好人一生平安，人品第一，财富都是一个装饰",
            "好人有好报",
            "有责任有担当！！❤️",
            "刚刚康复就捐400有点多，最好一次捐200，多点人来捐",
            "平凡的你们干着不平凡的事情，向你们致敬",
            "还是好人多啊",
            "好人也挺多的",
            "打工的人最懂的感恩",
            "血脉相连，大爱无疆。大道不孤，真情无价。好人一生平安",
            "向他们致敬！献血前查一下血型，到时匹配方便。人的血型系统已发现的有26个，如ABO、Rh、MN等。其中Rh系统有D、E、C、c、d、e（d抗原未测出，只是推测）6种抗原，红细胞缺乏D抗原称为Rh阴性（因为中国人Rh阴性的很少，平常就把Rh阴性的血说成熊猫血），具有D抗原称为Rh阳性，中国人绝大多数为Rh阳性。",
            "",
            "不是一家人 不进一家门",
            "谢谢你们！！！",
            "可以",
            "献血不是半年只能献血一次吗",
            "有的人看起来一米五，实际上一米八",
            "鼓励捐献 但不希望捐献成为道德绑架",
            "谢谢您们",
            "善良的心往往都是最普通的人",
            "赞同优先白衣天使们",
            "谢谢他们，好人有好报",
            "",
            "刚捐了400，14天太短了吧，建议恢复28天再说",
            "优先捐给医务人员👏",
            "为什么没声？",
            "这两个人以后就会百毒不侵。",
            "我认为：还不能提倡捐血浆，这是非常危险的行为，准确地说两位只是达到了“解除隔离和出院标准”。再过一段观察期后，才能判断是否痊愈。",
            "传递，加油！",
            "愿你们平安幸福。"
        ],
        "疫情相关度":2.6255268225389052,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvfLjngkg?mblogid=IvfLjngkg&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":799,
        "评论数":714,
        "点赞数":3619,
        "微博内容":"【#抗疫9个好消息#】全国新增治愈出院病例数首破2千，全国连续9天治愈出院超千人，新增出院人数连续3天超过新增确诊，全国14地新增确诊病例为0…抗击疫情的9个好消息↓↓愿平安早日到来！",
        "评论":[
            "感觉越是这种宣传和大势所趋之下，才更容易出现瞒报的情况，毕竟地方上如果上报人数多了，肯定会被网友所诟病，干部的“乌纱帽”也会面临被摘的风险，当然还是希望疫情早日结束，毕竟我还想开学",
            "还是〇比较乖",
            "愿全国各地持续飘 0",
            "我只希望不要有人因为疫情逝世了",
            "好消息，好消息。争取早日成0,期待钟老说可以出门的一天，加油💪",
            "加油！加油！拐点马上就来了！坚持住，我们离吃火锅喝奶茶又近了一步！",
            "太棒了 祖国的春天来了。~",
            "愿都平安归来",
            "期待的17没出现",
            "希望好消息越来越多 不止这九个",
            "期待越来越多的好消息来临",
            "且挨过三冬四夏,暂受些此痛苦,雪尽后，便看桃花",
            "一定会有拨云见日的那一天",
            "加油！加油！拐点马上就来了！坚持住，我们离吃火锅喝奶茶又近了一步！",
            "有好消息就好",
            "好消息好消息",
            "好消息多一点！",
            "希望好消息越来越多呢",
            "离出关越来越近[加油]",
            "愿祖国早日康复",
            "希望17连降重新出现！",
            "武汉今日新增确诊超过昨天了，不然可以再加一条通告了",
            "遍地飘零的时候不久就要到了",
            "好消息是好消息，大家可别看着好消息放松警惕了，拐点还未到，联防联控不能放松！！",
            "希望疫情早日结束呀！",
            "好一切都会越来越好的相信国家，加油中国！",
            "好消息这是啊要继续保持",
            "加油加油！",
            "好消息啊！",
            "希望0越来越多",
            "希望早日听到新冠病毒已得到控制了[加油][加油][加油]",
            "加油加油！拐点来啦，我们离成功又近一步了",
            "第一次觉得0也是个好数字[給你小心心]",
            "期待越来越多的好消息来临!",
            "",
            "希望早点散🙏",
            "希望快点恢复",
            "加油加油加油，会越来越好的",
            "真棒👍",
            "好棒！加油加油！会好的！",
            "确实是好消息！",
            "山东也要快点好起来🙏🙏🙏",
            "加油！加油！拐点马上就来了！坚持住，我们离吃火锅喝奶茶又近了一步！",
            "遍地为0",
            "下个月会好吗？",
            "凛冬可逾越 春暖花会开 中国加油",
            "好消息会越来越多的[加油]",
            "好消息[加油]",
            "真好",
            "希望遍地是0",
            "加油(๑• . •๑)！一切都会好的！",
            "祈祷吧我的天！！！ 祝平安！！",
            "报喜不报忧，是助长瞒报漏报误报的官僚土壤。",
            "#武汉加油,中国加油#",
            "太好啦！不过请各地注意出院不要草率好吗",
            "我知道这是在稳定民心，报道的时候切勿飘了",
            "可我依然担心那个出院9天复发的，那些无症状的，那个潜伏期长达26天的，这个病毒以后会不会就是流感的一种了",
            "我现在就想知道会有复发的可能吗？刚刚看到一个治愈后出院10天又复发的热搜",
            "没有一个春天是不会到来的，期待更多的好消息"
        ],
        "疫情相关度":9.334147465357214,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvfGJFBeX?mblogid=IvfGJFBeX&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":2973,
        "评论数":8586,
        "点赞数":205488,
        "微博内容":"【雷神山医院院长王行环：#武汉出现明显床等人现象#】2月20日，武汉市新增新冠肺炎患者319例，出院患者766例，出院人数超过新增确诊人数。武汉大学中南医院院长、武汉雷神山医院院长王行环教授表示，武汉出现明显“床等人”现象。\n“出院患者把床位空出，入院的患者比出院患者少，那么就意味着出现了‘床等人’。”王行环教授透露，2月20日雷神山医院32个病区1500张床位全部开放，但至今还有几百张床位还没有收满，这就是明显的“床等人”。中南医院、武汉市第七医院的隔离病房也连续多日出现床位数量大于病患数量的情况。武汉市第七医院的发热门诊从2月14日开始逐日下降，2月20日的门诊量仅占高峰时期的一成。\n“只要防控工作不松懈麻痹，疫情不出现反复，医院‘空床率’将快速增长。”王行环教授认为，几周前对新冠肺炎患者大规模收治，目前将迎来这批患者大规模出院，预期今后一段时间出院患者的数量会大幅增加，空出的床位也随之更多。如何救治更多新冠肺炎危重症患者，恢复其他正常患者的就诊需求，是今后医院面临的重要挑战。（程远州、高翔）",
        "评论":[
            "宁愿床等人，不能让人等床",
            "祝湖北医院早日冷清，方舱医院早日倒闭！！",
            "床等人就意味着光明终于来了，那些逆行英雄的辛苦付出终于有回报了",
            "不是还要再建19家医院？很矛盾啊",
            "一边是床等人，一边是武汉还要建19个方舱医院。。我该信哪个？",
            "方舱医院是收治轻症的啊！把轻症收治进方舱，一来缓解其他医院收治压力，二来应收尽收不会再传染其他人。评论里提问这个问题的是认真的吗？",
            "好消息！！",
            "新建方舱医院应该是缓解非新冠医疗资源",
            "不知道那些因为没有床位而死去的人的家属，看到这条新闻是什么感受.. 不是杠，就纯粹觉得他们应该很难过..",
            "这个雷神山院长咋每次话都这么满上次说有拐点，钟南山那些院士都说还不能确定，他就在新闻说拐点来了，我合计他水平比院士还高",
            "",
            "数据不要作文章吧！别核减了",
            "王教授原话是雷神山医院出现明显的床等人现象，到你们这成了全武汉床等人？？？那还新建什么方舱医院？？新闻报道这么不严谨的？标题党！",
            "心疼那些全家都被感染去世的人……没能熬到曙光",
            "信你个鬼",
            "真是醉了，看看肺炎求助超话，里面还有那么多求助的，脑残吧！",
            "床等人可以！！但不能人等床",
            "#武汉加油,中国加油# [加油]",
            "觉得自己做的很好！死了那么多人，你不知道吗？",
            "㊗️雷神山火神山医院早日倒闭",
            "人家说的是雷神山医院床等人，人日那就成了武汉床等人，果然是垃圾日报。",
            "二流报纸误导人，是火、雷神山床等人，不是武汉",
            "能不能关注下民生问题，现在武汉很多小区不让出门，菜价贵的离谱，团购还捆绑销售，还必须搞四五十份才能订购，趁机发国难财，太没良心了",
            "求你了，先把所有患者都收治了再特么比比吧",
            "好 疫情结束定是春暖花开",
            "为什么评论里那么多人在疑惑说雷神山出现了床等人的情况了还要继续建方舱医院，大家都不看新闻的吗？两山医院主要是收治重症的，方舱主要是收轻症的，重症的减少了不代表轻症的也少了，继续建方舱是为了把现在在普通医院救治的轻症患者转移过去，让普通医院恢复正常运转，很难理解吗？",
            "好消息！继续加油",
            "武汉现存病例37381人，武汉目前收治的定点医院有这么多床位？还床等人，出来搞笑也不长脑子的吗？ 拿什么每天出院人数大于新增确诊人数来比较，这是偷换概念，你的存量都远远没解决呢，还管新增。",
            "那个肺炎求助超话里还有人求助……",
            "祝雷神山，火神山，方舱医院早日倒闭",
            "加油！我是武汉的，我快憋不住了，早点归零我要出去浪",
            "床等人，这种说法不恰当吧。你还想更多人被感染？",
            "我看成了床传人，吓死我了",
            "真的，大家想想，这种消息是好消息呢？还是一把更尖锐的刀?曾经没被收治的患者，逝去的患者，那是多少个家庭的嘶声力竭。现在他们看到这消息。。。。。。不敢想下去。。。。",
            "雷神山医院早点倒闭，早点关门大吉",
            "如果都出现床等人了 为啥还要建19座方舱医院",
            "床等人？咋肺炎求助里面还有那么多人住不进医院，不给确诊？",
            "这是好事啊！希望所有的床位尽早全空了~",
            "臭不要脸",
            "我特么看成了床传人以为又是什么新型传播方式，他妈的",
            "多点床等人",
            "百步亭怎么样了",
            "祝雷神山早日倒闭！！！",
            "那为什么还要造19个方舱？？我不懂，就问问",
            "防止假性治愈，注意治愈人员的隔离保护工作",
            "敢情前一个月都是在人等床?",
            "别等了，不会有人来了！",
            "祝你们早日关门。",
            "今天热搜还说又要新建多少的方仓医院，现在又床等人，哪句是真话？",
            "什么热搜真是，水平没有，这种消息就乐观了？真是幼稚",
            "这有什么值得宣传的吗？",
            "为什么看微博，一边水深火热得不到救助，一边一派祥和喜报连连，该相信什么",
            "继续舔嗷",
            "武汉加油，中国加油！",
            "“床等人”只是一个代名词，我相信没有人希望床等人，只希望床等不来人，而且空病床越来越多，病人一个个的康复出院",
            "媒体应当严谨报道，不要偷换概念博人眼球，你这样不负责任很容易使民众在依然严峻的环境下放松警惕。",
            "不要床等人，要床等不到人",
            "刚看到加建19座方舱，我信哪个消息",
            "中心医院的小林老板咋没床"
        ],
        "疫情相关度":37.076272076912716,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvfBC2Xon?mblogid=IvfBC2Xon&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":527,
        "评论数":739,
        "点赞数":5273,
        "微博内容":"【#七类返京人员免除隔离14天#：包括短期非湖北商务过境、患病等人员】北京疫情防控工作领导小组公布疫情防控期间返京人员中七类人群给予特殊照顾的情况。\n一是对于过去14天内未在中华人民共和国境内停留且经由首都国际机场和北京大兴国际机场口岸入境的人员，免除居家观察14天的要求。在入境时需填报健康申明卡，进行健康申报，接受体温检测，佩戴口罩，人员之间保持距离。\n二是对于从中国境内其它地区（不包括湖北省）短期进（返）京（在京没有固定住所和职业，主要从事旅游、访问、商务、考察、过境等活动）的人员，须配合入住酒店的管理，进出酒店时要测体温，入住时要填报来京事由，登记在京联系人；有在京接待单位的，须执行接待单位有关疫情防控规定。如果有发热或身体不适的情况，要及时就医就诊并主动告知酒店和接待单位。\n三是对于从中国境内其它地区（不包括湖北省）进（返）京复工复岗的人员，具备集中工作条件的，要进行封闭管理，在做好防护的前提下，可以边观察边工作；其它人员，还是要居家观察14天再上岗。\n四是居住在河北省廊坊市北三县等环京地区的在京工作人员，这些人员上下班往返属于日常通行，不作硬性要求，但是进出京要接受例行检查。\n五是民航机组、铁路班组工作人员，这些人员频繁异地往返，属于刚性的岗位需求，返京时集中居住即可。\n六是在京中央单位往返疫情高发地区的工作人员，出于单位管理和家庭安全的需要，这些人员返京后要按规定集中隔离办公、居住。\n七是居家观察期间，有特殊需要的，如孕妇、患病等人员，可遵照医嘱外出医学检查。\n据介绍，2月14日，北京市发布《关于进一步明确疫情防控期间返京人员有关要求的通告》，规定自2月14日起，所有返京人员到京后，均应居家或集中观察14天。一周以来，在首都社会各界和广大市民的大力支持下，《通告》得到了较好的执行，取得了比较明显的成效。",
        "评论":[
            "日韩疫情已经很严重了，从日韩回来也不需要居家隔离吗，说实话北京现在防控还是严格些好",
            "日本韩国已经扩散了，怎么对入境还放松了？",
            "刚刚复工一个密切接触66人，不长记性？",
            "第一条，从日本，韩国回来的安全吗？",
            "感觉北京正在给自己挖一个很大的坑？",
            "这是为日本韩国回国避难的人敞开大门，不知道其中有多少感染的。",
            "才看到热搜第一复工隔离66人",
            "现在谁都怕本来防范各项措施都做得很到位，就突然来个王炸一下就回到解放前",
            "北京别再作了……",
            "从日本韩国回来的现在也不安全吧",
            "好一派北京欢迎你的景象",
            "祝湖北医院早日冷清，方舱医院关门大吉",
            "可是日本来的还是重点关注一下吧",
            "唉，这要是出事，就是出大事啊",
            "日韩新加坡回来的应该隔离15天啊，这还用百姓去提醒吗",
            "国外都那么严重了。。这是要出口转内销啊？",
            "开学、复工再等等吧",
            "可能我层次低考虑不全面，感觉这政策有点扯淡，不靠谱。",
            "希望这个时候回去的还是自觉点做好隔离工作",
            "第一项是不是太随意了？其他国家现在还不明朗吧，比如日本……",
            "北京这回真的想跟武汉比倒数第一吗……",
            "帝都人民有点害怕",
            "想什么呢？",
            "问题是北京好多合租的 第一个回来隔离了14天 第二个回来了在家隔离 第一个跟他住一起 厨房厕所都公用 该不该重新隔离 咋办？",
            "全国人民都在认真执行隔离14天，北京除了修建小汤山，有什么理由特殊还没大面积复工已经出现2例集聚事件，脸不疼吗？",
            "又改了？",
            "让你们赶紧复工吧，死不死的再说吧",
            "日本韩国疫情也很严重，对入境不能放松啊！",
            "境外回来的是不是也要隔离 肯定有好多韩国 日本跑回来的人",
            "京津往返的人员怎么办？算作环京地区吗？请关注这部分人群！！！",
            "日韩入境不需要隔离？",
            "有人监督吗，靠自觉？",
            "盼望北京命大。",
            "又来了",
            "这是在玩火🔥 要经济要面子不要命了。",
            "1居住在北京去外地出差，返京后是否需要隔离14天？2。环京地区除了北三县，包含固安，涿州，涞水吗？",
            "境外形势日趋严峻，为啥回来不隔离，至少得自我隔离吧",
            "日本韩国都开始扩散了 入境查的严一点吧",
            "第三条，万一一个有病毒的，传染全单位？呵呵呵。第二条就是可以旅游了？那我是不是也可以去上海了？",
            "对自己负责，也是对这个社会负责",
            "那要是日韩新加坡港台去北京，也不用隔离就直接进去了？如果携带潜伏期病毒咋办？",
            "各地都在严控，北京放松？",
            "1，2，3条都根本防不住潜伏期无症状患者！",
            "对自己负责就是对社会负责",
            "支持支持，只有这样才能控制传染源，保护好自己",
            "第三条怎么算封闭式管理？？吃住在公司？？",
            "复工复产是对的，但是该隔离还是要隔离",
            "唉😔 不能全隔离 也不能全放松啊 很容易再次爆发",
            "还是严格一些比较好",
            "北京那么多重要领导 闹玩呢吗",
            "双商啊，真让人发愁",
            "日韩怎么办啊，真不怕传回来吗",
            "我想喝奶茶了",
            "立刻马上实施",
            "中国消费者协会律师团王惠娟律师认为：二是航空公司不应另行为退票设置出发日期、城市或者下单日期等附加门槛。免费退票政策出台，是根据疫情防控需要，在国家联防联控统一部署下，采取的减少出行的重要举措，各航司均应当积极支持并执行，对所有符合政策的机票，予以免费退票。",
            "请民航局，@中国民航网 福州航空，@福州航空 补退我们手续费！特殊时期收取高额手续费，良心不会痛吗？",
            "就是不隔离14天了？",
            "涿州在免除隔离范围内么",
            "现在各地都复工审核松了，真的好怕再来一波"
        ],
        "疫情相关度":35.732166481843066,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvfvP3OdW?mblogid=IvfvP3OdW&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":4339,
        "评论数":363,
        "点赞数":3116,
        "微博内容":"【干货转存！收好#消毒剂使用权威指南#】近日，国家卫健委印发消毒剂使用指南，提出疫情防控期间，应合理使用消毒剂，#不宜对室外环境开展大规模消毒#。疫情防控期间，如何合理使用消毒剂？不同消毒剂使用时有哪些注意事项？戳图↓↓权威指南，转需！",
        "评论":[
            "收到！！！谢谢报报",
            "目前还没买到",
            "买得到？",
            "好嘞，存着",
            "干货都收好",
            "国家卫健印发消毒剂使用指南，提出疫情防控期间，应合理使用消毒剂。不同消毒剂使用时有哪些注意事项？戳图↓↓权威指南。如果把各自的副作用标注清楚就更好看",
            "好哦",
            "存好，加油！",
            "收藏",
            "口罩酒精都买不到",
            "好的👌",
            "Collection！",
            "谢谢总结，很受用！",
            "了解了",
            "收！",
            "坐标哈尔滨，政府给发酒精了，后期网上预订购买也买到了。现在说不用预定也可买，没试过不知道具体能否买到。这里点赞哈尔滨政府@人民日报",
            "就没看到过",
            "买不到买不到买不到",
            "先买到再说",
            "大家用好消毒剂！战胜疫情！一起加油！",
            "不看了，反正买不到",
            "相信科学相信钟南山",
            "有用 谢谢🙏",
            "在家要谨慎用酒精消毒哦",
            "看看#南丁口罩# 在某宝上买了将近一个月了，买的时候现货，到现在都不发，让许多人购买口罩都错失良机",
            "存",
            "买不到的举手🙌",
            "PCMX对氯间二甲苯酚能带上飞机吗？？",
            "延期发货没办法",
            "#消毒剂使用权威指南# 注意避免过度消毒1.空气消毒:新冠病毒主要传播途径为飞沫传播、接触传播，室外空间没必要空气消毒。2.地面:如果没被呕吐物、分泌物、排泄物污染过，无需消毒。3.车的外表面:包括车身车轮，几乎不存在病毒。4.鞋底:建议回家在门口换鞋即可。5.口罩:用消毒剂喷洒，反而降低防护效率",
            "#盐田生活# //@盐田发布: 【干货转存！收好消毒剂使用权威指南】",
            "权威指南，收藏了@黄骅司法",
            "get新知识的时间到了，来看看国家卫建委发布的消毒剂使用指南，对于不同物体表面一定要选择正确的消毒剂 #消毒剂使用权威指南#",
            "传承经典读古今，源远流长情至纯。 弘扬美德树正气，清廉之风暖民心。 华夏文化浩如海，中华经典传千载。 弘扬美德树正气，文明楷模展风采",
            "慢慢的干货呀",
            "慢慢实在！值得收藏！",
            "先存着，目前没买到消毒剂",
            "转发微博",
            "",
            "收存着看❤️",
            "转发微博",
            "正确使用更重要！！！",
            "转发微博",
            "消毒消的过敏",
            "【干货转存！收好#消毒剂使用权威指南#】近日，国家卫健委印发消毒剂使用指南，提出疫情防控期间，应合理使用消毒剂，#不宜对室外环境开展大规模消毒#。疫情防控期间，如何合理使用消毒剂？不同消毒剂使用时有哪些注意事项？戳图↓↓",
            "转发微博",
            "",
            "存下来存下来",
            "#消毒剂使用权威指南# 疫情防控期间，如何合理使用消毒剂？不同消毒剂使用时有哪些注意事项？戳图↓↓权威指南，转需！",
            "正确使用消毒剂，才有应有的效果",
            "好的哦",
            "🎙️#消毒剂使用权威指南#",
            "",
            "干货转存！收好#消毒剂使用权威指南#"
        ],
        "疫情相关度":5.295635886874223,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvfrTgSbR?mblogid=IvfrTgSbR&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":802,
        "评论数":1353,
        "点赞数":33235,
        "微博内容":"【#出院10天阳性或因取样差异#】2月21日，成都通报了某患者治愈出院10天后复检核酸阳性的事件。华西医院感染性疾病中心副主任雷学忠表示，最大可能是检测标本差异，“按照之前第五版诊疗方案，出院病人取的是上呼吸道鼻咽拭子进行检测，这样的检测可能在疾病初期是合适的，但随着病情后期发展，病毒在下呼吸道（标本）里检测到的可能性才是最大的。”\n\n现在随着第六版诊疗方案出炉，他们也对出院标准进行了修正，“现在出院的病人，已经把下呼吸道肺泡灌洗液的标本检测作为出院标准”。公众不必对此过于紧张，“第一，该病例是极少数人群，第二，即便再次检测出阳性，但从疾病表现来说，也不是很重的类型，只要通过进一步的隔离、处理，这类病人也可以得到较好的治疗。”同时，他们也会进一步严格出院标准，防止类似病例的发生。（人民日报记者宋豪新）",
        "评论":[
            "非典绝b给新肺留遗书了",
            "摸着石头过河 从1月20号到现在 才多久出到了第6版诊疗方案 就意味着每当从临床上发现不足的时候 就立即改正 这种态度本来就到正确的 而且效率极高 之前漏诊 误诊 或者判断错误出院的 都是再正常不过的了 因为标准不一样",
            "就是不一定是复发了，而是之前的治愈检测标准不够严谨，现在新的标准更加严谨了。医学本来就是一个不断探索的过程，更何况是一个新病毒。",
            "这几天还是在家保险",
            "重视出院标准就好，不要为了数字而数字，更不能随意洗白自己，是活着的生命不是数字！",
            "这么一说，又一部分人放松警惕摘下口罩了今儿早上就有成群结对出门的老头老太太坐标山东",
            "那个💩 里有毒的才恐怖呢！",
            "感觉这次新冠病毒像是SARS MERS H1N1 H7N9一起教出来的徒弟",
            "不紧张是假的",
            "还不敢去复工 活着要紧",
            "但是，未痊愈的病人会传染别人啊！建议不要为了治愈率而匆匆出院！",
            "“从疾病表现来说，也不是很重的类型”，但这意味着出院的病人也有可能有传染性啊",
            "逗你玩病毒",
            "这是辟谣么",
            "随着深入研究会越来越清楚的",
            "你说百姓恐慌不…………",
            "现在大批病人出院，出院以后要求居家隔离14天，如果隔离不到位怎么办，很多病人是有慢性病的，这部分病人如果又因为慢性病去普通医院住院，医院收还是不收",
            "拜托关注一下#黑龙江考研成绩存疑# ！已经近四百多存疑了！和自己估分差距巨大！我的两科专业课差了70多分！甚至还有数学零分的。我们严重怀疑分数录入和批卷问题，我们可以接受自己的问题，但是绝不做别人的垫脚石。请还我们一个公正公平公开的结果！",
            "这病毒太狡猾了吧",
            "我就想问核酸试剂盒是不是质量不太稳定这不准确率也太高了吧",
            "科幻片都不敢这么拍",
            "还是要定期复查！！",
            "“第二，即便再次检测出阳性，但从疾病表现来说，也不是很重的类型…”这话说的真tm气人，病患自身OK，那tm依旧有传染性啊，别人咋办？这脑子还防毛疫啊？毛衣都织不出来",
            "身边的中老年人因为宣传得当已经开始放松警惕了……",
            "能理解！",
            "别吓我们，",
            "不是复发那问题也挺严峻的。因为有可能之前出院的人里面可能有些因取样部位不同而呈阴性的。等于是感染者出院。",
            "核酸试剂盒很稳定，但是取样经常取不到，这次就是上呼吸道经常取不病毒，当然检测不出来了。真没必要所谓恐慌，有一例治一例就好了，现在也不存在医疗资源挤兑的情况，人总要慢慢恢复正常生活的",
            "这个太恐怖了",
            "希望过几天别再出新说明了",
            "我很想知道这个病毒的治愈到底是终生治愈还是说只是免疫系统暂时压制了病毒，日后环境合适的时候这个病毒还有复发的可能呢？",
            "是不是最后有可能成为传染性的病毒携带者？就比如说乙肝这种类型的？",
            "怕是要草木皆兵，但也没更好的办法",
            "我觉得不应该出院，应该转其他地方在隔离观察15天",
            "",
            "说这些有什么用，复工的人早就复工了",
            "这TM可是华西医院亚",
            "一定要做好咽拭子测试啊！！！如果复发真的会很难控制的！想想都害怕！一定要一次性解决！！不要留后患！！早日结束疫情！",
            "下呼吸道灌洗要求纤支镜操作吧 每个出院的病人都做？",
            "在对病毒没有搞清楚前，治愈出院的标准要非常谨慎，需要专家把关和背书，避免二次伤害。医疗资源紧张，但有支持需求要主动提出，国家会支持，老百姓也会支持，就怕为了指令隐瞒松懈。加油",
            "换句话说：在第六版诊疗方案出炉前出院的，存在有多少检测失误的假阴性？",
            "及时公开吧，埋怨说法不一；不公开吧又说隐瞒//@明媚和忧伤丫:回复@人所未人:你一开始就知道粪便可以传播？气溶胶传播？无症状也可以传播？？陌生的病毒不都是一步步摸索…也不知道你天天抱怨啥…一下子就知道原因还会这么久吗？国家会藏着传播途径不告诉你？//@舞步呢:你们一会一套，我们不紧张是假的",
            "想想我们这些老百姓，没为国家做什么贡献，恨国家的恨社会的倒比比皆是，结果瘟疫来了，即使你是杀人犯，国家还得拿钱救你，想起来真是对不起社会，对不起国家，对不起人民。佛法云，国土恩众生恩父母恩师长恩，区区小民何时能还清啊？",
            "哦",
            "那这个人还有传染性吗？是不是和那些无症状感染者差不多呢？",
            "无身体不适。有病毒感染？",
            "医学本来就是一门不断探索的学科，在摸索中发现和发展，不断修正调整，这个才是正常的。所以请那些说医疗是服务行业的闭嘴。如果是服务行业，那么病人是客人，医务人员是服务员，医务人员只要根据病人提出需求，病人要做什么检查吃什么药，医务人员给予相应的满足就行了，这才是服务行业的本质。",
            "大概率是出院取标本问题，很多人担心新冠治愈后会复发，我认为不会，因为输血后的抗体能中和病毒。",
            "。。。？",
            "不是复发就好",
            "防控工作得做好",
            "小朋友你是否也有很多疑惑",
            "还好不是好了又……",
            "医护人员们辛苦了",
            "所以以后出院检测是不是多抽取不同的样本会比较保险",
            "加油",
            "不能痊愈后留院观察一段时间再放出来吗？"
        ],
        "疫情相关度":27.22323968651118,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvfkH3fWk?mblogid=IvfkH3fWk&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1080,
        "评论数":454,
        "点赞数":3238,
        "微博内容":"#全民抗疫日记#【暖心歌曲《背影》：#沙画MV致敬一线医护人员#】“不知道你的名字，看到你就看到了希望”，看不清你的脸庞，但我们会牢牢记住你义无反顾的背影。期待每一位医护人员平安归来！@东风快递 人民日报的微博视频",
        "评论":[
            "“不知道你的名字，看到你就看到了希望”",
            "加油",
            "眼眶湿润了 伟大的祖国啊！！",
            "等你们平安回来",
            "和平年代也有战争 我们一定会赢",
            "致敬所有逆行者们️，她们在用自己的使命换取病人的平安！伟大，致敬！",
            "辛苦了！",
            "歌真好听，沙画每个画面都很感动",
            "辛苦了！一切都会好的！",
            "最美的背影！白衣战士🙏🙏🙏",
            "感动 我哭了",
            "他们在家里 等你回家",
            "加油",
            "工作在岗位、吃饭在岗位、睡觉在岗位！拼搏在一线的白衣天使们，你们辛苦啦！加油！",
            "武汉是个很美的城市，希望疫情早日结束，一起为武汉加油！为中国加油！🇨🇳 🇨🇳 🇨🇳",
            "请你们一定要平安回来，我们需要英雄，不需要烈士，你们的家人还在等着你们",
            "眼眶湿润了 伟大的祖国啊！！等你们回家！",
            "平安归来！",
            "哇，这沙画好牛，人才啊，加油加油",
            "感动加油",
            "致敬最美逆行者，平安归来就好",
            "平安归来",
            "加油武汉，加油中国",
            "不知道你的名字，可你却冒着失去生命的危险，救护每一个病人，一线的医护人员，一定要平安回来。你们是伟大的，你们是英雄。",
            "加油！等你们平安回来！❤️ ❤️",
            "期待每一位医护人员平安归来！",
            "谢谢，都辛苦了",
            "加油",
            "你本来没有翅膀，可你努力张开双臂保护了我们，谢谢你的护佑！",
            "致敬“最美逆行者”！不知道你的名字，看到你就看到了希望",
            "致敬所有医护人员",
            "啊啊啊啊！这个沙画大师是我校友！还是我外公一个地方的啊！",
            "平安回来，加油",
            "加油。辛苦了！！！",
            "等你们平安回来！",
            "致敬伟大的祖国",
            "",
            "好厉害",
            "被感染了有床位，而且能得到这些天使的照顾，已是不幸中的万幸了，感恩有你们",
            "最美背影 致敬！平安归来！",
            "武汉加油！中国加油！医护人员们加油！我们等你们回家",
            "加油",
            "都给我平安归来！一只也不许少！！！",
            "一如既往的支持",
            "平安归来",
            "加油",
            "超级好听！！！",
            "致敬一线医护人员",
            "你们一定要平安归来[加油]",
            "都要平平安安的！",
            "感动",
            "医生辛苦了！平安就好",
            "",
            "加油💪",
            "复工生产不能忽略农民，有的地方不让养蜂人通过，现在正是农作物开花授粉时节，没有蜜蜂授粉，一年的收成就大打折扣，抗疫不能一关了之。",
            "网友：武汉加油，而面对一些城市宣布为一线抗疫医护人员子女中考加分时，众多网友提出了反对和质疑。无语，医护人员每天面对着生命威胁和巨大心理压力，换来了疫情不扩散，在信息透明度没那么高的情况下，就等同于保护了国家，而大多网友也就只会有气无力地喊声加油罢了，一涉及到自己的利益，原形毕露",
            "平平安安回家",
            "可能是上了岁数就容易多愁善感，听着听着就流下泪来…",
            "强烈推荐这首歌入选新冠病毒肺炎全国庆功大会！[加油]"
        ],
        "疫情相关度":0.38313303651262853,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvfewFzdw?mblogid=IvfewFzdw&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":222,
        "评论数":803,
        "点赞数":4632,
        "微博内容":"【#驾车冲撞疫情防控人员被批捕#】2020年2月20日，北京市昌平区人民检察院依法对驾车冲撞疫情防控人员，涉嫌以危险方法危害公共安全罪的犯罪嫌疑人支某某批准逮捕。\n2020年2月17日上午9时许，犯罪嫌疑人支某某驾驶白色雷诺汽车前往北京市昌平区北七家镇某小区探望亲属，在办理进入小区登记手续时，与现场的疫情防控人员发生言语冲突后情绪失控。为发泄不满，支某某驾车两次冲撞疫情防控人员所在人群及防疫帐篷，导致两名疫情防控人员不同程度受伤，防疫帐篷坍塌，帐篷内工作电脑等物品被损坏等后果。后犯罪嫌疑人支某某被当场抓获。（彭波）",
        "评论":[
            "必须严惩",
            "必须严惩！",
            "建议上征信呢",
            "你的愤怒不值一分钱，等你进去就明白了，冲动是魔鬼，这句是真理。",
            "关于黑龙江考研的事情我想说一下，今年的考研成绩有一点出乎意料，我的数学得了37分，考试之后我对的答案至少在加30分左右，网络上有的人说专业课得了奇数分，怎么可能？甚至有的人数学有2分0分现象，所以怀疑了这次批卷和分数登录的情况，希望你们能抓紧核实一下，告诉我们怎么回事，公平公正公开",
            "开雷诺不行 最少大奔起步",
            "谁给的勇气 冲撞 必严惩",
            "且不说疫情不疫情，敢开车撞人就是有杀心，说实话不死刑他继续活着可能以后还会有人因为他而死",
            "拜托关注一下黑龙江考研成绩！已经近四百多存疑了！和自己估分差距巨大！我的两科专业课差了70多分！甚至还有数学零分的。我们严重怀疑分数录入和批卷问题，我们可以接受自己的问题，但是绝不做别人的垫脚石。请还我们一个公正公平公开的结果！",
            "这种人建议原地立即去世吧",
            "疯子…",
            "严惩吧！",
            "恭喜你，撞枪口上了",
            "建议没收作案工具",
            "不打勤，不打懒，专打不长眼。这个关键时刻，一定要重重处罚。",
            "必须严惩！明白你要为你一时的冲动付出什么样的代价！",
            "这回不是奔驰了？",
            "必须严惩",
            "建议无期徒刑呢",
            "严惩不贷",
            "辅警开大奔那个怎么处理的，多牛逼的一个人啦，这都多少天了。",
            "严惩",
            "必须严惩！！！这是故意杀人了！！！",
            "疯批",
            "征信扣分并判刑",
            "必须严惩！！！！！！",
            "严惩！！！",
            "必须严惩",
            "请关注#黑龙江考研成绩存疑#",
            "抓起来！！！",
            "严惩吧",
            "必须严惩！",
            "这还是人吗？",
            "严惩！",
            "严惩不贷",
            "该！",
            "必须严惩",
            "谁给你的勇气，雷诺吗",
            "严惩不贷！！！",
            "这不是搞事情吗。",
            "活该",
            "又想到了奔驰男，不是道歉就可以了吗",
            "这种人适合严惩！",
            "建议这这类人上征信，处罚以后罚他们去当志愿者",
            "弄死他",
            "必须严惩！",
            "太过分了！必须严惩！",
            "疯了？",
            "抓的好",
            "这是人吗",
            "罪加一等罪加一等",
            "撞人肯定不对，但是具体细节能否还原，执法人员是否存在只发过当或不合理等原因呢，为什么会崩溃撞人有披露么？",
            "支某某 想起了支付宝",
            "必须严惩",
            "这种人 必须严惩",
            "严惩！！！！"
        ],
        "疫情相关度":10.355246563697227,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivfbl2P8S?mblogid=Ivfbl2P8S&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":737,
        "评论数":749,
        "点赞数":9961,
        "微博内容":"【泪目！#抗疫医生门外为女儿唱生日歌#】近日，一名抗疫医生门外为女儿唱生日歌的视频在网上热传，感动了无数网友。这位父亲是防疫一线的医生，由于忙于工作半个月没回家。女儿过生日也不敢进门，只能站在门外，远远看着女儿唱生日歌，颤抖的歌声令人动容。燃新闻的秒拍视频",
        "评论":[
            "看着视频笑着 突然鼻子酸了一下",
            "生日快乐",
            "每个奔赴前线的人，都是别人的心头至爱",
            "他爸爸是不是哭了 听着有哽咽声",
            "小姑娘 你爸爸是Superman",
            "宝宝生日快乐，健康成长",
            "平安健康长大",
            "生日快乐🎂🎂🎂",
            "生日快乐这是让无数人感动的生日，只盼望着一切都好起来，期待父亲与女儿“重逢”的那一天！加油！",
            "感动，我相信疫情过后，每个人会化作更强大的力量来建设和保护这个家庭，更珍惜当下的每一个亲人朋友",
            "哎！！！看着这样的视频真心再次呼吁：全社会重视科技发展，重视人才队伍建设！！！！科技兴邦，戏子误国啊",
            "辛苦了，致敬！",
            "感谢每一位一线人员的付出",
            "小朋友要快快乐乐长大！生日快乐！",
            "生日快乐🎂",
            "只有在家人亲情面前 ，前方一线无惧生死的钢铁战士才会留下最柔情的眼泪， 您们辛苦了",
            "小可爱 生日快乐🎂爸爸很快就回来啦",
            "小朋友生日快乐🎂",
            "小朋友生日快乐",
            "哎，这位爸爸都哭了",
            "小妹妹生日快乐啊 要平安长大 ！",
            "太感动了叭",
            "宝贝生日快乐🎂",
            "最近的距离却无法拥抱你生日快乐啊小朋友",
            "宝宝生日快乐",
            "生日快乐🎂一切都会好起来的",
            "生日快乐，视频里的爸爸也要照顾好自己，在救护更多人的时候也要保护好自己的安全，你的女儿在家里等你！",
            "生日快乐小宝贝儿，一线防疫英雄们，你们辛苦了",
            "生日快乐 一定要开心哦",
            "致敬医护人员，伟大的普通人！！！",
            "泪目，祝小朋友生日快乐，愿能感受到来自各地的温暖祝福！",
            "小朋友生日快乐",
            "辛苦了❤ 等战斗结束就回家陪家人呀❤",
            "生日快乐。一切都会好起来",
            "宝贝祝你生日快乐 永远健康永远快乐 幸福成长！",
            "挺心酸的，不过还是生日快乐",
            "生日快乐呀，宝宝",
            "国家对一线人员一定要做好保障",
            "小宝贝生日快乐，希望疫情早点结束",
            "宝贝生日快乐 平平安安 万事顺遂",
            "生日快乐",
            "小朋友生日快乐🎂",
            "全国都在援助湖北，为什么我们没有看到物资，还在高价买菜，看到的人请帮我们顶上去？",
            "小姑娘你的爸爸真伟大，生日快乐宝贝",
            "愿大家都能平安回家",
            "宝贝，生日快乐🎂",
            "这么多皇冠铁粉",
            "这些视频都谁拍的",
            "每个奔赴前线的真的很不容易，他们在为我们而战，我真心的希望他们可以平安归来，愿你们一切安好！！！",
            "冲锋在前的战士也有软肋一定一定要平安",
            "小女孩许愿: 希望疫情早点结束，爸爸能平安回到我们身边。一家人在一起，多好。",
            "大家都不容易，牺牲也很大，特别一线医护和基层人员，待疫情结束，再享奔跑",
            "生日快乐小妹妹 平安快乐长大",
            "生日快乐哈!(^O^)y女孩👧！",
            "生日快乐，中国加油",
            "这些新闻一点打动不了我反而让我觉得有一种怀孕的感觉",
            "爸爸辛苦了，姑娘生日快乐！",
            "健康长大",
            "忽然哭了起来，他有多么希望可以抱着你，陪你一起！但是为了这场战争，他甚至无法走到你身边！谢谢你❤️",
            "感动"
        ],
        "疫情相关度":1.6156917897136633,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivfbl2P8S?mblogid=Ivfbl2P8S&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":737,
        "评论数":749,
        "点赞数":9961,
        "微博内容":"【泪目！#抗疫医生门外为女儿唱生日歌#】近日，一名抗疫医生门外为女儿唱生日歌的视频在网上热传，感动了无数网友。这位父亲是防疫一线的医生，由于忙于工作半个月没回家。女儿过生日也不敢进门，只能站在门外，远远看着女儿唱生日歌，颤抖的歌声令人动容。燃新闻的秒拍视频",
        "评论":[
            "看着视频笑着 突然鼻子酸了一下",
            "生日快乐",
            "每个奔赴前线的人，都是别人的心头至爱",
            "他爸爸是不是哭了 听着有哽咽声",
            "小姑娘 你爸爸是Superman",
            "宝宝生日快乐，健康成长",
            "平安健康长大",
            "生日快乐🎂🎂🎂",
            "生日快乐这是让无数人感动的生日，只盼望着一切都好起来，期待父亲与女儿“重逢”的那一天！加油！",
            "感动，我相信疫情过后，每个人会化作更强大的力量来建设和保护这个家庭，更珍惜当下的每一个亲人朋友",
            "哎！！！看着这样的视频真心再次呼吁：全社会重视科技发展，重视人才队伍建设！！！！科技兴邦，戏子误国啊",
            "辛苦了，致敬！",
            "感谢每一位一线人员的付出",
            "小朋友要快快乐乐长大！生日快乐！",
            "生日快乐🎂",
            "只有在家人亲情面前 ，前方一线无惧生死的钢铁战士才会留下最柔情的眼泪， 您们辛苦了",
            "小可爱 生日快乐🎂爸爸很快就回来啦",
            "小朋友生日快乐🎂",
            "小朋友生日快乐",
            "哎，这位爸爸都哭了",
            "小妹妹生日快乐啊 要平安长大 ！",
            "太感动了叭",
            "宝贝生日快乐🎂",
            "最近的距离却无法拥抱你生日快乐啊小朋友",
            "宝宝生日快乐",
            "生日快乐🎂一切都会好起来的",
            "生日快乐，视频里的爸爸也要照顾好自己，在救护更多人的时候也要保护好自己的安全，你的女儿在家里等你！",
            "生日快乐小宝贝儿，一线防疫英雄们，你们辛苦了",
            "生日快乐 一定要开心哦",
            "致敬医护人员，伟大的普通人！！！",
            "泪目，祝小朋友生日快乐，愿能感受到来自各地的温暖祝福！",
            "小朋友生日快乐",
            "辛苦了❤ 等战斗结束就回家陪家人呀❤",
            "生日快乐。一切都会好起来",
            "宝贝祝你生日快乐 永远健康永远快乐 幸福成长！",
            "挺心酸的，不过还是生日快乐",
            "生日快乐呀，宝宝",
            "国家对一线人员一定要做好保障",
            "小宝贝生日快乐，希望疫情早点结束",
            "宝贝生日快乐 平平安安 万事顺遂",
            "生日快乐",
            "小朋友生日快乐🎂",
            "全国都在援助湖北，为什么我们没有看到物资，还在高价买菜，看到的人请帮我们顶上去？",
            "小姑娘你的爸爸真伟大，生日快乐宝贝",
            "看着视频笑着 突然鼻子酸了一下",
            "愿大家都能平安回家",
            "宝贝，生日快乐🎂",
            "这么多皇冠铁粉",
            "这些视频都谁拍的",
            "每个奔赴前线的真的很不容易，他们在为我们而战，我真心的希望他们可以平安归来，愿你们一切安好！！！",
            "冲锋在前的战士也有软肋一定一定要平安",
            "小女孩许愿: 希望疫情早点结束，爸爸能平安回到我们身边。一家人在一起，多好。",
            "比病房k歌的感动多了",
            "大家都不容易，牺牲也很大，特别一线医护和基层人员，待疫情结束，再享奔跑",
            "生日快乐小妹妹 平安快乐长大",
            "小女孩生日快乐！",
            "生日快乐哈!(^O^)y女孩👧！",
            "生日快乐，中国加油",
            "这些新闻一点打动不了我反而让我觉得有一种怀孕的感觉",
            "爸爸辛苦了，姑娘生日快乐！",
            "健康长大"
        ],
        "疫情相关度":1.6156917897136633,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IveZbc7rC?mblogid=IveZbc7rC&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1559,
        "评论数":303,
        "点赞数":1490,
        "微博内容":"【#消杀新冠病毒的九个常识#】病毒会通过皮肤侵入人体吗？病毒会通过衣服传播吗？#下水道通畅对防病毒有多重要#？开车外出如何做好防护？餐饮具如何消毒？……消杀新冠病毒的9个小常识↓↓转发了解！",
        "评论":[
            "好的(๑• . •๑)",
            "",
            "感谢！！🙏🏻🙏🏻",
            "有用",
            "感谢阿中哥给的指导 涨知识了",
            "加油！加油！拐点马上就来了！坚持住，我们离吃火锅喝奶茶又近了一步！",
            "我们万众一心 共度难关 明天会更好",
            "好的收藏起来",
            "平安",
            "#我是网上清朗侠# 相信科学，不要道听途说！",
            "不信谣不传谣，做好防护，保护自己也保护她人。",
            "感谢分享，必转！",
            "转存 涨知识啦",
            "学到了哈哈哈哈",
            "学好常识，为家人朋友科普！你最棒",
            "涨知识了",
            "学到了！",
            "中国加油，大家保护好自己，疫情一定能战胜的！",
            "了解了!",
            "科学预防病毒，不信谣言，早日战胜疫情",
            "收藏👌",
            "学到啦",
            "这种常识转发家里群刚刚好",
            "都搜藏起来",
            "希望监狱不要再增加了！",
            "收藏了！",
            "收藏了[加油]",
            "感谢分享",
            "做好防护，不要掉以轻心。",
            "转",
            "新冠病毒粘在人的口、鼻、眼粘膜上，它的S蛋白会结合人体ACE2（血管紧张素转化酶2）。新冠病毒表面的很多突起就是S蛋白。它的一个小小的受体结合结构域（RBD），就是S蛋白与ACE2相联结的地方。ACE2最大的缺点是容易被病毒利用，就像房间的门把手，病毒找到它，就顺利打开大门，进入人体，并大量繁殖。",
            "收藏了",
            "为什么直播抓野味的主播还不封停呢？？？",
            "中国🇨🇳加油(ง •̀_•́)ง",
            "了解",
            "了解",
            "学到了",
            "大家都要保护好自己呀！！",
            "",
            "了解一下很必要的。",
            "消杀新冠病毒的9个小常识↓↓转发了解！",
            "做好措施",
            "相关知识了解一下↓",
            "了解",
            "消杀新冠病毒的9个小常识↓↓转发了解！",
            "不信谣不传谣，做好防护，保护自己也保护他人，相信春天就快来了",
            "坚持住！"
        ],
        "疫情相关度":4.006718046138149,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IveOQhZNA?mblogid=IveOQhZNA&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1138,
        "评论数":3807,
        "点赞数":24803,
        "微博内容":"【痛心！苏州#35岁民警倒在战疫岗位#】据@太仓公安 ，2020年2月20日15时30分，江苏省苏州市太仓市公安局浏河派出所民警位洪明在所内连续加班办理涉疫案件时，突然晕倒在地，后送医院全力抢救无效不幸牺牲，年仅35岁。一路走好！",
        "评论":[
            "我们需要勇气，不需要烈士啊",
            "让基层一线人员多休息吧，太辛苦了",
            "英雄走好",
            "英雄两个字太沉重",
            "太年轻了，上有老下有小",
            "麻烦请让他们注意休息，这种悲剧不想再看见了",
            "强行休息实行了没！不希望听到这样的坏消息了！"
        ],
        "疫情相关度":1.223544284625198,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IveIKk8p9?mblogid=IveIKk8p9&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1023,
        "评论数":1362,
        "点赞数":18996,
        "微博内容":"【#外交部谈中日双方抗击疫情互动#：投我以木桃报之以琼瑶】据新华社，近日，日本政府第五架接返侨民包机向武汉运送了新一批医疗防护援助物资，中方向日本捐赠了一批新冠病毒核酸检测试剂盒。外交部发言人耿爽21日说，疫情发生以来，日本政府和人民第一时间向中方伸出援手，中方铭记和珍惜这份友情。当前日本国内疫情也牵动中国人民的心，我们感同身受。“投我以木桃，报之以琼瑶”。尽管当前中国国内疫情形势依然严峻，防疫物资还不是那么充裕，但我们愿在努力抗击本国疫情的同时，进一步同日方分享信息和经验，并根据日方需要，继续向日方提供力所能及的支持和帮助。中日两国互帮互助，传递的是友谊，收获的是互信。这也是中国与国际社会共同应对全球性挑战的一个缩影。",
        "评论":[
            "中日两国互帮互助，传递的是友谊，收获的是互信。这也是中国与国际社会共同应对全球性挑战的一个缩影。",
            "都是人类命运共同体，你帮我，我帮你都是一样的",
            "互帮互助！但是日本要重视起来呀！奥运会停一停",
            "现在需要的是鼓励，而不是挑刺，谩骂，节奏，地域歧视和各种不满，我们要团结一致，共同抗疫[加油]",
            "投我以木桃 报之以琼瑶 说的好 有文化底蕴",
            "互帮互助！",
            "相互帮助，共克难关",
            "美方打嘴炮",
            "为什么捐?因为之前日本试剂盒不够用，日本接受了美国的一批试剂盒，试剂盒的效果非常糟糕，所以才向中国求援，所以别总是吹嘘美国制造美国科技怎么怎么样了",
            "恳请日本重视此次疫情！！！",
            "中国人从来不是自私和霸权的民族，无论强大还是弱小时。",
            "抗击病毒，中日一起行动！",
            "互帮互助，共渡难关",
            "病毒是我们共同的敌人！互帮互助！",
            "作业有了，赶紧抄答案。别对着答案都给抄错了，加油！",
            "这就是格局",
            "投我以木桃，报之以琼瑶，匪报也，永以为好也",
            "哪里都有好人哪里都有坏人，说日本国内有人留言骂中国，送点物资就自嗨。请问国内不也有很多人攻击医务人员和志愿者？非要来个定论么？树立正确三观，善待他人吧。",
            "琼瑶阿姨：谁喊我？？？",
            "等待春暖花开那一天",
            "都很棒，互助共赢",
            "现在需要的是鼓励，而不是挑刺，谩骂，节奏，地域歧视和各种不满，我们要团结一致，共同抗疫[加油]",
            "日本🇯🇵这次做的可以，一起共度难关",
            "人类命运共同体",
            "山川异域 风月同天",
            "人类命运共同体，同一世界 同一地球🌏",
            "“投之以木桃，报之以琼瑶”，谁说我们只会喊加油，不会念诗了？那个海峡对岸的女人站出来好好看看。",
            "中日韩联合起来，还有美国什么事？绝对应该帮助！山川异域，风月同天！",
            "没错！只要人人都献出一点爱，世界才会有更好的明天！！[加油][加油][加油]",
            "让湾湾龙应台整的，现在不来句诗都不显得有格调",
            "互相帮忙",
            "一衣带水，相濡以沫，共战疫情！",
            "病毒不分国界，互相帮助",
            "直接说“日本加油”不就好了，还“投我以木桃，报之以琼瑶”？不要忘了，“…之后，写诗是残忍的”",
            "都是对病毒的抗争，对生命的挽救🙏",
            "病毒不分国界，同心协力，一致抗疫[加油]",
            "希望可以成为像乒乓球外交一样的历史性事件，但是我更愿意没有这次疫情",
            "这个时候就应该互帮互助，共渡难关！！",
            "互相帮助显大国气度",
            "在这次疫情中，巴基斯坦、俄罗斯、日本与印度、美国、甚至中国台湾、中国香港真的是形成了鲜明的对比!有些人真的让人心寒!",
            "历史和恩情我们都铭记，恩怨分明",
            "中日韩要是因为这场疫情化干戈为玉帛，虽然不大可能，但是喜欢看到阿美坐不住的样子",
            "互帮互助，加油哦",
            "大家一起加油，早日攻克疫情",
            "大家都不容易，互相理解",
            "加油，互帮互助",
            "互帮互助，共渡难关",
            "战胜病毒才能天下太平",
            "作业有了，赶紧抄答案。别对着答案都给抄错了",
            "相互合作，共同抗击疫情",
            "投我以木桃，报之以琼瑶。愿平安",
            "互帮互助",
            "互帮互助",
            "中日韩都信奉儒家文化，忠孝仁义礼智信也是三国人民的道德标准，中日韩应该团结合作。",
            "来而不往非礼也",
            "互帮互助！",
            "中国人民同日本人民是一致的",
            "在这种情况下，两国的举措都能体现出大国风度。"
        ],
        "疫情相关度":13.72112693507534,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IveIupZIb?mblogid=IveIupZIb&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":5397,
        "评论数":10624,
        "点赞数":116476,
        "微博内容":"【#湖北已经核减病例必须全部加回#】湖北省卫健委副主任涂远超表示，近日湖北和武汉数据调整引起社会高度关注。对此，省委书记应勇同志高度重视，明确要求对已确诊的病例不允许核减，已核减的必须全部加回，对相关责任人要查清事实，严肃问责。 #湖北订正新冠肺炎疫情数据# 人民日报的微博视频",
        "评论":[
            "关键是不应该把新增的和核减的相互抵消。",
            "昨天喷别人看不懂的怎么不说话了",
            "其实我们不怕多，只怕假。虚报，瞒报，最终只会拖延解决问题的时间，遭罪的还是老百姓，坑的还是国家经济。不如就有一是一，实实在在的解决问题。",
            "核减这招是谁教您的？您真当这是数字游戏？有才！",
            "必须",
            "严肃问责",
            "就知道为了数字好看！不拿人命当回事！坏透了！还有出院又复发的！天天这么多出院的！全是为了数字好看！完蛋了这次是！",
            "核减就是隐瞒真实数据，就是犯罪！",
            "本来就是啊，之前那个算法....",
            "希望好消息越来越多，希望全国满地飘0~",
            "昨天因为质疑喷我们读书少的人呢？麻烦喷一下省委。",
            "能者上，庸者下，趁着疫情好好整治裁减下不负责的官员",
            "必须加回来！！！！！字数好看有什么用！！",
            "昨天一个劲儿洗白的人去哪儿了",
            "昨天我就说真他妈会玩文字游戏，还有一群自作聪明的人来喷我",
            "这是要把昨天减的加回来了嘛。。。",
            "啥意思我也听不懂，我已经在家里被关的精神都快出问题了，什么时候可以完全好起来啊，湖北人民什么时候可以外出搬砖啊",
            "那两天我被喷惨了。快来给我道歉。哼唧。",
            "十几天连降糊弄鬼呢？",
            "核减的应该是之前误收误诊的人数，核减没错，但是应该是算在累计总确诊数里的，在累计确诊的人数里减去核减的人数，但是湖北为了数字好看，当然也有可能是数学实在没学好（试图强行洗白失败），把核减算在单日新增里边了，用新增确诊人数减去核减人数，所以出现了湖北新增低于武汉新增的情况",
            "这天天在干啥啊 一会加一会减的……，",
            "必须实事求是，要对的起我们奋斗在一线的医务人员“不计薪酬，不论生死”的付出。",
            "当时评论质疑这个算法的都被骂没文化来着",
            "我去银行取款，正好碰到你去存款，你别存了直接给我呗？",
            "昨天嘲笑微博本科率的人呢？",
            "早该如此，实事求是",
            "我就说核减不行，很多人说：你行你上，看把你能的。阴阳怪气的。",
            "希望湖北越来越好，不能越来越乱套！湖北加油",
            "每次我看到核减我就心里没底，还是这样子比较好，让老百姓看的清楚。我记得前几天核减完只剩下300多的那天，新闻重点报道的只是新增300多，大部分人不懂也不去搞懂核减是什么意思，绝大多数人就因此放松了，开始外出了？？？心想今天只增加了三百多，看来是要好了。",
            "上海市委书记就是不同凡响👍",
            "当初为核减洗地的人，历史会记住你们。人都不爱，自然不配为人。",
            "啥意思啊",
            "不是有一些人对质疑数字的人冷嘲热讽吗，你们的智商不是高吗，出来解释解释呗",
            "这帮官僚，误国误民，一定要严惩！",
            "全国人民都看着都能糊弄，可想而知以前怎么玩的？",
            "不明白为什么都到这个时候了，省委书记，市委书记都换了，下面人还瞒报，说真话就这么难吗？",
            "谁还信这数据？",
            "核减应该是从累计确诊里减，不应该从当日新增确诊里减，当日新增确诊里应该是已经确诊的，如果有弄错的或者重复的，再从累计里面减去。",
            "新增和核减相互抵消本身就不合理",
            "当初不还有不少人吵着让别人多读点书吗？人呢",
            "当初为了数字好看就搞这些很迷一般人看不懂的操作 真的很牛",
            "核减就是没有确诊的人也当做了确诊的治疗，这些人应该在总的确诊人数中减掉，但不应该在新增确诊人数中减掉 大概就这个意思",
            "果然换完人以后不一样",
            "应该的 希望不要再增加了 愿平安",
            "这事我能多说一句吗？我们的媒体，包括人民日报连质疑的胆子都没有，还出来个解释的文章，生怕人家看不懂，我昨天就说了不是看不看得懂的问题，而是统计方式不科学，数据也不利于研究，也不符合常识，因为有一天你会发现新增-100，这样的可笑数据",
            "湖北管理的真乱……感觉一直在糊弄老百姓、各种问题暴露出来，让人失去信心！",
            "靠小聪明糊弄一时",
            "昨天湖北300多，武汉600多，让人觉得跟闹着玩呢",
            "新增和治愈完全是两类人群，新增多少出院多少单个统计没问题，就没这么核减法儿的。举个极端例子，今天新增10000，出院9999，难道能说今天形势非常好，新增1人？",
            "支持，这种事本就不该拿来做文字游戏或数字游戏",
            "上联：笑话一出又一出 下联：耳光一个接一个 横批：逗老子玩呢",
            "这才对！透明化人民群众心里对疫情才能有更深刻的认知。",
            "有错必改，要不然明天的人数就是这样了： M=√(ln(sincos(x))) N=1/x²+1/sin(x-π/121)-tan(x²-1)",
            "卧槽...所以前两天的核减就是为了数字好看呗，干嘛呢让群众又做数学题又做语文题的.......",
            "这届政府也是让我很迷",
            "应勇的魄力处置才叫实事求是，赞赏！",
            "这样搞，让昨天拼命洗地的很尴尬。",
            "核减我倒觉得没什么，毕竟医生也可能误诊，但用新增数与核减数相互抵消真的就是扯淡！",
            "这是什么意思？求课代表"
        ],
        "疫情相关度":6.144366478916444,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IveE5k8AD?mblogid=IveE5k8AD&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":373,
        "评论数":515,
        "点赞数":6104,
        "微博内容":"【好消息！#17天新生患儿康复出院#，家长手写明信片谢医护】2月5日，女宝宝笑笑在湖北省人民医院出生，出生第5天核酸检测呈阳性，入住武汉儿童医院新生儿内科住院治疗，经过精心治疗，2月21日，家人将符合出院标准的笑笑接回家。妻子和孩子接连康复出院，宝爸十分激动，他说：“冬天已经过去，春暖花开将不再遥远，期待疫情早日结束，一起迎接樱花的到来。”（付文 王琛）",
        "评论":[
            "等待春暖花开",
            "宝宝好棒啊，加油",
            "太好了，小宝贝要健康成长啊",
            "字好看",
            "经此一役，宝贝一生再无灾难🙏🙏🙏",
            "小宝贝 要开心快乐哦",
            "真好！愿宝贝健康成长",
            "太好了，祝福宝宝平安健康长大。",
            "恭喜宝宝",
            "“冬天已经过去，春暖花开将不再遥远，期待疫情早日结束，一起迎接樱花的到来。”",
            "你笑起来真好看",
            "小宝贝要健康成长啊，加油！",
            "这字我i了",
            "真的是好消息啊，愿宝宝以后健康平安的成长",
            "宝贝要健康长大哦[加油][加油]",
            "静待春暖花开",
            "希望听到越来越多的好消息",
            "好消息会越来越多",
            "好棒！一家人都要开开心心平平安安！",
            "好消息",
            "加油！！！一起庆祝祖国春暖花开！！！🌺🌺🌺！！！",
            "字美，人更美",
            "期待其他更好的消息 宝贝恭喜你啊",
            "小宝贝永远开心哦",
            "说是病毒损害的肺部细胞，是永久性的，肺部细胞不会再生，是真的吗？孩子会有影响吗？",
            "还有一个出生30小时感染宝宝，不知道情况如何了？",
            "白衣天使加油！ 祝福宝宝健康长大！",
            "好消息一个接一个 加油！",
            "笑笑迎来了属于自己的春天，健康快乐成长吧！",
            "字好漂亮啊",
            "春暖花开即将会到来",
            "期待疫情早日结束🔚",
            "恭喜🎉",
            "太棒了！！！！！一起迎接春暖花开",
            "好消息！加油！",
            "好消息！！！",
            "太棒了！",
            "小朋友要好好长大！感谢医护人员！",
            "好消息",
            "平安就好",
            "宝贝会好好长大的",
            "好消息好消息",
            "太好了！",
            "祝孩子健康成长！",
            "大概就我看到+90床，医护的工作压力有多大……",
            "感谢信全是妈妈写的",
            "",
            "我记得还有一个出生30小时的，他怎么样了",
            "长春市2.24全面开始复工了，终于不用戴口罩了，反正我们这也买不到",
            "宝贝健康成长！写感谢信看出来家人有心啦 一家子平安健康 我们一起战胜严寒 迎接春暖花开",
            "好消息",
            "这字我爱了爱了，要是我的字是这我也不至于天天讨厌写字。",
            "棒棒哒加油",
            "大难不死必有后福的小宝宝加油",
            "这宝宝厉害啦~小超人啊！！健康成长吧！",
            "医护人员通过此疫让我们认识到他们也是出生入死的战士，呼吁国家能立法为战士正名，让他们像军人一样受到优待。",
            "汇鼎理财 ”跑路 求你们帮帮我们吧许多人倾家荡产了 求你们了"
        ],
        "疫情相关度":6.24301424763228,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IveBE5wpL?mblogid=IveBE5wpL&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":237,
        "评论数":140,
        "点赞数":3086,
        "微博内容":"【战疫故事：和电影人一起聆听武汉抗疫前线的动人故事】“电影人和你在一起”系列直播《战疫故事》，走进武汉抗疫前线，共同聚焦全国各地驰援的医疗队。到达武汉的第一批医疗队是哪支？方舱医院中，医生和患者是如何创作小品的？和我们一同聆听发生在战“疫”前线的动人故事。 人民日报的微博视频 .",
        "评论":[
            "看哭了",
            "致敬所有一线基层工作人员 您们辛苦了 愿平安",
            "以前我还小我不懂为什么军人优先  后面经历了汶川地震  我懂了 以前我不知道医生为什么叫白衣天使 经历了武汉一疫   我懂了 原来英雄都是用生命去捍卫着生命 致敬 这次武汉一线战役的英雄们🇨🇳",
            "感谢每个平凡且勇敢的你们[加油]",
            "辛苦了前线所有人员！为你们点赞！",
            "他来了他来了，他带着语音来了",
            "致敬！！！一定要平安健康啊！保护好自己！！！",
            "加油！",
            "感谢这谢医护人员",
            "向所有前线人员致敬，您们辛苦你了，照顾好身体，早日凯旋！",
            "三大魔幻现实主义题材 中国监狱风云，日本恐怖游轮，韩国邪教31号",
            "",
            "辛苦了前线所有人员！为你们点赞！",
            "等疫情结束，拍个微电影 最美丽的人",
            "一起聆听感人的故事",
            "你在我们眼中是最美丽",
            "向勇士们致敬，辛苦了",
            "辛苦了",
            "以后电影题材又丰富又有内容了"
        ],
        "疫情相关度":4.720453907436609,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IveyzbuSE?mblogid=IveyzbuSE&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":2450,
        "评论数":3018,
        "点赞数":59824,
        "微博内容":"【#李兰娟#院士脸上的压痕】2月20日，73岁的李兰娟院士进入武汉大学人民医院东院ICU查房。查房结束，李兰娟脱掉防护装备，面部的压痕清晰可见。",
        "评论":[
            "很心疼。。",
            "🙏您辛苦了",
            "本是可以颐养天年的年岁 现在确要披甲上阵 致敬所有医护人员你们都是英雄",
            "哎，中国太需要这种院士了",
            "院士辛苦了，也要注意休息",
            "李奶奶也要照顾好自己……",
            "李院士辛苦啦感恩",
            "心疼！向抗疫一线的医护人员致敬！向所有的逆行者致敬！",
            "李奶奶好美",
            "没得宣传了找这种厅长院士宣传？不怕底子被扒出来？",
            "心疼",
            "愿老人家保重身体！全国人民感谢您！",
            "您辛苦了，一定要注意身体啊",
            "老人家要注意身体啊",
            "武汉人民感谢李院士",
            "您辛苦了",
            "在这里深深感谢值得敬佩三位老人：李兰娟，钟南山，曾光。本可以在家享受生活的他们顶着压力，冲在了抗击疫情的第一线。",
            "希望疫情结束后，医院的美医部门能为这些医护人员提供养肤、护肤服务！或ZF提供一部分这方面津贴！让为了这次战疫做出贡献的医务工作者继续美美哒",
            "李院士辛苦了",
            "国宝级人物奶奶辛苦了",
            "很多地方开始逐渐复工。但城市是空的，实体店从早开到晚没一单生意。餐饮店不开门！实体店2020年要亏半年以上，还得有后备资金支持，不然没等到开张就要倒闭了。现在面临车贷房贷没钱还，养家糊口得花钱，账上有几万块钱，还不够贴生意。那些说一个月都支撑不了还混什么的人，那是因为你没经历过。",
            "奶奶 奶奶 奶奶 早点回家 疫情早日结束",
            "李院士辛苦了❤",
            "辛苦了，李奶奶",
            "我们单位抗击非典英雄姜素椿教授，非典那年他73岁重返一线，救患者的时候被感染了。姜教授说，反正我都这把年纪了，就在我这把老骨头身上做实验吧。然后他在自己身上注射康复患者血清，最后成功了。这一次，老人90岁了，前两天的血清治疗方案研究会我又看见了他……",
            "辛苦了感谢",
            "多些实干、少些流量，则愈加国强🙏",
            "辛苦了",
            "可爱的老奶奶~辛苦了，致敬！",
            "致敬！",
            "您是最美的李奶奶",
            "心疼这些医生护士 科研人员 他们才是我们的骄傲 追星就应该追这样的星！",
            "辛苦了致敬英雄",
            "李奶奶辛苦了，前线人员辛苦了",
            "您辛苦了感谢您",
            "您一定要平平安安健健康康的",
            "李院士，你辛苦了，一定要好好保护自己啊！！",
            "韩红贪不贪，咱不知道，但我们这明目张胆的贪，咋了，书记说，有证据就告呗，辽宁省大连市瓦房店市瓦窝镇2014年修河心修水库，国家拨巨款，别的村不知道，我家门口那，直接用石子渣灌，外层抹一层水泥，有的地方没有翻新，直接按原土墙砌，发河水倒过，修了，我们举报了，要证据，实物都摆在没人管！",
            "真美",
            "李奶奶 辛苦了",
            "李奶奶辛苦了，注意休息，保重好身体您脸上的压痕，在我心里是最美的勋章！",
            "辛苦了",
            "李奶奶您辛苦了❤️",
            "其他那几个院士呢",
            "李院士，请照顾好自己",
            "您辛苦了！照顾好自己",
            "致敬，您辛苦了！",
            "奶奶，您辛苦了！看的很是心疼",
            "李院士您辛苦了，注意休息，谢谢您",
            "您辛苦了",
            "李奶奶辛苦了向您致敬",
            "辛苦了",
            "敬佩",
            "把时间留给本职工作，少参加新闻发布会的院士都是好院士！",
            "古稀耄耋年 何惧艰 无畏险 勇士逆战 肩并肩 英雄之脸 中华真颜面",
            "辛苦了",
            "加油",
            "保重！🙏🙏🙏",
            "注意休息！保重身体！感谢您们！"
        ],
        "疫情相关度":1.3158347928363563,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iverotuoe?mblogid=Iverotuoe&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":891,
        "评论数":2551,
        "点赞数":45269,
        "微博内容":"【#韩国累计确诊204例#】韩国中央防疫对策本部21日通报，截至当天下午4点，韩国新增48例新冠肺炎确诊病例，累计确诊增至204例。（人民日报记者马菲）",
        "评论":[
            "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……",
            "要小心别让国外的感染者回流到国内，不要以为“这时候谁还敢来中国”",
            "这速度太快了",
            "这个传播速度也太快了，要挺住呀",
            "韩国国土面积那么小，很容易一下子扩散的话，那就。。。",
            "韩国地方小，人口密集大，一定要注意啊",
            "日本心真大，开卷考还得零分",
            "韩国加油！！！疫情不分国籍！一起加油",
            "韩国也开始了吗……",
            "思密达国务必要重视啊 这真的不是闹着玩儿的啊",
            "感觉韩国对外实时更新蛮快的",
            "我真是恨透了不作为，毁了多少人的生活",
            "咱这个就别比速度了好吧。我们可以比一比其他的。",
            "我个人觉得那个吃野味的害了多少国家和人啊（别喷我",
            "韩国日本都开始变多了",
            "山东一监狱集中密集感染、“钻石公主”邮轮密集感染，都提醒一点:人员密集的学校不要急于开学，一旦有一例确诊，那么就可能是几百、上千人被感染，从当前情况看，出现这种事件的概率还是很大的。因此，必须做好科学的评估，谨慎决策。",
            "必须马上重视起来，否则后果不堪设想！",
            "邪教果然就是邪教…这增长速度…",
            "真实釜山行",
            "韩国务必重视起来！！",
            "阿弥陀佛，保佑保佑🙏",
            "韩国最起码查的严，一直在重视…日本真的感觉在随缘…赶快控制吧我感觉别回流了",
            "韩国一天更新两波吗？效率挺高啊！说明重视起来了，加油！控制住啊",
            "我们多生产防护用品吧，已经可以预见不久之后将反捐赠日韩了",
            "韩国和江苏省差不多大，其实也不少了",
            "昨天还担心日本开卷考试0分，韩国今天马上站出来：我们还可以-100分！！！",
            "韩国太快了！！抓紧取消大型活动！！！！",
            "东亚大爆发",
            "卧槽，这下子影响又大了，回头大家还得防止输入型案例，中国忙完也暂时结束不了了，太难了",
            "韩国地方那么小，人口也那么少，病毒传播那么快，我的预感有点坏",
            "我的天",
            "要吸取前車之鑑啊",
            "传播速度太快了，一定要注意防范",
            "太糟糕了",
            "！韩国当心了，地方小，人口密集，口罩口罩口罩！能不出门就千万别出门！",
            "………我艹",
            "请报到一下蛋壳的事情吧，现在我们这边租客真的不知道该怎么办了，明明准时交了房租也要被清退了，疫情期间上哪去找房子呀",
            "太可怕了，病毒这是要去韩国拍继承者们吗...",
            "留学生瑟瑟发抖 不知道该咋办",
            "在大邱留学的浙江孩子 春节回一趟家 发现浙江局势不太好 害怕到时出不了国影响学业 然后马上改了签提早回大邱等开学... 在大邱没呆几天 被邪教组织包围住了 反向跑毒还有谁",
            "有些领导是真的不作为，不作为的领导我们国家不需要",
            "快点重视吧",
            "担心日韩啊",
            "泡菜顶住啊",
            "还在可防可控阶段，坚持住。",
            "韩国看了武汉剧本",
            "妈呀！",
            "感觉韩国日本网友快骂死中国了",
            "如果不算游轮，韩国是不是比日本多了？感觉韩国更严峻啊",
            "本人正在韩国，好可怕，我想回家，不上学了",
            "我怎么就担心是中国传过去的。。。",
            "防止回流！",
            "咋开始在别国流行起来了，怕",
            "练功练挺好啊，那些邪教的，一部分人就是他们传染的吧",
            "韩国本来就小 ……这扩散还了得?赶紧想辙吧",
            "快抄作业！别抄错题本啊！！现在开始控制总比晚一点再开始要好！",
            "请快点控制",
            "一定要重视啊",
            "韩国你可长点心吧"
        ],
        "疫情相关度":7.8504393274602755,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvepmzwbO?mblogid=IvepmzwbO&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":392,
        "评论数":846,
        "点赞数":17309,
        "微博内容":"【#人民直播#：#湖北疫情防控工作发布会#】下午4点，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第29场新闻发布会，介绍武汉市贯彻落实相关工作情况，并重点围绕救治和阻隔两大关键环节中的举措和进展，回答记者提问。@人民日报 正在直播↓↓关注！ 人民日报的微博视频 .",
        "评论":[
            "能不能因地制宜？让湖北非武汉地区的老百姓有序解封好赴外地复工，隔离这么久了，潜伏期也早过了，测好体温做好登记给要复工的年轻人放行吧",
            "山东一监狱集中密集感染、“钻石公主”邮轮密集感染，都提醒一点:人员密集的学校不要急于开学，一旦有一例确诊，那么就可能是几百、上千人被感染，从当前情况看，出现这种事件的概率还是很大的。因此，必须做好科学的评估，谨慎决策。",
            "请分别公布孤儿院，养老院，疗养院，部队等的防疫状况，之前有精神病院感染，现在是监狱系统，这些人员聚集性的单位让人担心啊，其中还不乏弱势群体，不要雪上加霜了",
            "除了武汉意外的湖北其他县市，是否可以考虑先解除交通管制恢复通车，高铁动车可以加大检查力度，我们都要生活，不工作哪有收入呢",
            "希望因地制宜，不要一下把一个湖北省都封死，我们都要生活的。广州房东不让去，说湖北的过去集中隔离费一人要6000块钱，我想问，14天需要花到这么多吗？都这个时候了，还想赚我们钱",
            "山东和浙江在某些方面为湖北指明了方向",
            "可以让药店都有口罩吗？不能全部征收口罩工厂啊，很多地方老人家根本买不到口罩只能用布遮着，国家真的应该因地制宜，而不是只顾湖北省，其他地方也需要帮助的。",
            "坐标湖北宜昌。外地户籍被困湖北一个月有余。自行隔离无任何接触。强烈建议中央指导组指导湖北省能拿出切实有效的针对湖北不同市、州目前疫情控制情况的返工复工方案，让健康的外地户籍人事能够尽快返回户籍地隔离或返岗复工。哪怕实名登记，用大巴运送",
            "求助网友曝光哈尔滨#满学志#居泽！发视频就被和谐！只求曝光！老赖满学志！受害者下跪讨债！满学志侮辱威胁！求曝光！微博是我们受害者最后的挣扎了！实在没办法了！才来刷热评可能还被骂！真的是没办法了！求求了！",
            "能不能出台一个离汉政策，不能光出返汉政策不出离汉的啊，分批有序的申请离汉都行，给我们点盼头好吗，我们这滞留武汉的外地人，一天天的，我都想死好吗，西安那边已经说了我回去隔离14天就行，就等武汉这边放行了",
            "湖北好起来，监狱不要有",
            "加油加油",
            "湖北加油！！",
            "健康的人在家待着，不是困难户我们也没有补贴。我们支持国家的决定，但只是希望体谅一下我们这些工薪阶层，真的受不了这样一直拖着，我们可以开证明可以检查身体，只是希望能关注一下我们这些人的心声。",
            "不能一概而论吧，非武汉人员也不让赴外地上班，大家都要生活，我只想知道什么时候可以解除封锁让我们正常生活",
            "",
            "加油加油，湖北加油，中国加油🇨🇳🇨🇳🇨🇳",
            "湖北省加油啊",
            "中国加油💪武汉加油",
            "加油啊！",
            "加油",
            "加油加油💪",
            "【#人民直播#：#湖北疫情防控工作发布会#】",
            "#李跃华医生# 关注！！！！",
            "加油",
            "#李跃华医生# 关注",
            "武汉加油 浙江加油 山东加油",
            "加油，武汉",
            "",
            "加油",
            "湖北健康人员为什么都要一刀切的陪武汉封城？在外省工作的怎么办？",
            "希望说到做到吧",
            "作为在武汉静静等候国家说解封的武汉人来说，希望能给自己的社区换一群社区群干或者能出台让他们真正为居民提供基础服务的硬性规定，要求真的不高对吧！",
            "湖北武汉政府终于决定把疫情每天公布的新增病例的数据真实准确的报道出来，让人民知道这个数据是真的，不是核减出来的。",
            "一样同问，都被社区封闭了一个月了，什么时候才能解封",
            "加油中国加油武汉",
            "要注意，我感觉肯定还会有个人或者一个家庭偷偷隐瞒着藏起来自己治疗，这个是非常危险的事！",
            "看到了！静待结果！",
            "求助！工作在天津而家是外地的老师，学校要求复工并自行在宿舍隔离，但不提供基本的供暖，用水及伙食！请问我们应该怎么办？",
            "湖北求发货，需要电脑办公",
            "正在接近胜利，加油啊[加油]",
            "加油加油",
            "湖北加油！"
        ],
        "疫情相关度":7.54825574551036,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivep9AnaI?mblogid=Ivep9AnaI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":600,
        "评论数":5425,
        "点赞数":7104,
        "微博内容":"【#中央政法委调查组赴山东#调查任城监狱新冠肺炎疫情情况】人民日报记者彭波消息：经中央批准，近日，中央政法委组成调查组，由中央政法委副秘书长雷东生同志任组长，中央政法委、最高人民检察院、公安部、司法部有关负责同志参加，赴山东省就任城监狱新冠肺炎疫情有关情况进行全面调查。",
        "评论":[
            "人在牢中坐，冠从天上来。",
            "来吧来吧。抓紧查清楚，我们山东人民也好放心",
            "我大山东以往努力全都白费了",
            "这一次中央政法委再一次彰显了中国速度，也体现了抗击疫情的决心。相信调查组一定可以查清真相，期待结果！",
            "作为监狱警察今天是我大年二十八后第一次回家，唉",
            "山东省司法行政系统发生今天这种祸事绝对不是偶然的。我为律师证换证、盖年检章的事找了多少回，没人管事只会推诿。平时作风就松懈，成天混日子，关键时刻不出大乱子才怪",
            "犯人：我他么套娃？",
            "老书记一走，山东就松懈了，扶不起的阿斗",
            "没事就瞒报，你懂瞒报的定义吗？13号已经开始处理，昨天所有人员核酸第一轮检验完成，今天通报，这不是瞒报！不懂就查！不要被人带节奏！要有自己的判断！我爱我的土地，我爱我的国家！我相信国家！我相信政府！不相信，那请你移民吧！！",
            "刚感觉到点希望，又被这些不负责任的领导给毁了",
            "#李跃华医生# 关注！？？？",
            "给监狱人员救治，要做好医护人员的防护和安全工作，别再发生医护人员牺牲的事件了🙏",
            "又是故意隐瞒引起的，18号还辟谣呢",
            "查一查湖北监狱吧，山东好歹省厅长撸了，湖北的的？一个严重警告就完事了？",
            "山东司法厅管理不严，领导无能，去年全省执法证考试，系统瘫痪，让考试人员白跑一趟，现在防疫，按说最安全的地方却被感染了。这不是偶然，这样领导早该免职了。加强监管，加强干部选拔，不让庸者上位了。祸国殃民呀！",
            "这场疫情彻彻底底的暴露了中国的这些政府部门是有多腐败，多渎职，多失职，天天拿着几千上万块钱的老百姓奉献的税收，一点事也不干，真是坏到骨子底里了，就这样的国家治理机制，没希望啊。",
            "这反应速度比那时候处理湖北快，抓紧整明白情况，希望不要扩大。",
            "中央政法委的速度，也体现了抗击疫情的决心。相信调查组一定可以查清真相，期待结果！",
            "作为监狱警察家属，表示亲人自从大年初二上班没有休息，再也没回过家。积极上报生活轨迹，自觉进行体温测试并隔离。总有老鼠屎坏了一锅粥。",
            "中央政法委再一次彰显了中国速度，相信调查组一定可以查清真相，期待结果！",
            "相信中央调查组！该严查的绝不姑息！",
            "希望尽快查出原因，遏制疫情的进一步发展",
            "湖北 和山东 监狱都有唉",
            "别再有监狱出事了。。",
            "这一次中央政法委再一次彰显了中国速度，也体现了抗击疫情的决心。",
            "中央政法委第一时间派出工作组查明原因，体现了“中国速度”，相信一定会查清真相，期待结果。",
            "山东闷声干大事",
            "被网友调侃为最安全的地方，却成了最大的讽刺。",
            "希望关注一下山东监狱吧！",
            "希望彻底惩处那些搞形式主义的官员！为人民服务不是空口说大话",
            "防控疫情，每一环节都应被重视，相信党中央和政府，我们一定能够战胜病毒",
            "这一次中央政法委再一次彰显了中国速度，也体现了抗击疫情的决心。相信调查组一定可以查清真相，期待结果！",
            "才来…但是也不晚…来济宁任城监狱好好查查吧！爆发了两百多，不是小数字！感觉看到了光明，结果又来了个死缓！",
            "这一次中央政法委再一次彰显了中国速度，也体现了抗击疫情的决心。相信调查组一定可以查清真相，期待结果！",
            "这一次中央政法委再一次彰显了中国速度，也体现了抗击疫情的决心。相信调查组一定可以查清真相，期待结果！",
            "山东不要在增了🙏🙏",
            "希望我们小济宁挺住。。。",
            "山东一监狱集中密集感染、“钻石公主”邮轮密集感染，都提醒一点:人员密集的学校不要急于开学，一旦有一例确诊，那么就可能是几百、上千人被感染，从当前情况看，出现这种事件的概率还是很大的。因此，必须做好科学的评估，谨慎决策。",
            "服刑人员的合法权益肯定会得到保障，中央调查组去，就说明重视。",
            "大家都觉得能出门了....关不住了感觉",
            "李文亮医生的事调查完没呢？",
            "服刑人员的合法权益肯定会得到保障，中央调查组去，就说明重视。",
            "这一次中央政法委再一次彰显了中国速度，也体现了抗击疫情的决心。相信调查组一定可以查清真相，期待结果！",
            "在当前疫情防控严峻的情况下，没有绝对安全的地方，不积极贯彻落实国家的文件指示，这些官员拿着犯人以及狱警的生命安全当儿戏？严重的失职，渎职，不应该只是免职了事，中央应该派出督察组好好查查，防止疫情再次大规模爆发。",
            "监狱这种环境 但凡有一个人传染就会大面积铺开 太危险了",
            "相信党中央，相信政府，一定会查出真相，共渡难关",
            "中央这次真挺快的，加油，我们一定能抗疫成功！",
            "官状病毒官",
            "一定严查不怠！",
            "好在能及时发现并上报，中央政法委一定会彻查原因",
            "相信我们的祖国，一定会尽快查出真相，请耐心等待，共同渡过难关。",
            "现在最重要的是做好内部疫情防控，无论是工作人员还是犯人，全都要做好检测，做好防控，防止疫情扩散，我们相信党，相信国家，相信政府能做好。",
            "中央政法委彰显了中国速度、中国力量、中国自信，也体现了抗击疫情的决心。坚决支持党中央的决定，期待结果！",
            "希望这些追责能够强化这几起重大事故向全社会敲响的警钟。",
            "相信党，相信政府！",
            "中央政法委调查组已经到山东了，相信不久就会给我们一个满意的答复，一定会保障服刑人员的生命健康安全的，我们要做的就是不造谣，不传谣，相信国家！",
            "这一次中央政法委再一次彰显了中国速度，也体现了抗击疫情的决心。相信调查组一定可以查清真相，期待结果！加油。",
            "坚决查清事实真相，让抗击疫情落到实处",
            "监狱的案例显示了病毒仍然存在的破坏力以及类似情况暴发的风险，但是这些案例并没有改变全国防控形势向好变化的大格局。",
            "相信一定会有一个公正，透明的处理结果。希望疫情赶快过去🙏"
        ],
        "疫情相关度":8.61198908342954,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivefo5KzC?mblogid=Ivefo5KzC&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":699,
        "评论数":1365,
        "点赞数":9634,
        "微博内容":"【#33位城乡社区工作者殉职#】21日，民政部基层政权建设和社区治理司司长陈越良表示，根据初步统计，截至2月20日，全国已有33位城乡社区工作者在疫情防控期间因公殉职。民政部、卫健委联合印发通知，从压缩材料报表、加强工作力量、改善防护条件、帮助解决困难等方面，对关爱基层工作者提出了要求。 人民日报的微博视频",
        "评论":[
            "逝者安息 希望他们的家庭应有保障",
            "33个家庭破碎...希望能好好善后，给予适当补偿",
            "领导别他妈天天下来督查就不会死这么多基层干部了，干的十件活里九件都是给领导看的",
            "少点报表，少点检查，把来检查的都下沉到基层轮岗，殉职不是什么值得宣扬的事",
            "基层工作人员太辛苦了",
            "真的需要调节一下基层工作者的工作时间了",
            "社区工作者大部分都不是正式职工，现在疫情期间，干活都干到后半夜，用的真狠啊，一场大型作秀现场，上边一句话，下边别睡觉，苦了社区工作者了，警察死一个都要报道一番，社区累死这么多人，啊，只是个数字啊，心疼社区",
            "社工没日没夜加班，没专业防护就套了件雨衣，一个口罩就上门排摸。为隔离户买菜丢垃圾，一天做十几张报表报到各个部门。那33个殉职的社工的后续赔偿和慰问呢？有相关部门想到吗？还有拜托少下来检查，一天好几波检查督察，我就问问，你们有空检查，有没有空陪我来卡口测体温登记进出人员的信息啊？",
            "快反思吧，人家这是来工作的，不是来卖命的，背后反映的是当事人的无奈和制度的残缺，别推崇送命主义了，这不是什么值得大肆宣扬的事情",
            "希望可以给他们得家属一些多点的照顾和帮助。",
            "作为一名社区工作人员，我有报不完的表，挨不完的骂，上级领导除了口罩不给你，其余工作都可以给你",
            "基层太苦了！疫情过后一定要给基层减负！",
            "我们医院明天后天还要上班，从大年初一到现在了。最主要是我们这还没疫情，如果有疫情我们冲上去义无反顾，但是没有的情况下可不可以给个休息，好让我们保持状态。",
            "能不能轮休啊啊啊啊啊！",
            "说实话，上面一张嘴，基层扒层皮，基层拿的工资少，做的事却很多，就算是上头说有补助，可能真的到基层了却补不了多少",
            "社工们太辛苦了，致敬。弱弱说一下，能不能也看看事业单位劳务派遣临时工，不奢求同工同酬也不奢求落实编制，也是公开正规笔试面试体检进去的，但基本上一个月扣完保险就拿一两千，还没有公积金奖金绩效补贴啥的，活儿没比别人少干，但连基层人员都算不上",
            "建议给社区工作者转事业编！",
            "我们社区从过年到现在二十多天了 领导说了 疫情结束马上检查台账 真是一刻都不给休息",
            "光发这些有什么用，死都死了，再不放假死的人更多。谁也不是铁打的，就算可以不问家庭不问孩子，身体也吃不消，大家都是人，希望国家能重视下社区工作人员的休息时间。",
            "不要嘴上说的关心和关爱，要真正的减负！防控疫情就应该踏踏实实的，领导们天天要表和各种检查，真不如给基层工作者送点防护用品！！！一个一次性口罩要戴两天，领导们试过吗？",
            "经此一疫真的觉得一些基层工作人员太伟大了，你们是真正的英雄！！",
            "都这样了。还天天就指望着社区干活。那么多公务人员在家弹性上班？他们要都真真正正的沉入基层会加大多快速度？基层能减轻多少负担。他们就不会只在屋里张嘴要各种各样表来证明他们上过班了……无奈",
            "疫情以来，大家都躲在家里，可是基层工作人员真的没有休息过，连轴转身体肯定吃不消，还在给隔离家庭送饭送菜拿快递扔垃圾，防护措施全靠自己的智慧，真的是奔走在危险地带，有的志愿者还牺牲个人休息时间帮着一起干，因为太缺人手了",
            "体制内的公安干警，医护人员牺牲了，国家出台一系列政策：评烈士，子女工作安排，考试加分等。那社区工作者这群“体制外的逆行者”呢？他们牺牲后的权益谁来维护？！难道就是一串冰冷的数据随着时间慢慢被遗忘？！太寒心了！强烈要求提高社工薪酬福利待遇！！！",
            "太可惜了 致敬所有一线基层工作人员 愿您们平安",
            "民政部、卫健委联合印发通知，从压缩材料报表、加强工作力量、改善防护条件、帮助解决困难等方面，对关爱基层工作者提出了要求。",
            "现在上边只要有一点事绝对最后都要下放到社区。真心希望领导层们能多多关心社区和社区队伍建设。",
            "基层工作最难做，都是领导动动嘴下面跑断腿儿",
            "医生护士殉职还有名字 社工只有一个数字",
            "基层减负，越减越负",
            "走好",
            "社区工作者，没有编制，没有休息日，年三十就没休息过，弄不完的各种表格，没日没夜的电话要表格，说要就立刻，简直到无语，有人可以请假，而有人上班要上4⃣️，没有一天休息。",
            "死一个警察和医生都是各大媒体争相报道。33个灵魂居然是你们民政自己统计出来的，那么多生命逝去连一个警察和医生都不如。连浙江突破0个死亡病例都不如。寒心。领导都是办公室远程指挥，社工呢，干死干活还是个合同工该有的下场。",
            "为什么他们不是烈士?他们不在前线?",
            "社区工作者，没有编制，交最低的保险，每天在门口站岗，上门登记外省市回来人员，每天只发一个口罩其他没有任何防护，没有休息，希望有关部门引起重视，给社区工作者最基本的保障！！！",
            "每个基层人员一样辛苦，结果每个社区只能提一个人升级表彰，好惨",
            "作为一个社区工作者，疫情期间，文件写着我们不实行弹性上班制度，全员到岗上班，取消包括周末在内的所有形式的休假。于是，我们就连续上班上了快一个月了，我们是血肉之躯，又不钢铁。哎~~~~~~~~~~~",
            "基层太辛苦了！他们的孩子可以加分吗？他们有升职加薪的希望吗？",
            "能不能给涨点工资？？？补贴奖金都是公务员事业编的，社区累死累活一分钱没有！工资比最低保障工资还低，保险公积金都是最低档，公务员的活儿都派给社区，打死不让休息，再这样我们不干了！！！",
            "说点实际的，能不能给社区工作者轮休？能不能给他们补助？",
            "另一种一线，白天要完成各项工作，晚上又要去小区巡夜，真的超级辛苦，希望大家积极配合，多一些理解，少一些冷言冷语",
            "谢谢你们，一路走好",
            "请正视社区工作者在这场疫情工作的现状，请实实在在关注，帮助，承认他们的付出，并给予褒奖，而不是冠冕堂皇的纸上谈兵！",
            "还有，请杜绝朝令夕改，真的受不了，通行证都换几个版本了，非要我们上班，通行证还要到处求人办，我这里老旧社区，网络订菜就送一个固定点，结果卡口的人又说半夜有新要求不让人，出去，拜托，我这条街7天没新增确诊和疑似了，这是防疫吗？这是要饿死人吧！",
            "社区工作者死了这么多，都是一线，却连个热搜都没有，心痛！",
            "基层难做！",
            "麻烦重视一下社区工作者的地位和待遇吧！！",
            "强烈建议将社区工作人员的工资福利待遇参照公务员",
            "向33位英雄致敬！一路走好！",
            "求助网友曝光哈尔滨#满学志#居泽！发视频就被和谐！只求曝光！老赖满学志！受害者下跪讨债！满学志侮辱威胁！求曝光！微博是我们受害者最后的挣扎了！实在没办法了！才来刷热评可能还被骂！真的是没办法了！求求",
            "愿他们一路走好🙏🙏🙏",
            "不管领导大小都应该下到基层，社区工作者干什么各级领导就干什么，多动腿，少动嘴",
            "领导你说这话不腰疼么？那么多报表谁要的？这个时候“此项工作纳入绩效考核”谁定的？早6---晚24谁要求的？还我们社工难免会有沟通不到位的，让居民体谅，就那一小撮不讲道理的居民，怎么就是社工沟通不到位？殉职是好事么？",
            "希望能够做好后面的家庭补贴保障工作英雄们一路走好",
            "//@yu木木木木:同意，尤其是现在连企业复工复产都交给社区来排查指导防疫。社区只有几个人，既要摸排又要监管重点人群，开不完的会。管理各类小区，设置卡点。还要组织巡逻队。迎接各级各类检查。追责问责最多的也在基层社区。拿着临时工的工资有苦难言。",
            "社区工作者似乎是被忽略的一群人，几乎承担了所有职能部门的活，过年到现在一天没休，一天12个小时……上面只会巡查督导，看报表，所谓的力量下沉的呢？",
            "基层人员不但苦，还不被理解，被骂是常态，被打新闻上也播了",
            "腊月30开始报表，天天加班，天天爬楼梯，月经来了也要入户爬楼，腿酸的不行了。上级各部门都盯着社区，各种督导，有那督导的功夫，下来帮忙干活啊！可我们社区一共才4人正式的，一人500多户，呵呵，一月工资2200元，动不动来个分包责任表，就是我们社区的命不值钱！建议提高社区工作者待遇！！！"
        ],
        "疫情相关度":2.059523576524839,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivedfq0HE?mblogid=Ivedfq0HE&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":298,
        "评论数":983,
        "点赞数":8623,
        "微博内容":"【#15.9万农民工包车运输返岗#】交通运输部办公厅主任徐成光表示，各地交通部门制定了运输方案，到昨天，全国已有24省份开展返岗包车的运输，共15.9万农民工通过包车运输实现返岗工作。 人民日报的微博视频",
        "评论":[
            "现在的产业链不完整，企业急于复工无法获得上下游的配套支持，同时存在聚集性感染风险，真正的完全复工，取决于抗疫战场上的彻底胜利。",
            "滞留在湖北的外地人怎么办啊 感觉没有盼头 快疯了",
            "湖北除武汉以外的健康外出务工人员以及探亲人员何时解封…40天了。",
            "返岗的时候也要注意防护 同时也要考虑具体情况 加油",
            "求求你们管管中老年的神经病吧不戴口罩一天都在外面溜达这到底怎么办",
            "学生人数也很多啊",
            "学校要求外区县教师返岗怎么说？还要自行隔离14天，返岗途中困难重重怎么办？",
            "湖北武汉以外其他市区返工人员在家隔离三周到一个月了，怎么不出台个政策放行？这样子一刀切不可取！不返工，全家吃饭要钱，外面租的房子要钱，房贷要还，保险要缴费。这不关着给活活逼死么？麻烦关注下这类人群！@人民日报",
            "不返岗不行了，但是密度这么大，还是让人担心有感染的风险",
            "什么时候可以恢复客运车呢，家里离火车站远，没有车，既然可以包车返工，为啥不能恢复客运车呢，都是同一个目的地，在上车前做好检查，做好后期跟踪，上班地方已经不用隔离，火车票限购，实在不知道怎么回去，太难了",
            "我们县怎么没有，汽车站又是封的，去公司复工没法去",
            "看看黑龙江吧，别人复工了他封城封路，私家车也不允许上路，坐标小县城疫情期间发了18条公告两三天就换个政策还落实不到实处",
            "封省在家，外地工作的房租一直在缴着。这个损失，我们要扛多久……",
            "加油，注意防护啊",
            "希望湖北外围城市也早日恢复，要出门上班。一天不上班，全家都没有收入。",
            "这么多农民都聚集城市，粮食谁种？土地都尽快利用起来种粮食！你家乡的情况怎么样？",
            "求助网友曝光哈尔滨#满学志#居泽！发视频就被和谐！只求曝光！老赖满学志！受害者下跪讨债！满学志侮辱威胁！求曝光！微博是我们受害者最后的挣扎了！实在没办法了！才来刷热评可能还被骂！真的是没办法了！",
            "我是公司唯一一个没去的，有压力啊！因为出不了村，只出不进，也没有汽车，只能自家开车送，送的人就回不来村天天催我回北京",
            "回湖北过年已经居家隔离一个月了，不能复工没有收入来源，还有很多债务要还，现在村门口都是封闭的，但是外出的活动的都要拘留……现在是一刀切了，有问题没问题都不能出去。湖北省6000万人，政府也没说什么样的可以申报的，时间长了扛不住",
            "求助网友曝光哈尔滨#满学志#居泽！发视频就被和谐！只求曝光！老赖满学志！受害者下跪讨债！满学志侮辱威胁！求曝光！微博是我们受害者最后的挣扎了！实在没办法了！才来刷热评可能还被骂！真的是没办法了！求求了！",
            "这才知道农民工缺不得。要长效做好善待工作！",
            "厉害了我的国",
            "希望湖北其他地区在外省工作的健康人也可以有返岗车接回工作地，隔离14天也可以，真的要疯了，在家没办公工具，远程不了",
            "兄弟们，富贵险中求。",
            "长途客运汽车什么时候运行啊！！！！！求运行！",
            "黑龙江还封村封路呢 啥啥都不通 咋复工啊",
            "湖北除武汉以外的健康外出务工人员以及探亲人员何时解封…40天了。",
            "黑龙江肇州连去哈尔滨市内的车都没有 包车去市内九百 这就是你们说的农民工包车返岗吗 是返岗了 花了比之前十多倍的价格 真是挺惠民的 什么时候能不单单只看个别 能不能看一下大多数被的封路封村封客运的打工人员啊 真的很难啊",
            "其实不只他们啊，我也想回去北京，现在被困在黑龙江了",
            "明明疫情和刚发现时一样严重，怎么反起工了",
            "先把客车通了吧！",
            "山东一监狱集中密集感染、“钻石公主”邮轮密集感染，都提醒一点:人员密集的学校不要急于开学，一旦有一例确诊，那么就可能是几百、上千人被感染，从当前情况看，出现这种事件的概率还是很大的。因此，必须做好科学的评估，谨慎决策。",
            "某小县城，政府一刀切，现在外地都在鼓励复工，我们政府越来越严，天天都是开证明才让出去，而且每天政策不一样，有必要这样吗，都在家待一个多月了，外面的房租每个月都在交，公司每天都在催，怎么办@人民日报 @人民日报",
            "新疆怎么办 连自己家门都出不去 麻烦关注一下行吗",
            "疫情与就业形成矛盾，国家有序复工的决策非常及时。怎么既完成企业复工，又不形成新的疫情扩散呢？《黄帝内经》讲，上工治未病。建议一个中医院包干若干企业，支大锅熬预防新冠肺炎的中药，职工上班时免费喝汤药。",
            "刚看一新闻，感染了不算工伤",
            "24号上班了，列车停运了怎么办啊？？？？",
            "不复工不行，复工也不行，国家真的太难了！",
            "加油加油",
            "注意错峰吃饭！",
            "注意安全吧",
            "加油加油，马上就过去了，再等一等",
            "这……可以",
            "只想剪个头发。其他事先放一边……我这该死的无处安放的杀马特非主流发型……",
            "都在返工了…",
            "回来湖北过年而已，结果路封了，花呗还不上了，还要养娃交房租，到底什么时候才能去上班还是个未知数，可怜",
            "急着回去复工干嘛！传染了新冠不会认定工伤，为毛给老板打工自己承担风险",
            "感染了不属于工伤哦",
            "求求你们了，看看黑龙江吧！黑龙江这种一刀切的政策什么时候能结束，外面租的房子要钱，房贷要还，保险要缴费，再不返工工作都要丢了，不是家家都有私家车，没有火车的地方，就不能开通客运吗？！",
            "他们返岗，有好的措施隔离吗？",
            "农民工这个词不知道谁发明的，感觉很不好听",
            "没有农民工看你们怎么办",
            "汽车🚗 不通行怎么复工那，不是每家都有小汽车的，山东的市内省内汽车都不运行",
            "保证有口罩😷，勤洗手，人人戴口罩",
            "好像到地方还要隔离14天，老板包吃住"
        ],
        "疫情相关度":3.359592879654765,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvebwdmCk?mblogid=IvebwdmCk&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":176,
        "评论数":266,
        "点赞数":1193,
        "微博内容":"【#如何避免硬核防控变硬来#】21日，民政部基层政权建设和社区治理司司长陈越良表示，社区防控要考虑群众的经济承受能力，对社区防控中发生的问题，要第一时间纠偏，越是在防控吃紧时，越是要坚持依法防控。下一步将督促地方建立#防控行为警示通报制度#，欢迎广大人民群众对社区防控进行监督。 人民日报的微博视频",
        "评论":[
            "看看xj呗",
            "我现在担心福利院养老院",
            "一刀切不可取，硬来也有必要，这个度不好把控",
            "社会稳定，长治久安，大美新疆。武汉人不复工，我们不开门，坚决再隔离十四天。没有米面油，我们自己饿着抗，扛到眼冒金星心发慌！防疫是命令，疫情大于天，如果你有其他病，还请在家自愈，如果你身体健康，还请自己去集中隔离！相信国家，相信我们能挺过去，相信春天会来临！",
            "出现反弹和出院十天再次检测出来这两件事太可怕了",
            "@ 新疆"
        ],
        "疫情相关度":6.288786262373228,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ive34iMMr?mblogid=Ive34iMMr&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1176,
        "评论数":4667,
        "点赞数":42912,
        "微博内容":"【#甘肃应急响应调整为三级#】据甘肃省卫健委网站，根据国家有关法律法规规定和甘肃省新冠肺炎疫情发展形势，经省政府研究决定，自2020年2月21日14时起，将甘肃省新冠肺炎疫情防控应急响应级别由一级应急响应调整为省级三级应急响应。网页链接",
        "评论":[
            "说明这里不太严重了，真好",
            "我大甘肃治愈率最高 加油",
            "甘肃人出来答题啦哈哈哈 甘肃省虽然经济吊车尾但是这次管控真的做的很好哦 连续这么多天已经没有新增了 而且治愈率很高 同时街道和社区还是管控很严格的 恭喜甘肃降级 不过大家还是要继续带好口罩哦嘿嘿😁",
            "甘肃玩中医的",
            "什么时候才能听到国家宣布疫情解除，想去学校喝奶茶，吃烤冷面，臭豆腐，铁板土豆，关东煮，麻辣烫，炸鸡腿……一线的医护人员们一定要保护好自己！我们一定会成功！",
            "虽然降级了，但也不要掉以轻心！",
            "老板来碗二细，多放些辣子",
            "你们别不服啊 甘肃真的控制的很好",
            "甘肃这次真的反应很及时",
            "甘肃加油",
            "评论里的杠精，政策本就是因地制宜，不能一刀切。总不能因为全国疫情态势还没有全面转好，就让所有省份一直陪跑吧。人民要生活，学生要上课",
            "不管是几级，不能大意的 我看一些地方，有懈怠的意思了",
            "甘肃加油！冲鸭 欢迎大家以后来甘肃吃洋芋",
            "阿甘棒棒的！治愈比例目前是第一 全省现存确诊患者只有18个人辣！！！",
            "甘肃的中药颗粒剂已经送达武汉了",
            "我们甘肃攒劲！",
            "明显感觉到，马路上，人也多，车也多了！",
            "甘肃是人员输出型省区，输入的不多。截止目前的91名病例，多数都是从重点疫区返甘人员，及时实施了严格的防控措施，没有造成大量的聚集性感染，只有很少的二次接触感染，没有三次，四次…及时收治后治愈率和效果都很高。所以，实行差异化管理，重点防控来自高风险地区输入人员，也是为了尽快恢复生产。",
            "瞅瞅人家，还是甘肃行",
            "我的推测降级一是因为甘肃管控不错疫情没有扩大，二是甘肃经济比不得发达省份，再不生产损失有点大。降级不代表松懈，基本的防控措施还是在的。",
            "甘肃加油喔",
            "真的算严格了，百万人口城市的武威和移民人口最多的嘉峪关还有地盘最大的酒泉一例都没有，给个赞！！",
            "还是那一句话，西北五省不相信眼泪。",
            "我们天水12例全部治愈出院了",
            "甘肃加油 治愈率领跑",
            "美丽甘肃您好！恭喜疫情防控，大见成效！",
            "说明甘肃学生快开学了",
            "正能量第一家省份",
            "甘肃率先降级 #甘肃应急响调整为三级#",
            "李跃华医生的方法治愈了上百人，何不给他个机会呢，话说英雄不问出处，能治好病才是最重要的",
            "甘肃不到一百人确诊治愈了七十多了",
            "我大甘肃这次真的值得点赞。形势在向好发展，期盼过几天就能在城关区吃到牛大。武汉加油，湖北加油，中国加油",
            "早了一点吧！现在是返城高峰期，别再反弹了！",
            "算是除西藏外第一个一级调整到三级的吧",
            "甘肃3天0新增，91例治愈71例，治愈率78%。 甘肃主要是农业，春天来了农忙时节，是该适当放松管制抓生产了。农时不等人，关乎一年的收成！",
            "该调整要及时调整。不然对社会影响太大。",
            "为什么降啊，我感觉我们这里还很严重啊🙉",
            "有甘肃的小伙伴嘛 我平凉的 你们那里的牛肉面开门没有 🙋",
            "打啥问号呢应该是不太严重把",
            "降了降了",
            "不得不说，甘肃确实监管力度不错，咱经济虽然比较差，但我们听话，努力！治愈率也很高❗ ❗ ❗ 加油兰州！加油武汉！加油甘肃！加油中国！[加油][加油][加油]",
            "甘肃是首个降为三级的省份吗",
            "说明不太严重了，但是也不能掉以轻心[加油]",
            "甘肃省先后分六批向湖北重灾区投送了接近800名医护援助人员。第七批援助医疗队目前正在紧张组建中。甘肃在自身经济发展落后、卫生资源有限的不利条件下，依然聚全省之力，倾其所有，快速向湖北投送了一批又一批的优秀的医疗援助人员，以实际行动彰显了情怀、责任、使命、担当，作为甘肃人，真骄傲！",
            "要看各省市自己的情况，甘肃是甘肃",
            "马踏肺炎，武威一直就没有哈哈哈哈哈哈哈哈哈哈哈哈",
            "作为甘肃人，觉得这时候降级并不是啥好事",
            "甘肃人报道啦…我在临夏…回族自治区…确诊人数已经清零一两周了…虽然降级了，但是一点都没松懈，反而好像更严格了…大街上没有不戴口罩的…超市里有人买不到口罩想买东西的，保安大叔都把他的给别人了…说你先戴着，不然不放心让你进去…我们真的没有松懈哎…[加油]",
            "加油呀！！！！明天就能喝放哈了！哈哈哈哈",
            "终于替我们大甘肃松一口气 很多地方已经清零了 其他地区也加油",
            "有些憨批不要太没脑子 我们这边就是经济落后也没吃你家大米 我们捐了物资派了医疗队那是我们的一份心 低调不需要炫耀 白痴 国家是一个整体 不像你长了一张嘴只会喷💩 捐款捐物没见你出来嚷嚷 别拿着无知出来丢人了",
            "说明情况越来越好啦",
            "期待全国飘0",
            "兰州人来啦来啦 希望中国每一个城市都慢慢清零 越来越好",
            "新疆迎来了新的14天呢",
            "我们大甘肃这次真的是好让人感动，做得真的好。不是说没有人员流动什么的，我朋友好多在外地工作哇。我回家第一天开始，出小区测体温。超市测体温不戴口罩不让进。卖菜的小商店不给进蔬菜。怕出现纰漏。刚开始本小区人进出量体温，后来、本小区人进出登记。再后来、出入证走起。",
            "甘肃一级降为三级，主要我们这边本来治愈率就在前列（重视中药），至于那些说可能放松的，其实我们这边一直很严，现在只是适当的降低标准，还是很严的，而且我们这边毕竟经济相对落后，是农业大省，最近要开始春耕，不然后半年吃啥。",
            "我对这些不懂，但是政府做的决定肯定是三思而后行的，虽说还有18例，但是严格监控好久没有新增了，而且再不下调人民的生活保障不了，我们甘肃这段时间虽然不是疫区，但是东西真的贵，经济已经受创伤了，我相信我们甘肃下调三级对其他地方的人来说也是一个让人振奋的好消息",
            "虽然这样，但还是请我甘肃同胞们提高防护意识，这如今交通便利，人来人往……",
            "为什么是三级？"
        ],
        "疫情相关度":7.084881076850459,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ive12omyz?mblogid=Ive12omyz&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":256,
        "评论数":357,
        "点赞数":3638,
        "微博内容":"【正在直播：#国务院联防联控机制发布会#】21日15时，国务院应对新冠肺炎疫情联防联控机制举行新闻发布会，介绍依法防控疫情、维护社会稳定工作情况。@人民日报 正在直播↓↓一起关注！\n人民日报的微博视频 .",
        "评论":[
            "以后还是别整连降15天的任务了，把每个地方给吓的不敢出头。今天是监狱特辑，明天呢？",
            "山东的通告里，最关键的没说，第一例怎么感染的",
            "什么时候才能听到国家宣布疫情解除，想去学校喝奶茶，吃烤冷面，臭豆腐，铁板土豆，关东煮，麻辣烫，炸鸡腿……一线的医护人员们一定要保护好自己！我们一定会成功！",
            "加油加油加油",
            "辛苦了",
            "中国加油！！我还等着开学呢！待到春暖花开时，我们一起步向小康！！",
            "各地的监狱都要好好排查啊",
            "抗击疫情，我们在一起",
            "期待你们的好消息",
            "加油，我们相信治愈的人会越来越多，明天任然是0白衣天使你们辛苦了，加油！！！！",
            "一起等待春暖花开，期待能走出家门，加油💪",
            "一起加油！能家里待着就不要出去溜达",
            "众志成城，一起加油",
            "期待好消息",
            "加油加油，什么时候才不会有患者啊",
            "会更好的 加油！[加油][加油]",
            "加油",
            "加油！！！",
            "期待会有好消息",
            "加油！！！",
            "监狱里面感染了那么多人啊？太可怕了！他们不和外面接触，怎么感染的？",
            "监狱警察也不容易，严格落实防控措施，止住疫情扩散才是重中之重",
            "疫情突然且迅猛，政府已经是在有限条件内采取了有力有效的措施，这是毋庸置疑且必须肯定的，我们要相信政府！",
            "湖北加油，一切都在向好的方向发展！",
            "🇨🇳 加油",
            "山东临沂 很腐败。纪委不来看看嘛",
            "加油！曙光即将到来！",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油",
            "相信国家，期待好消息！",
            "期待好消息！！",
            "希望国家快点恢复正常",
            "好棒",
            "加油加油！",
            "",
            "万众一心 抗击疫情 加油",
            "输入性病例",
            "辛苦了！！加油加油！等待迎接春天！",
            "@ 新疆，来听发布会，一刀切该改改了",
            "",
            "【正在直播：#国务院联防联控机制发布会#】21日15时，国务院应对新冠肺炎疫情联防联控机制举行新闻发布会，介绍依法防控疫情、维护社会稳定工作情况。👇#湖北加油武汉挺住#",
            "健康赢",
            "加油啊！",
            "中国加油",
            "加油，中国，我们一定能迎来春暖花开"
        ],
        "疫情相关度":4.851504011951007,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvdXODlI4?mblogid=IvdXODlI4&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":862,
        "评论数":1226,
        "点赞数":13172,
        "微博内容":"【#250家火锅店为四川援鄂医护免费一年#】据川报观察，17日四川火锅协会发起倡议，向四川支援湖北全体医护人员免费提供一年的火锅餐饮服务。截至21日，全省已有250家火锅店报名支持倡议，具体实施方案将在近几天制定。“四川火锅人虽不能站在抗疫一线，但我们用自己的方式致敬医护人员，他们是英雄。”",
        "评论":[
            "火锅店下半年为了宣传也是操碎了心",
            "以后更爱火锅了，最爱！！",
            "这些火锅店老板也太好了吧。活该发大财。",
            "希望她们赶紧能吃上这顿庆功宴",
            "好好好！！！应该的！天津的煎饼果子，不要装听不到！",
            "拿出小本本记下这250家馆子",
            "好样的",
            "什么时候才能听到国家宣布疫情解除，想去学校喝奶茶，吃火锅，臭豆腐，铁板土豆，关东煮，麻辣烫，炸鸡腿……一线的医护人员们一定要保护好自己！我们一定会成功！",
            "火锅店就是营销措施也好，必须点赞",
            "这个太诱人了",
            "待疫情结束，回来好好享用火锅！等你们",
            "刚看到一个新闻，很多捐给湖北的蔬菜都烂在仓库里了",
            "㊗️ 火锅店老板发大财 好人一生平安",
            "疫情结束以后 好好去吃火锅！",
            "大四川加油！！！",
            "我吃火锅，你吃火锅底料！",
            "艹，馋死我了",
            "有个问题，医护人员和非医护人员的朋友一起去吃，怎么算？",
            "谭鸭血火锅。我的的最爱啊，每次都要排队",
            "优秀企业",
            "如何让东北烧烤界看到这条新闻",
            "优秀",
            "一看才知道成都有这么多火锅",
            "天！更想吃火锅了！",
            "居然有这协会？？？",
            "我更爱火锅了❤️",
            "这个可以有",
            "真的好想吃火锅",
            "辛苦了！！",
            "暖心的举动",
            "",
            "正能量的火锅店！祝你好运红红火火！",
            "可以是可以！只是觉得没有必要🙊",
            "棒棒哒 点赞",
            "一方有难 八方支援 中国加油",
            "四川火锅为武汉热干面扎起[加油]",
            "唉呀妈呀，川锅就是给力",
            "给我能给它吃倒了。",
            "限制人均消费吗？",
            "不要再诱惑我了",
            "硬核火锅店。牛逼☀🐮☀",
            "啥情况",
            "开学了就去吃火锅🙃",
            "等候你们凯旋归来 下半年火锅一天两家",
            "赞，对英雄就该这样",
            "可以带上我吗？",
            "四川也要好好的雄起！",
            "这个好，既给力福利也打了广告！",
            "",
            "这样医护人员也更有干劲呀",
            "最近在朋友圈看到一个疫情预测结束时间 请问是真的吗",
            "海底捞我来了！！！",
            "",
            "好棒",
            "哇 好有魅力",
            "这个实用",
            "四川欢迎你们",
            "我真的好想吃火锅啊啊",
            "火锅店牛逼",
            "太赞啦"
        ],
        "疫情相关度":0.46095320513459676,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvdNJ4Yc4?mblogid=IvdNJ4Yc4&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":9756,
        "评论数":10302,
        "点赞数":176691,
        "微博内容":"【送别彭银华！#一场未完成的婚礼#】29岁的呼吸内科医生彭银华，推迟了原定正月初八的婚期，主动请缨上一线。他坚守在隔离病区近一个月，不幸感染新冠肺炎，于2月20日去世，抽屉里还留着没来得及送出的婚礼请柬……",
        "评论":[
            "“中国总是被他们最勇敢的人保护的很好。 ——基辛格《论中国》",
            "他的家人和未婚妻有多心痛啊",
            "一看到这些，我就要骂那些吃野味的憨批十万八千遍",
            "我们需要勇士，我们不需要烈士",
            "新娘该多伤心呀",
            "家说不定刚领证不久，这对于妻子来说太难了，还未礼成丈夫就没了…这谁能接受…",
            "看了消息，想说点啥，始终不能下笔。这个岁数，应该是独子，让这个家庭怎么面度，让他的父母怎么承受？有没有英雄的称号不要紧，但愿国家不要忘记他的家人，不要忘记这个群体曾经的贡献，不要忘记这个用生命换来的教训。",
            "太可惜了",
            "新娘子没等回她的新郎，这场疫情我们失去的太多太多了…",
            "心痛，一路走好",
            "天哪",
            "他才29岁啊 才29岁啊！！！！",
            "太好哭了 新娘子该多难过啊",
            "首先他是医生他知道最正确的的防护方法，其次他在医院他可以第一时间进行治疗。即使这样那样的便利条件他还是走了。这病毒多可怕，前线的医护人员多危险。作为普通人我们一定要服从安排，安心在家。",
            "希望有灵魂，希望有轮回。",
            "",
            "对全中国来说他只是1/14亿，微不足道，而对个人来说却是生命只有一次",
            "英雄 一路走好",
            "我的天明明都要举行婚礼了，却…………英雄一路走好",
            "无情的病毒，还人家新郎🙏🙏心痛",
            "太惨了，父母白发人送给黑发人，还有没有办婚礼的妻子。致敬英雄！您一路走好",
            "我想起了我老姨，第一任丈夫蜜月旅行在海边，是个警察，看见一个孩子溺水进去救人，结果孩子救上来了，他再也没上来，我老姨至今都有精神上的后遗症，年纪越大，现在越明显，而且再也没下过海 愿他的未婚妻一生平安",
            "难过，一路走好",
            "谢谢您",
            "为每个奋战在抗疫前线的医护人员，志愿者加油！",
            "太难过了 英雄一路走好",
            "新冠病毒！你还人家健康帅气的新郎！不要他烈士！只要他帅帅的当新郎啊！",
            "心痛",
            "英雄烈士，愿天堂没有病毒🙏",
            "，我能说什么？恨自己当时没去学医。",
            "新娘该有多难过啊",
            "这个延期的婚礼一辈子也无法如期举行了 他的妻子该多痛苦啊",
            "太难受了tm的那些吃野味的！！",
            "太难过了",
            "心疼未婚妻 愿你天堂安好",
            "新娘得多伤心，还有家人一路走好",
            "谁也不知道明天会发生什么，所以好好珍惜身边人，别动不动分手离婚啥的。好多人想在一起都是奢望。",
            "太难过了真的",
            "不敢看他的眼睛，太难受了",
            "不要這樣子可以嗎[淚][淚][淚][淚][淚][淚]",
            "还是一个不到三十岁的孩子啊",
            "英雄走好！",
            "走好",
            "很遗憾以这种方式认识你，祖国不会忘记你，人民不会忘记你……",
            "生命永远定格在29岁。 愿逝者安息🙏",
            "为什么啊！他才29岁！不是治愈的希望很大吗！！太可惜了！",
            "🙏🙏🙏致敬疫区逆行者！一路走好啊！",
            "听说新娘还怀着宝宝",
            "唉，新娘怎么能接受的了！",
            "看到有未婚妻子还有孩子，太心痛了，他还那么年轻，本以为还有大把的好时光",
            "",
            "走好🙏🙏🙏",
            "今天晚饭说起彭医生，妈妈遗憾的说，推迟了初八的婚礼，怎么一直就回不来了呢。饭桌上沉默了许久，直到现在我也没办法说出口我自己的心情，愿其家人平安🙏",
            "心痛 致敬",
            "我不希望以这样的方式认识你。 又或者是更多和你一样的人……",
            "不敢看这样的消息",
            "致敬！",
            "谢谢您，希望您在天堂没有病毒的侵犯",
            "疫情破坏了多少家庭，可恶",
            "10级临床的学长🙏一路走好",
            "29岁 父母正白头 父母怎么办 未婚妻怎么办 都怎么办",
            "湖北庸官应该去守三年灵！",
            "英雄永远都是普通人"
        ],
        "疫情相关度":3.09296946806181,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvdA8BVa4?mblogid=IvdA8BVa4&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":2908,
        "评论数":7077,
        "点赞数":167402,
        "微博内容":"【#湖北监狱系统确诊271例#新冠肺炎 #武汉女子监狱监狱长被免职#】21日，湖北日报记者从湖北省监狱管理局获悉，湖北省监狱系统共有新冠肺炎确诊病例271例，其中湖北省#武汉女子监狱确诊230例#，湖北省沙洋汉津监狱确诊41例，均为输入型病例。\n湖北省武汉女子监狱因防控工作不力，监狱长被免职；湖北省沙洋汉津监狱一名干警因未如实报告生活轨迹，被给予党内严重警告处分。网页链接",
        "评论":[
            "囚犯：我太难了，万万没想到啊……在隔离中被隔离。",
            "能不能别双标啊，湖北这个隐瞒行动轨迹的干警只是党内警告处分？而北京有一例，同样是隐瞒旅行史，但却是以涉嫌妨害传染病防治罪，被立案侦查了。。一个只是党内警告，一个是刑事犯罪。这种区别处罚，公平吗？",
            "突然一个监狱全感染了，这些当官的真的是，虽然免职了，271个病人生死未卜",
            "浙江蹲，浙江蹲，浙江蹲完山东蹲。 山东蹲，山东蹲，山东蹲完湖北蹲。 湖北蹲，湖北蹲。。。",
            "学校环境无异于监狱 不能那么早开学啊",
            "学校晚点开学吧，支持的赞我，我看有多少",
            "真的都以为监狱是最安全的，没想到躲过初一躲不过十五，是不是隐瞒不报啊？",
            "济宁这是捅了个“窟窿”，把全国监狱一下子都“拉下水”了。后面，养老院、精神病院、戒毒所……是不是也要做好准备？🙏🙏🙏",
            "原来最危险的地方就是最危险的地方。",
            "感谢山东监狱浙江监狱给湖北监狱指明了方向",
            "浙江不说，其他省份会说吗？",
            "山东在等浙江，湖北在等山东。做到诚实就是这么难？",
            "@ 湖北的力度太小了，这个女子监狱确诊230人，仅仅是监狱长被免职，再看看山东那个确诊200的监狱，省司法厅厅长都被免职了",
            "查查武汉的疾控中心吧 有的护士私下炫捐的物资牛肉酸奶多的吃不完 一边真正在前线的医生护士 吃方便面面包 平民老百姓吃肉物价贵成那样 有些并不在同济那些地方的人还说吃不完 要么显怀 一人分五箱酸奶 万把块钱的肉",
            "这两地处理结果差别太大了啊，山东任城监狱感染200例，从省司法厅长，政委，两个副厅长到监狱长，三个副监狱长全撸干净，湖北就一个监狱长免职，一个干警党内警告，还是在湖北当官好啊",
            "看来湖北是有鬼啊，官官相护",
            "先是浙江扔出四个二。然后山东说两王炸。最后湖北说四个A跟！",
            "今日大片，监狱风云！",
            "为什么今天突然有三个省份的监狱出现这种情况？还是说之前一直有但是没报？藏着掖着？希望严查！！！",
            "湖北官员一拍大腿，卧槽，妈的我们也有监狱呀！监狱管理局，卧槽，我们也需要上报呀！中央，艹。",
            "学学山东行不行 一撸到底！！！",
            "在担心国内的情况时，我想提醒我国防疫部门注意避免来自周边国家、特别是日本、韩国、印度这些要么开始爆发、要么隐瞒不报的国家的病源回流可能性。希望我们针对这些来自国外的人口加强管控，避免好不容易管控住的局面再次失控！🙏🙏🙏",
            "...",
            "人在牢中坐，冠从天上来",
            "政法机构出现这种问题，必须严查",
            "山东这回出事，省厅都给撸了。武汉天天出事事事事事，这回又瞒报瞒不下去了才爆出来，结果才撸个监狱长意思意思，真是服了武汉，官僚体系有多严重！",
            "哎 又得需要多少医护人员和警察啊",
            "同样是免职，为啥湖北只敢动小干部？利益纠缠太深？",
            "山东的，省司法厅领导都免了。是不是",
            "学学山东行不行 一撸到底！！",
            "有种不祥的预感：武汉比数据显示的更加严重！！",
            "：这两地处理结果差别太大了啊，山东任城监狱感染200例，从省司法厅长，政委，两个副厅长到监狱长，三个副监狱长全撸干净，湖北就一个监狱长免职，一个干警党内警告，还是在湖北当官好啊😁",
            "天……怎么会这样……浙江武汉山东……",
            "要是浙江山东没爆出来，湖北还不准备上报吧，可别告诉我这271个都是昨天一天确诊的咧！再看看山东免职了多少人？怎么的呢，湖北都是青天大老爷，跟他们都没关系，这病毒是牢房里长出来传染给大家的？",
            "人家山东从上到下通通免职，连司法厅厅长都免职了；武汉出了这样的事情，还让省司法厅派工作组来开展工作，难道监狱出了这样的事情只有监狱长有责任？！两相比较，高下立现。",
            "大家都关心犯人情况，就没人关心下狱警吗？一个狱警感染了，所有狱警都要被骂啊？凭啥呀！大多数狱警都在监狱里封闭，家都回不来，我都快20天没看见我爱人了",
            "今天，上演的是《监狱风云》……",
            "能不能别双标啊，湖北这个隐瞒行动轨迹的干警只是党内警告处分？而北京有一例，同样是隐瞒旅行史，但却是以涉嫌妨害传染病防治罪，被立案侦查了。。一个只是党内警告，一个是刑事犯罪。这种区别处罚，公平吗？",
            "今日大片，监狱风云！",
            "这个跟山东监狱比起来处分的也太轻了吧",
            "？监狱是不是都开始排查了",
            "浙江报完，山东报，山东报完，湖北报，下一个又是哪个省？",
            "我老公沈阳监狱的狱警，初一开始封闭管理了就连警察吃饭都是外面眼里送，挨个打电话通知家属不让来，连接班的都是统一宾馆隔离14天，他十五都没在家，这没几天又要去宾馆隔离然后接班！有高血压，带了一天的药，换洗衣服都没有，家属不让去送！现在辽宁慢慢都恢复正常了和每个人的努力和牺牲分不开的",
            "犯人单独弄个方舱隔离吧，别和普通人一起",
            "u：这两地处理结果差别太大了啊，山东任城监狱感染200例，从省司法厅长，政委，两个副厅长到监狱长，三个副监狱长全撸干净，湖北就一个监狱长免职，一个干警党内警告，还是在湖北当官好啊😁",
            "乌鲁木齐市头屯河区就不同了，国企直接参与分赃，多牛逼，",
            "太可怕了 这种地方怎么会传播的那么快",
            "今日大片，监狱风云！",
            "山东，浙江不报，湖北监狱会一直没有的",
            "但愿别再有大范围的扩散了🙏不过一般坏人身体都可壮实了",
            "哇哦 论官僚主义果然还是湖北第一",
            "之前还认为监狱是最好的隔离区、最安全，不会被传染，现在看来高估了监狱的防疫意识，这下不仅要增加医护过去，恐怕还要为加强安保增加警力和兵力，全国监狱还有多少存在疫情的？",
            "庸者下，能者上，趁着疫情把官员们好好洗次牌",
            "监狱里的人形形色色的都有，千万要保护好一线的医护人员！",
            "@ ：这两地处理结果差别太大了啊，山东任城监狱感染200例，从省司法厅长，政委，两个副厅长到监狱长，三个副监狱长全撸干净，湖北就一个监狱长免职，一个干警党内警告，还是在湖北当官好啊😁",
            "治疗的时候会不会有人逃跑",
            "我的妈呀这是怎么办到的",
            "各地司法厅厅长拨通了各大监狱长的电话",
            "浙江不报，全国各地都不报是不，浙江一报，各地都有，还是三位数",
            "处罚偏轻，看看山东8人免职",
            "现在关心的是那200多犯人怎么治疗？能得到保障吗？如果出现死亡监狱是否应该赔偿？"
        ],
        "疫情相关度":10.357856082320177,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvdnM65Se?mblogid=IvdnM65Se&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1357,
        "评论数":2092,
        "点赞数":54950,
        "微博内容":"【#杜富国妹妹出征湖北抗疫一线#】20日下午，贵州湄潭县人民医院急诊科护士杜富佳启程出征武汉。1月27日和2月4日，杜富佳曾两次递交请战书请求支援武汉。20日杜富佳接到医院通知，并在当天培训结束后从贵阳飞赴武汉。杜富佳说，哥哥在扫雷战场上喊出的那句“你退后，让我来”的话给了自己站上前线的力量。“让我来” ！杜富国妹妹今天出征湖北抗疫一线",
        "评论":[
            "杜富国还有一个弟弟叫杜富强，在西藏边境线上当边防战士保卫祖国。致敬这一家人",
            "不该让她去啊",
            "杜富佳说，哥哥在扫雷战场上喊出的那句“你退后，让我来”的话给了自己站上前线的力量。致敬",
            "英雄一家 致敬",
            "务必平安归来",
            "哪有什么岁月静好，只是有人替你负重前行！致敬英雄！加油💪",
            "英雄家庭",
            "妹妹加油，平安归来，哥哥妹妹都是人民英雄",
            "辛苦了 一家都是英雄 要平安回来",
            "杜富国-感动中国十大人物 杜富强-戍边战士 杜富佳-白衣天使战疫一线 所以说这是多么优秀的一家人",
            "致敬，平安归来",
            "中华五千年就是靠着这群人撑起来的啊",
            "这家人还有个驻守边疆，多么伟大的妈妈培养出这么优秀的孩子👍",
            "希望她一定要平安回来",
            "致敬平安归来",
            "英雄儿女 一定要保护好自己 等你平安归来",
            "哥哥弟弟妹妹 这个家庭都是英雄啊",
            "照顾好自己！平安归来",
            "英雄家庭平安归来",
            "英雄的力量",
            "每次看到与杜富国相关就是一声叹息 失去双眼双臂依然顽强的生活 太让人心疼了 看到他的妹妹之前请愿去一线防疫 一家都是英雄 让人敬佩",
            "谢谢每个帮助湖北的好心人",
            "英雄儿女，但一定要平安归啊🙏",
            "没记错的话还有一个弟弟 也是特别棒的军人 在央视一个节目上看到过 真是致敬英雄的一家人！！",
            "一家人都是英雄",
            "模范家庭",
            "致敬，英雄之家，一定要平安凯旋啊[加油]",
            "致敬英雄之家",
            "好让人感动的一家人❤",
            "英雄联盟",
            "国家是我们的坚强后盾，我们要勇敢站出来守卫爱护她！我爱你中国！感谢每一寸热爱这片土地的人们！有你们在，我们安心！病魔一定被治愈，你们也一定会安全归队！谢谢你们的勇敢付出！",
            "菩萨在哪里？不一定在庙子，不一定在宗教中，社会上很多人行的就是菩萨道。倒是穿上宗教外衣的人，常常听闻佛法的人，却做不到。社会上很多不信宗教的人，我看了肃然起敬，他们真是菩萨。",
            "致敬",
            "杜富国 杜富佳 杜富强 国家强",
            "当今英雄数谁家，杜家兄妹是榜样！",
            "这是一种责任感和担当，英雄一家，愿平安🙏",
            "全家都是榜样",
            "致敬，平安归来(ღ˘⌣˘ღ)",
            "一家子英雄",
            "英雄的力量",
            "英雄兄妹！！！",
            "主持人大赛上说过，他弟弟也好厉害的",
            "没人了吗？为什么还要让她去、春暖花开，平安归来",
            "医者父母心啊",
            "太棒了!给你们出彩",
            "她们医院不会就派一个人吧",
            "半个月前看新闻说杜富佳在扛疫一线很久没回家了！这又去武汉了吗？弟弟又在边防一线！这家人太伟大了！",
            "致敬❤️",
            "加油💪，最可愛的人！平安归來",
            "致敬英雄一家"
        ],
        "疫情相关度":4.542749255706628,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivd88zcuT?mblogid=Ivd88zcuT&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1466,
        "评论数":3353,
        "点赞数":34181,
        "微博内容":"#湖北新增确诊订正为631例#【#湖北订正新冠肺炎疫情数据#：#湖北新纳入220例确诊10例疑似#】据湖北省卫健委官网：目前，我省监狱没有接入传染病疫情网络报告系统， 2月20日夜接到监狱部门手工报卡后，经认真审核确认，截至2月20日24时，监狱部门报告的271例新冠肺炎确诊病例中有 51例前期已纳入相关地区统计并公布，其余220例确诊病例和10例疑似病例现纳入2月20日疫情数据进行公布。全省新增确诊病例数由411例订正为631例，累计确诊病例数由62442例订正为62662例；新增疑似病例数由1269例订正为1279例，现有疑似病例数由4084例订正为4094例。\n\n2020年2月20日湖北省新冠肺炎疫情情况\n\n2020年2月20日0—24时，全省新增新冠肺炎确诊病例631例，其中：武汉市319例、黄石市7例、十堰市13例、襄阳市3例、宜昌市4例、荆州市7例、荆门市6例、鄂州市5例、孝感市17例、黄冈市17例、随州市4例、恩施州1例、仙桃市1例、天门市4例、潜江市3例，咸宁市和神农架林区0例。此外，监狱系统累计增加220例。\n\n全省新增病亡115例，其中：武汉市99例、黄石市1例、襄阳市1例、宜昌市1例、荆门市3例、鄂州市1例、孝感市5例、黄冈市3例、随州市1例，十堰市、荆州市、咸宁市、恩施州、仙桃市、天门市、潜江市和神农架林区0例。\n\n全省新增出院1451例，其中：武汉市766例、黄石市40例、十堰市22例、襄阳市49例、宜昌市19例、荆州市80例、荆门市28例、鄂州市25例、孝感市98例、黄冈市125例、咸宁市45例、随州市78例、恩施州10例、仙桃市26例、天门市32例、潜江市8例，神农架林区0例。\n\n截至2020年2月20日24时，湖北省累计报告新冠肺炎确诊病例62662例，其中：武汉市45346例、黄石市974例、十堰市654例、襄阳市1170例、宜昌市895例、荆州市1517例、荆门市800例、鄂州市1343例、孝感市3346例、黄冈市2856例、咸宁市766例、随州市1287例、恩施州245例、仙桃市568例、天门市477例、潜江市188例、神农架林区10例。此外，监狱系统累计增加220例。\n\n全省累计治愈出院11788例。其中：武汉市6214例、黄石市339例、十堰市209例、襄阳市343例、宜昌市250例、荆州市531例、荆门市229例、鄂州市375例、孝感市771例、黄冈市1274例、咸宁市313例、随州市386例、恩施州112例、仙桃市210例、天门市165例、潜江市57例、神农架林区10例。\n\n全省累计病亡2144例，其中：武汉市1684例、黄石市27例、十堰市2例、襄阳市24例、宜昌市28例、荆州市40例、荆门市37例、鄂州市39例、孝感市94例、黄冈市90例、咸宁市10例、随州市28例、恩施州3例、仙桃市19例、天门市12例、潜江市7例、神农架林区0例。\n\n目前仍在院治疗42056例，其中：重症8979例、危重症2018例，均在定点医疗机构接受隔离治疗。现有疑似病例4094人，当日新增1279人，当日排除610人，集中隔离3906人。累计追踪密切接触者225696人，尚在接受医学观察63126人。",
        "评论":[
            "监狱和学校环境差不多，所以一定要谨慎开学！",
            "今天的地方监狱系统简直了。。。。",
            "原来今天是监狱系统排查结果公布日。",
            "今天爆出山东，湖北，浙江监狱系统，那么其他省呢？其他系统，比如部队有吗？",
            "播报实时数据就是对人民最大的帮助",
            "真有意思，山东，浙江，湖北监狱同一时间得病，就tm不能实事求是？藏着掖着，大家有福同享有难同当？",
            "看到别的地方监狱上报你们湖北才上报？？难道之前监狱的人员确诊就不是确诊？？",
            "这数据跟闹着玩似的",
            "湖北监狱也出事了？",
            "领导，浙江监狱报了，咱报不报？ 再等等！ 领导，山东监狱也报了，咱报不报？ 赶紧报呀！你个憨批，还等啥？",
            "第一次见数据修正",
            "监狱要挺住呀🙏🙏🙏",
            "监狱风云",
            "所以，今天报了近450例监狱系统的新增？",
            "你们不报，我不报，你俩都报，我也报！",
            "本来犯人可能有马上出狱的，太不幸了，监狱一点也不安全啊，弄不好有期变死刑",
            "各大监狱也要清查了吗",
            "瞧湖北官员这机灵劲儿！",
            "？？都忽视监狱了吗",
            "不要为了数字而数字！",
            "这是国家一直在给湖北擦屁股吗",
            "对不起我们山东这下拖后腿啦 山东挺住吧",
            "你湖北省监狱也感染了是吗？这理由找的，人家山东浙江监狱感染，你也这么找借口?",
            "这个监狱和山东监狱是两码事对么？也就是说现在两个监狱一共四百多个？我刚才还在想怎么山东跑进武汉里面了",
            "",
            "湖北这个有问题 昨天还不知道监狱有 今天一看浙江山东监狱有问题 一自查 湖北监狱立即确诊220例",
            "湖北监狱也有？",
            "每天的数据都快看不懂了",
            "希望人数不要再增加了",
            "监狱未纳入管理系统。。。。",
            "数据不一致，就需要数据订正",
            "这玩意还能错的？？",
            "谁知道，没有接入传染病疫情网络报告系统的，除了监狱还有没有？还有哪些？准备什么时候纳入？",
            "监狱是高密集的场所，和学校类似，但又不能都放了......",
            "任城监狱第一批封闭管理的80名干警自1月27日下午17：00集体进驻狱内开展工作以来，团结互助、迎难而上、众志成城，不折不扣执行省厅局和监狱党委各项决策部署，全力投入到值班备勤、日常管理、应急处突、罪犯教育等各项工作中。取得了这场疫情防控阻击战的阶段性胜利。",
            "开始了？",
            "坐标武汉市东西湖区清水湾小区，小区公布3次疫情数据，确诊持续增加，7栋各单元均有确诊，业主多次反应有些人员在楼下聚集、聊天，业主请求封闭7栋门禁，阻断病毒传播，每户3天订一次物资由物业代收送户，经打市长热线，物业和居委才说“只能劝，没有执法权”，希望政府管管，救救我们。@人民日报",
            "好的 明白",
            "大学开学需要慎重",
            "【真实的数据】是最民众最基本需求，如大禹治水，【真实的疏导】远比【虚假的围堵消息】，对稳定团结争取国内外的人心，有战略上的前途。",
            "修正？？",
            "越来越看不懂了",
            "修正",
            "湖北卫健委的一个字我都不信了，就是他们说可防可控，有限人传人我才回武汉的，一个多月，楼都没下，靠",
            "只管报真实的 我们不怕",
            "加油加油❤️",
            "赶紧好起来啊",
            "会越来越好的！加油！",
            "我特么超级怕一开学，全国各地的大中小学也开始炸了",
            "骚操作，不害臊。",
            "这增加的220例是湖北省的？？也不说是哪个城市哪个监狱，完全搞不清头绪",
            "照这样看，监狱瞒报的应该还有",
            "能不能看看内容在评论，说的清清楚楚，还有怎么不能修正了，有漏得就修正喽",
            "山东的人撤职了，你们怎么说",
            "监狱今天通稿",
            "？？？？？修正",
            "这操作我觉得🉑",
            "监狱？？？？！！！！！"
        ],
        "疫情相关度":49.43208942560358,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivd3efBa1?mblogid=Ivd3efBa1&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":17179,
        "评论数":11197,
        "点赞数":223076,
        "微博内容":"【成都#一治愈者出院10日后复检出核酸阳性#】日前有媒体报道，2月19日下午，四川成都望江锦园一治愈后回家隔离的新型冠状病毒患者，在回家隔离的第10天，复检查出核酸阳性，相关机构已先后接走家属与患者，经与四川省卫健委核实，信息属实。今日（2月21日），该小区物业发布了告全体业主书，全文如下：\n望江锦园新型冠状病毒疫情防控通报\n各位业主：\n2月19日下午接社区通知，5栋3楼治愈回家隔离的新型冠状病患者（回家隔离第10天，患者及家属均未出过门，所需物资由物业送上门）按统一要求，需出门到定点医院复检（出门路线：从消防楼梯下楼，经单元大厅出楼栋，再经总平道路出小区大门；出门要求：戴口罩、手套）。当天晚上再次接社区通知，患者的复检结果为核酸阳性，医疗机构需马上接走患者及家属做进一步的核查及隔离观察。19日23:00左右和20日凌晨1:00左右，相关机构先后接走家属及患者（出门路线：从消防楼梯下楼，经单元大厅出楼栋，再经总平道路出小区大门；出门要求：患者戴口罩、手套，家属戴口罩）。物业及疾控中心随即对该患者及家属从家出门到小区大门所经过的路线进行了全面的消杀。物业中心将会持续对该楼栋进行重点消杀，持续跟进该患者的情况，及时向全体业主通报。（人民日报记者宋豪新）",
        "评论":[
            "还有完没完了",
            "天呐",
            "这病毒太可恨",
            "所以血浆真的只能用于重症……",
            "不是个案吧?请重视出院标准！",
            "从这个病例看，治愈后再隔离观察两周是非常必要的。不能麻痹大意，以免出院后再造成传播。",
            "康复者血浆怎么办",
            "这病毒怎么这么烦人…无语无语真无语，以后戴口罩要成为常态",
            "突然有点懵了",
            "对，就应该把这种最真实的情况发出来，不要隐瞒人民群众，不然代价太大了",
            "……这病毒也太鸡贼了吧",
            "这属于复发还是又感染……？",
            "所以我们这里做的真好，出院了还得到指定地点隔离14天，不回家的",
            "估计出院时病毒装死躲过去了，后面发现没啥事了，又活蹦乱跳起来了",
            "这病毒成精了",
            "怎么回事",
            "这病毒太招人恨了，死皮赖脸的感觉",
            "这病毒智商太高了，害怕😱",
            "可以说病毒可怕...当然是不是也要考量一下核酸检测的可靠性",
            "这个消息太可怕了吧，那么多治愈的人还有多少人是这种情况？",
            "前几天就我就说有这种可能性了，没太多人信。由于部分部位免疫豁免等复杂的原因，其实治愈后相当长一段时间仍长期带毒在医学和生物界又不是罕见现象。埃博拉、猫细小等等，数不胜数，且此时他们依旧具有传染性。",
            "这个患者该有多绝望啊！哎",
            "一定要等患者完全好了才能出院。两次核酸检测，肺部炎症减少…标准太低了。有的人抵抗力弱，可能会反复。",
            "病毒还玩起了回马枪",
            "两种可能：一是家里人是无症状感染者，前期核酸检查没有发现，患者回家后二次感染；二是患者有可能存在假痊愈，病毒并未完全消除，后又复发。在疫苗还没研制出来时，做好与病毒长期共存的准备吧，家里有老年人、婴幼儿或是基础病的人群尤其需要格外注意。",
            "我的天哪，太恐怖了",
            "应该是之前未完全治愈",
            "神马",
            "想起了埃博拉的纪录片，给非洲治疗埃博拉的医生不小心感染了埃博拉，在美国治疗了半年出院了，没多久觉得自己的眼睛看不见了，于是去眼科看了医生，医生在他的眼睛里找到了埃博拉病毒！！！！",
            "太可怕了吧 这病毒",
            "所以，别为了让数字好看就急着让出院...",
            "不是有抗体了吗？天哪，没完没了啊",
            "就在我家河对面",
            "……那这么多治愈出院的……不就……",
            "这病毒太狡猾了，",
            "这病毒能完全清楚吗？貌似hiv清除不了",
            "出院过后隔离也要全方位啊 不能掉以轻心啊 这怎么还能复发呢",
            "虽然其他3个指标正常（体温，发烧，肺部炎症），但是痰咽拭子或者鼻咽拭子检测仍有误差，下呼吸道的病毒没清除完毕而已",
            "我擦，有完没完啊！",
            "这病毒战略性撤退啊 伺机而动 nb",
            "这个操作……这病毒是怎么鬼",
            "太可怕了",
            "主要还是出院标准太松懈！依靠不靠谱的核酸检测为阴性就让出院了！希望今后严格把关出院标准，CT用上来，结合临床仔细诊断才是！在成都还未医疗没有如此缺乏的时候，不要一味追求出院率政治化出院！治愈好每一个当前病患也是当务之急！不然懈怠放出去的又会感染更多人！这样岂不是没完没了！",
            "所以，出院后主动隔离，定期复查，显得尤为重要！",
            "应该是没有治愈就出院吧，两次核酸检测应该还是存在不少偏差的。这个病毒最麻烦的应该是无症状感染者没法发现吧",
            "最担心的还是来了",
            "以后不买口红了 留着钱买口罩吧 这么看这个口罩估计得带好一段时间了。。。。",
            "会不会前面检测有误，就放出院了？",
            "？？？？？",
            "有完没完了",
            "没查细核实的数据别报出来，还有，数据没有排查清楚之前，别再轻言省外几连降了什么倒计时，有些人会放松警惕的！",
            "是本来没治愈还是又复发了真的怕了这病毒智商太高了",
            "这病毒好阴毒啊",
            "这小区物业很给力",
            "我感觉是患者体内的病毒水平小到了核酸检测的最低检出限，并不是治愈患者体内一点病毒都没了，出院后的患者体内残余的病毒再次反扑，可能跟出院之后的药物药效不够有关，毕竟有些药还是比较少比较珍贵的，一般要留给还没脱离危险的病人用。",
            "？？？之前不是说治愈者半年之内身体里抗体，不会再被感染？？？还是压根之前就没治愈？？？核酸假阴性？？？",
            "新冠你是不是有点晒脸了？",
            "病毒能不能消停点了",
            "怎么回事啊，这病毒成精啦？！",
            "中国加油",
            "哦买嘎"
        ],
        "疫情相关度":27.805689507009884,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvcVhmMse?mblogid=IvcVhmMse&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":755,
        "评论数":595,
        "点赞数":4927,
        "微博内容":"【与时间赛跑，#武汉床位最多方舱医院6天建成#】20日武汉规模最大的方舱光谷日海方舱医院建成，可提供3690个床位，收治新冠肺炎轻症患者。这一医院是利用工业厂房因地制宜改造而成。与时间赛跑，上千人的队伍同时施工，2000人24小时连续奋战，从15日接到任务到20日交付，用时6天。（长江日报）",
        "评论":[
            "为中国制造点赞 一线工作者辛苦了",
            "辛苦那些夜以继日工作的建筑工人了",
            "中国速度[加油]",
            "现在有一个问题，那些农民伯伯捐的蔬菜是当地政府出钱了还是自愿的，倘若没出钱，那农民的生活如何保障，脱贫岂不是“美谈”，还有捐的蔬菜水果如何分发，时间长了怕不是都烂了，还有一线医护人员能吃上嘛？这都是问题，要重视，别一天天歌颂赞扬农民捐这捐那了，农民生活不易",
            "中国速度👍",
            "到现在了还在建，到底有多严重啊。国外预测模型最终感染人数数据确实很多",
            "厉害了，加油！",
            "六张图中三张厕所照，就是来打🐸🐸脸的",
            "中国速度，加油！",
            "致敬建设者！！！！加油！",
            "致敬建设者！加油！",
            "厉害了我的国",
            "哇 这是什么地方啊 这么大的空间 厉害了",
            "哇塞太棒了，中国速度！",
            "为中国速度点赞！加油，武汉！加油，中国！",
            "加油！",
            "中国速度加油中国🇨🇳",
            "嘿，大山东牛逼",
            "武汉加油 中国加油 我加油",
            "真的是与时间赛跑了",
            "哇，这就是中国速度，自豪",
            "武汉加油[加油]",
            "这才是战时应有的工作状态！快速有效的执行力，很赞～",
            "速度够快",
            "所有的一线工作者们都辛苦啦，谢谢你们",
            "一线的工人们辛苦了，中国加油",
            "中国速度！中国力量",
            "中国速度。一线工作者辛苦了。向他们致敬[加油]",
            "中国速度",
            "中国速度，中国必胜",
            "和时间赛跑，用双手撑起双手做陪伴你的星星，穿越黑暗到黎明，不管路途有多远有多难走，一直到最后，这一次决不回头，这一次决不后退。",
            "太强了！",
            "中国速度",
            "加油！！",
            "大家都辛苦了",
            "中国🇨🇳 牛。",
            "中国速度",
            "中国速度 无人能及",
            "还有多久开学啊啊啊啊啊啊啊",
            "中国速度",
            "速度与效率[加油]",
            "加油加油加油",
            "长民日报？",
            "厉害了",
            "真的牛逼",
            "也就是中国了",
            "我大中国强",
            "床单细节，很人性化，为建设者点赞！",
            "厉害了我的国[加油]",
            "然后建设者隔离，隔离期间在隔离酒店串个门也被警方警告，欧耶，厉害了我的国",
            "有个疑问 图二是啥",
            "厉害了，我的国",
            "武汉NB",
            "好大啊！好想去看看",
            "一线的工作人员真的辛苦了 我们当然支持政府为打赢疫情防控攻坚战所做的努力并希望疫情早日结束 但这个规模最大的方舱却紧挨着居民小区 就在我家楼下 仅一墙之隔甚至连墙都没有 通风口排风扇都对着小区楼栋 离窗户仅几十米 请问居民的生命安全如何保障 后续处理工作有详细安排过了吗",
            "中国速度，致敬建筑者",
            "那红色的是啥啊",
            "中国速度？为一线建设者点赞！"
        ],
        "疫情相关度":6.420478555053661,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvcQN1UzG?mblogid=IvcQN1UzG&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":361,
        "评论数":780,
        "点赞数":10111,
        "微博内容":"【#拉萨今起实施人员进藏健康登记#】拉萨市人民政府今天发布《关于开展进藏来拉人员健康登记报告的公告 》，决定自2月21日开始，在全市疫情防控期间建立进藏来拉萨人员健康登记报告制度，要求所有人员必须在抵达拉萨前填报相关信息。公告全文详戳网页链接",
        "评论":[
            "这样严查是好事",
            "这样挺好",
            "可怜俺大山东了济宁一下干到了全省第一心疼！",
            "支持 西藏千万别又出现了病例",
            "西藏医疗资源匮乏，千万不要再出现新增病例，支持严管！",
            "拉萨第一名，威武大拉萨，我大拉萨点赞",
            "现在有一个问题，那些农民伯伯捐的蔬菜是当地政府出钱了还是自愿的，倘若没出钱，那农民的生活如何保障，脱贫岂不是“美谈”，还有捐的蔬菜水果如何分发，时间长了怕不是都烂了，还有一线医护人员能吃上嘛？这都是问题，要重视，别一天天歌颂赞扬农民捐这捐那了，农民生活不易",
            "紧跟西藏步伐吃鸡",
            "如果不是那个坏人，封城的最后一天跑去西藏，那么西藏一个人都不会感染。有时候真的觉得那些人好可恨。",
            "严格管理，以防万一",
            "应该禁止进入",
            "先别去了行不行",
            "守护最好的鸡屁股",
            "保护好西藏",
            "整挺好",
            "非常时期严格要求是对的",
            "保护好净土",
            "拉萨 稳住",
            "西藏牛逼",
            "我这里也是啊，出门务工人员都得去检查身体开健康证明，有专员来检查测量体温，还得隔离14天。",
            "青海也应该这样，好不容易清零了",
            "我不知道其他地方是怎么做的，说一下我所知道的新疆是怎么做的。新疆从2.9开始，就不让居民出单元门口，需要买东西的报给社区服务干部，每栋楼一个人，扔垃圾也不需要出门放在单元门口有人收垃圾，到现在也没有哪个人说要出单元门，更别说出门旅游，我所住的地方是新疆十八线小县城，我也在社区服务！",
            "好的，我们这都扫身份证出入。随时追踪到个人行踪",
            "别去了不行吗？留下西藏吧，求求了",
            "挺好哒",
            "拜托你们去关注一下新疆的隔离问题吧 你们有能力 只要你们愿意帮助我们 你们会了解到更多的 家门现在被“温馨提示”封死 真的这么“温馨”吗 我们的呼声你们真的看不到吗？ 你们去微博上看看其他新疆人怎么说",
            "外来人员不好好管控 内部人员不能出门不能这样不能那样有啥屁用 内部人员确定没被感染 还是好好管管外部人进藏的事儿吧",
            "一定要守护好现在感染人数最少的地点🙏",
            "西藏稳住[加油]🙏",
            "守候最后一方净土",
            "还是别去给西藏添麻烦吧。再挺挺不行吗",
            "拉萨的加油，一直遍地飘0，不要放过任何一个1",
            "挺好",
            "保住这片圣洁的土地",
            "做得好！",
            "我健康 我能去不",
            "对的，要严格审查，不放过一个可疑病例",
            "这样很好，支持！希望西藏不要再出现病例了！🙏🙏🙏",
            "好",
            "",
            "尽可能保护多一片净土",
            "支持 全国都应该这样",
            "坚持住呀",
            "把我们的鸡屁股保护好",
            "这样挺好的，安全",
            "还是得限制下重疫情地区的",
            "不好意思，第一眼看到“披萨”",
            "我今年就不该从拉萨回内地",
            "我哥是援藏干部，一年就过年回来一次，年前12月份就回来了，现在到时间必须回藏上班了，没办法，西藏由于地理原因，人员分散聚集，信息传递不是很畅通，正差他们这样的驻村干部去防控管理，不过他们回藏以后也要在拉萨进行15天的隔离",
            "请问目前选项只有三种，自驾，飞机，火车，进藏有部分群体选择徒步，骑行，摩托进藏，这个怎么选择？",
            "不要开放",
            "谁也不要再去污染这片净土了……都有点人性吧……",
            "不要去霍霍西藏了",
            "没啥事儿就别进藏了",
            "怕就怕有些是潜伏期去了西藏",
            "挺好的！严查一定要到位！！保证人员没有问题！！"
        ],
        "疫情相关度":7.062222862949641,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvcO9DcJj?mblogid=IvcO9DcJj&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":2793,
        "评论数":3776,
        "点赞数":17927,
        "微博内容":"【#为战疫推迟婚礼的医生感染病逝#】20日21时50分，武汉市江夏区第一人民医院医生彭银华因患新冠肺炎不幸离世。他本打算正月初八举办婚礼，但因疫情来袭，他选择推迟婚期上一线，甚至大年三十都在值班中度过。最终，抽屉里没发出去的婚礼请柬成为了永远的遗憾。一路走好！推迟的婚礼再也无法举行——武汉29岁医生彭银华感染新冠肺炎殉职",
        "评论":[
            "新娘该多伤心啊",
            "家说不定刚领证不久，这对于妻子来说太难了，还未礼成丈夫就没了…这谁能接受…",
            "痛心╯﹏╰",
            "这消息听着真的好心痛",
            "一定要追认烈士",
            "",
            "有些人留在了家里，而有些人永远留在了2020",
            "一路走好，愿天堂没有病痛",
            "我觉得这些因为疫情奔赴现场献出生命的医护人员们，应该都可以用牺牲而不是病逝吧？他们都是英雄!",
            "",
            "才29岁 唉",
            "湖北庸官应该去守三年灵！",
            "彭医生 一路走好",
            "我的天啊！！！！！！！他们还有美好幸福的生活的",
            "我觉得真的好沉重彭医生一路走好。希望彭医生的家人和彭医生的妻子（不管领没领证我想在彭医生心里这已经是他妻子了）能受到政府的照顾，也希望大众和媒体不要过多的打扰彭医生家人的生活",
            "凭什么呀",
            "愿逝者安息，生者坚强🙏这个春天悄无声息离开的人太多了希望大家都平平安安的",
            "太受不了这种了，一路走好还奋战在一线的白衣战士你们要注意身体啊，愿平安无恙🙏",
            "",
            "我的天这也太虐了这是什么人间疾苦啊！！！！",
            "吃nm的🦇 干",
            "这是什么人间惨事",
            "一路走好。如有来世，一生安康",
            "29岁这么多太年轻，太可惜了，一路走好",
            "",
            "草",
            "本应该拥有幸福的生活，然而…",
            "英雄烈士，愿天堂没有病痛，愿新娘不要过度悲伤🙏🙏",
            "他的亲人该多伤心，红事变白事",
            "还有未出世的宝宝",
            "去世亲人也没有在身边。。太心疼了",
            "一路走好",
            "",
            "如果没有疫情，他们是不是会有一个很幸福的结婚仪式，会得到所有亲朋好友的祝福！",
            "今天的雨，是苍天为你流的泪",
            "阿阿阿不要再有人倒下了，我们要英雄，不要烈士[淚]",
            "",
            "真的太揪心了",
            "提高医护人员待遇吧！",
            "这些死去的人 一定要由湖北的饭桶领导们负责 是他们的无知 愚蠢 自私 官僚给中国带来的灾难",
            "愿天堂没有痛苦🙏他的家人也要保重啊🙏",
            "太难过了",
            "",
            "那个男孩永远不会回来了",
            "这不是病逝，是烈士是殉职；",
            "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊不要啊",
            "",
            "",
            "新娘一定很伤心",
            "...................................................................",
            "英雄一路走好🙏",
            "卧槽 这该死的病毒",
            "不说别的 请把借给你们的医护人员保护好",
            "第二张请柬显得格外刺眼 下辈子换个工作 朝九晚五 陪伴父母 迎娶最美的新娘走好",
            "悲伤🙏🙏🙏",
            "追封烈士吧！用自己的生命保卫众人的生命就是英雄。",
            "这样的新闻太揪心了……",
            "多么痛心的消息",
            "不想评论，太难受了，国家少了一个英雄，父母却是没了心头肉，爱人痛失一生所爱。心痛😣",
            "🙏🙏🙏",
            "一路走好"
        ],
        "疫情相关度":9.165623516401855,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvcFi1qUP?mblogid=IvcFi1qUP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1723,
        "评论数":3966,
        "点赞数":34640,
        "微博内容":"【#全国14地新增病例为0#】2月20日0-24时，辽宁、吉林、江苏、福建、江西、海南、贵州、西藏、陕西、青海、宁夏、新疆（含兵团）新增确诊归零。2月20日8时至21日7时，内蒙古无新增病例。2月19日20时至20日20时，甘肃无新增确诊病例。",
        "评论":[
            "各地0新增很容易让人放松，特别是家里有心大的老人憋坏了想要出去聚会的，一定要管住。",
            "江西也是0了！！！！！",
            "现在很多人放松了，还是要严管啊！撤关以后人们都松懈了！",
            "福建！！",
            "江西牛逼",
            "坚持住啊",
            "山东，浙江，监狱咋能感染？咋回事？",
            "我大江苏要保持啊！加油！",
            "东北加油，辽宁吉林非常棒，黑龙江加油",
            "西安打卡",
            "福建遍地飘零，中国遍地飘零!",
            "吉林加油，大家都加油",
            "陕西保持住哦加油",
            "牛逼 都牛逼！！！希望保持",
            "内蒙古！",
            "黑龙江可怎么办啊……",
            "眼看高考要结束了，浙江同学自觉很满意，结果临交卷了发现有道大题没答。山东同学表示别急，我有一页卷子没答。",
            "希望全国都降为0，想出去玩了",
            "我看见了辽宁",
            "病毒还远没有被击败，它们在四处潜藏着，随时想伺机攻破我们的防守，再杀我们一个回马枪。   学校复课尤其让人担心。进一步推迟复课的安排直到疫情被基本掐灭之后再让学生们回到校园，看来是必要的。",
            "贵州加油[加油]",
            "有没有1",
            "我们黑龙江呢？怎么办？",
            "吉林！",
            "新疆！！！",
            "辽宁支援了2000多名医护 还能保持0 不错了 治愈率也不错",
            "江西！！！",
            "本黑龙江人为吉林辽宁高兴！",
            "江苏连续两天0新增！而且感染患者0死亡！作为一个外来务工人员较多的经济大省，能做到这样真的不容易了",
            "辽宁🐮！目前已治愈61例",
            "建议把我新疆官员调去监狱指导一下",
            "我就想知道为什么国家卫健委的数据和湖北的不一致？如果算上核减的话，为什么武汉的数据是一样的？",
            "陕西加油！",
            "为内蒙古点赞！",
            "江西赣州八天0新增，防疫措施做的很棒",
            "海南牛逼！！！！！",
            "海南请继续保持！！！加油！！",
            "小岛海南牛逼！！！！！！",
            "江苏稳住！继续加油！！",
            "嗯，像监狱这种地方管控好就更好了",
            "这种数据能摸着良心说是真实的吗？？",
            "可参考，还是不可放松警觉。偶然的事情还是有可能出现。最坚决的隔离绝不是错误。复工复产一定还要在安全前提下。疫情扩散，经济损失会比复工复产的好处大的多。隔离措施不能轻易放到很松",
            "新疆什么时候能下楼",
            "广东也要加油呀",
            "连续4天为0的辽宁，又听话又不惹事又默默为祖国做贡献，萌帅萌帅的好孩子",
            "除西北地区不包邮，其他省份包邮。现在傻了吧，西北地区怕是成了你们做梦都想去的地方了吧。",
            "黑龙江也加油啊！我们东三省一个也不能少！[加油][加油][加油]",
            "我们大广东加把劲[加油]",
            "贵州🐮 🍺",
            "吉林给我继续保持！！",
            "辽宁支愣起来了",
            "湖南也赶紧好起来[加油]",
            "辽宁 吉林都这么努力了 黑龙江你可别拖后腿啊 加油 鸡冠子",
            "青海已经零啦！18位患者都出院咯！！！",
            "陕西🐮 🍺 ！！！可乐鸡翅薯条奶茶有望了",
            "宁夏棒棒哒",
            "陕西保持住🙏🙏🙏🙏",
            "有辽宁有吉林就是没有黑龙江"
        ],
        "疫情相关度":6.486969984112939,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvcvF80PZ?mblogid=IvcvF80PZ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":250,
        "评论数":696,
        "点赞数":6554,
        "微博内容":"【#西藏连续22天无新增病例#】21日上午，西藏自治区卫健委发布新冠肺炎疫情情况：截至2月20日24时，西藏自治区现有新冠肺炎确诊病例0例，重症病例0例，死亡病例0例，疑似病例0例，治愈出院病例1例，累计确诊新冠肺炎病例1例。西藏已连续22天无新增确诊或疑似病例。（徐驭尧）",
        "评论":[
            "西藏这么神圣的地方就是要干净，希望全国赶紧降为0",
            "真的是好消息 希望越来越好",
            "加油！！！",
            "作为济宁人，此刻我感觉被孤立了",
            "山东争点气 快点解决好不好 我不想再看到有人黑我大山东了",
            "西藏🐮🍺继续保持！",
            "真好、辛苦我们一线医生护士警察等员工❤️今天我们青海也清零啦，其他省份加油鸭！",
            "⚠️一些跃跃欲试的学校 望慎重‼️‼️‼️",
            "2020年，一场突如其来的新冠肺炎打破了人们平静的生活。疫情下，我们见证了无数英雄的诞生，也明白了什么才是最珍贵的。",
            "西藏继续保持稳住🙏[加油]",
            "加油！",
            "大西藏牛掰，点赞",
            "继续保持",
            "鸡屁股稳住[加油]🙏",
            "恭喜恭喜",
            "西藏将成为全国首个恢复正常生活节奏的省",
            "我们大青海也清零拉[加油]",
            "西藏🐂🍺呀",
            "净土莲花开🙏🙏🙏天佑大中华！",
            "对不起，我看成披萨店进出需要健康证",
            "西藏是唯一一片净土。",
            "西藏过两天要复工了 过几天再看看吧。希望一切都平平安安。",
            "辽宁营口24天无新增，咋没有热搜呢",
            "西藏稳了🙏🙏🙏",
            "中国会越来越好的！！！加油中国人民！！！加油武汉！！！加油中国🇨🇳！！！！！！",
            "高原，肺好。。。这是好消息，加油🙏",
            "我在想。天天这样报道疫情马上胜利喜大普奔的新闻。。会不会导致真的有零星确诊病例，部分地区怕影响大局或者一己私利而瞒报呢？",
            "不愧是鸡屁股啊",
            "加油！！！！",
            "真棒棒👍🏻",
            "情况一定会越来越好的！",
            "继续保持唯一净土",
            "好样的",
            "西藏挺住",
            "好消息越来越多",
            "恭喜恭喜👏👏👏",
            "山东人民恭喜西藏",
            "西藏牛逼！！！",
            "太好了",
            "期待越来越多的好消息！",
            "希望能早日看到各个地方都不再有新增病例出现的消息",
            "一方净土，在举国为难之际，该为GDP做点贡献了吧",
            "鸡屁股太棒了",
            "西藏这么神圣的地方就是要干净，希望全国赶紧降为",
            "",
            "加油西藏，争取保护这片净土",
            "最后的净土 一定要守住",
            "西藏天天吃鸡",
            "管理出战斗力。",
            "那个地图要不要还恢复白色啊，都出院没病例了",
            "别报了，西藏已经退出这场战役了！",
            "希望好消息越来越多",
            "西藏加油",
            "海南各个旅游景点开开放了，我都……",
            "这虽然是个好消息，但是因为地理环境特殊，这真不具有代表性啊",
            "我想去西藏玩一玩"
        ],
        "疫情相关度":16.723635301020657,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvcthkS3h?mblogid=IvcthkS3h&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":464,
        "评论数":586,
        "点赞数":6358,
        "微博内容":"【科技部：#超过100名康复者献出血浆#，#对献出血浆的康复者表示崇高敬意#】科技部副部长徐南平表示，昨天为止已有超过100名康复者献出血浆，为240个重病危重病人进行施救。目前治疗效果整体效果不错。下一步血浆治疗将进一步完善，主要针对病情快速发展、重病、危重病患者三种病人，承担项目组织20个团队派至11个康复病人多的省份，要求各地卫生系统支持。 人民日报的微博视频",
        "评论":[
            "谢谢好心人，如果五千痊愈再救治五千，被救治的五千再救治五千！胜利就在眼前！",
            "谢谢 谢谢你们 好人会有好报的",
            "谢谢那些捐血浆的人们。好人一生平安！",
            "太感谢了！！！感恩",
            "祝愿早日好起来",
            "致敬",
            "2020年，一场突如其来的新冠肺炎打破了人们平静的生活。疫情下，我们见证了无数英雄的诞生，也明白了什么才是最珍贵的。",
            "说实话才100多人，我有些失望",
            "才 100人啊，哎……………………",
            "一是有年龄限制 二是出院超过两周（看新闻报道的） 三是本身没有其他疾病 这样cut掉很多人了 所以要感谢这一百多个人 也要感谢想献血但不符合条件的人",
            "先愈带后愈 最终实现共同富愈",
            "可以给其子女高考加100分",
            "才100个捐了？太少了",
            "感谢",
            "致敬因为要满足年龄、健康、观察期等多重条件，这个献血率挺高了。",
            "正能量",
            "感谢，好人一生平安幸福",
            "这一百多人里有多少党员、干部",
            "虽然不能道德绑架，但显然康复者更应懂得感恩。",
            "青山一道，共担风雨，不计生死，不计报酬。这就是中国的样子！",
            "致敬，",
            "100个的血浆才能就240个人吗？",
            "建议不捐血浆的医疗费自费！",
            "致敬",
            "我觉得发生的这些事 一些人 要记下来 让后辈记住",
            "愿大家都早日好起来",
            "谢谢谢谢，感谢你们的善意",
            "人在狱中坐，祸从天上来！",
            "谢谢你们辛苦了",
            "感谢",
            "致敬好人，好人有好报",
            "致敬主动献血浆的",
            "致敬！",
            "在大灾大难面前，总是有那些美丽的模样浸湿着我们炙热的双眼，也触碰着我们敏感的神经，更颤动着我们温暖的心灵。致敬！",
            "谢谢所有做出贡献的人",
            "如果治愈后的前患者能够再多一些人献出血浆，那么提高治愈人数到是其次，最主要的就是能让重症患者逃离死亡的魔爪才是大事（减少死亡率），所以我认为这一块大有可为，应该要专门针对这一块形成一个攻关小组体系化的对治愈患者和其家属晓之以情动之以理，甚至可以有回报的收集血浆，毕竟救人如救火！",
            "加油，很快就会好起来的",
            "谢谢！大爱无疆！",
            "100人",
            "能在身体刚治好时候献血真是很了不起",
            "从开始，小女子就曾发评论留言，要用康复者血浆因为有抗体，就没人听见吗@人民日报 人微言轻啊",
            "还有那么多为什么不出来献血？",
            "我去，目前康复都过万了吧，国家免费治疗，一人平均40多万，这帮叼毛，面对再生之德，还有敢不捐的😱",
            "爱的循环好人好报🙏",
            "一万多 有一百个捐献不太多",
            "看来危重病人治疗有希望了，通过血浆治疗，对于重症转普通病症有很大的希望",
            "这个普通话很难让别人听懂。",
            "感谢这些献血浆的人，好人有好报🙏",
            "点赞",
            "真希望自己也能做点什么",
            "毕竟多了一种治疗方法。",
            "→_→//@糖芯_Sweet:谢谢好心人，如果五千痊愈再救治五千，被救治的五千再救治五千！胜利就在眼前！",
            "致敬一线人员 感谢你们的守护 武汉加油 湖北加油 中国加油",
            "得对出院复发的病例好好控制一下 太可怕",
            "确诊病例曾经以倍数增长，但愿康复者也尽快以倍数增长，胜利在望[加油][加油][加油]",
            "好人一生平安"
        ],
        "疫情相关度":5.636662052788349,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivcn4kKWP?mblogid=Ivcn4kKWP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":2088,
        "评论数":2949,
        "点赞数":32161,
        "微博内容":"【#新冠病毒不能通过皮肤侵入人体#】国务院联防联控机制发布会上，中国科学院院士周琪表示，新冠病毒不能透过皮肤侵入人体。如果保持正确的洗手的习惯和勤洗手的习惯，是可以避免这些传播途径。 #周琪 新冠病毒不能通过皮肤侵入人体# 人民日报的微博视频",
        "评论":[
            "划重点：勤洗手 正确洗手",
            "最新新闻你们都不去看，都跑到小编这里带什么节奏？？？果然新闻没人看，节奏跟风一大堆",
            "我就担心现在解放了复工了会发生这样的聚集性疫情，有的人以为疫情过去了，甚至上街连口罩都不戴了，我的安全感都没有了",
            "我以为是波兰中锋周琦",
            "记住了勤洗手",
            "怎么传到监狱去的？按理说监狱与外界隔绝应该比较安全啊",
            "山东监狱事件好几天了，终于爆了",
            "复工无望，继续洗手",
            "事实证明这个病毒传染性非常强，非常狡猾，防空稍有漏洞它就会找到机会发展。复工了，大家千万不能放松，一定要戴口罩😷，勤洗手！",
            "@人民日报 有错字！！！中国科学院院士周琪表示，新冠病毒“式”不能透过皮肤侵入人体。“式”字错啦。",
            "加油中国，今年2020年，庚子年，地支属水，还记得上次非典的时候，也是2002年，壬午马年，属火，开始蔓延的，其实每当鼠年或马年，都是水火交加的年份，是阴阳两极的一个转折点，阴极必阳，阳极必阴（老鼠年，迫不及待立春前出动），比较敏感，大家一定要多点防范，注意安全",
            "划重点：正确洗手，勤洗手！！",
            "我还以为是nba传奇中锋周琦",
            "记住啦每天都要洗手哦",
            "一定要勤洗手",
            "波兰人不要干涉我国内政！",
            "我还以为是波兰周琦呢",
            "我想开学",
            "别总是心态太好！个人觉得现在事态还比较严峻呢，今天山东增了2百多，一个医院聚集30多个，现在应该告诉我们的是不能放松警惕，重视重视再重视。大家一个多月的努力不能付之东流，大意失荆州知道吗？我们一定要努力肩负起自己的责任，重视起来，不出门不聚集带口罩勤洗手。赶紧好起来🇨🇳爱我中华",
            "正确的洗手，可以避免病毒的传播。来一起看下，洗手是怎样带走病毒的？网页链接",
            "看到周琪院士的科普很兴奋，不过还是想弱弱地问一句，人民日报都有错别字了吗",
            "可是我连口罩都买不到",
            "我现在洗手洗的…手都皲了",
            "人类应该进化成像植物那种用表皮光合作用和呼吸作用的功能。同时还得有鳃。",
            "皮肤的防御力还是好强大的，只要手别乱触碰眼睛口鼻等，把细菌病毒及时洗掉",
            "快点过去吧",
            "勤洗手，勤通风，不出门",
            "那接触传播怎么回事",
            "你们信吗？反正我不信",
            "有新发现就算是有好消息 一起抗击疫情！",
            "不要放松警惕性，病毒贼的很",
            "那如果最近洗手洗多了手背洗破皮了呢会传染吗？",
            "不是之前都说了嘛！皮肤不会传染，但是你会碰到嘴巴啊眼睛啊耳朵啊，五官都相连的，然后就有感染风险，所以勤洗手，我现在干点啥都要第一时间洗手，手都要秃噜皮了护手霜从来没有这么快见底过",
            "发言人不戴口罩，下面记着戴着口罩。这是在给我们什么样的暗示呢？",
            "我以为是波兰中锋周琦",
            "还以为是波兰人",
            "我以为是波兰球员",
            "有点像于正？？…",
            "不是通过黏膜传播吗，口腔，鼻腔，眼睛",
            "抱歉，我看成波兰外援了",
            "疫情宣布结束的那天，就是俺们理发店要排队的那天！",
            "我直接不出门🚪🚪",
            "周院士看着好年轻",
            "前提是正确洗手、勤洗手",
            "万幸",
            "疫情快点过去吧",
            "北京小区内大爷大妈不带口罩，打举报电话没人接！！",
            "研究了半天，讲了个常识",
            "这不是废话吗？",
            "黏膜传播",
            "这病毒特性了解的越来越清楚了，看来总攻的时间就快到了",
            "勤洗手 注意卫生",
            "勤洗手、认真洗手，保持卫生。",
            "但是可以通过说话啊",
            "勤洗手准没错",
            "整挺好",
            "要注意卫生啊",
            "第一道防线就是皮肤，所以要爱护我们的肌肤",
            "能还得了"
        ],
        "疫情相关度":3.8241884613323243,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvcmAcLfP?mblogid=IvcmAcLfP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":373,
        "评论数":348,
        "点赞数":2424,
        "微博内容":"【#卫健委回应疫苗研发进展#：5条技术路线正同步研究，#部分疫苗项目进入动物试验阶段#】国家卫健委副主任曾益新表示，疫苗研发过程比较复杂。由于新冠病毒是新的病毒，还存在一些不确定因素。但中国的疫苗研发技术进步很大，有一批高水平研发团队攻关。最新的进展是5条技术路线同步开展：灭活疫苗、基因工程重组亚单位疫苗、腺病毒载体疫苗、核酸疫苗、减毒流感病毒载体疫苗。部分疫苗项目进入动物试验阶段。 人民日报的微博视频",
        "评论":[
            "我就担心现在解放了复工了会发生这样的聚集性疫情，有的人以为疫情过去了，甚至上街连口罩都不戴了，我的安全感都没有了",
            "如果不是山东、浙江这两座监狱，全国（非湖北）今天新增才31例，本来可以继续下降的……这两座监狱太牛了……",
            "山东监狱狱长可能要变狱友了",
            "济宁市民表示不明原因被移出群聊",
            "？？？山东这怎么搞的，监狱管好了就是最安全的，管不好就是最不安全的！！！监狱，军队，工厂都得引起重视！！！！",
            "山东监狱事件好几天了，终于爆了",
            "事实证明这个病毒传染性非常强，非常狡猾，防空稍有漏洞它就会找到机会发展。复工了，大家千万不能放松，一定要戴口罩😷，勤洗手！",
            "疫情过后，得不要投资明星片酬了，得把钱用在科研上，不然，以后没人当科学家，没人想读书，个个都要当明星就麻烦了",
            "疫苗的事情是个长期的，当下最紧要的是让民众恢复对政府的信任，控制好疫情，处理好善后工作，知错就改，逐步复工。",
            "吃瓜吃到自己头上了，济宁人",
            "山东监狱本山东人第一个骂！！",
            "全是复制粘贴的烦不烦啊",
            "灭活疫苗、基因工程重组亚单位疫苗、腺病毒载体疫苗、核酸疫苗、减毒流感病毒载体疫苗。部分疫苗项目进入动物试验阶段。",
            "监狱怎么回事",
            "尽早研究出来吧",
            "估计最后像SARS疫苗一样，疫苗出来了，咦，疫情没了。",
            "狱长都懵逼状态",
            "加油",
            "山东官场腐败",
            "屁话真多，说重点！",
            "杀B愣滴鼓掌…",
            "山东热搜第一瞬间降到16名，没人操作降热搜？！还有真事么",
            "加油！",
            "加油加油",
            "加油早日战胜疫情",
            "？？？山东这怎么搞的，监狱管好了就是最安全的，管不好就是最不安全的！！！监狱，军队，工厂都得引起重视！！！！",
            "我承认这是好消息",
            "希望能够尽快研制出来",
            "好消息越来越多",
            "我想起了 《新世界》金海",
            "加油加油",
            "伟大的科学家",
            "到底为什么国家卫健委和湖北的数据不一样？",
            "Where is Gao Fu???",
            "不修改野生动物法，还会有新的病毒",
            "中国加油！武汉加油！相信你们！疫情后一定要吃一堑长一智啊！",
            "会好的"
        ],
        "疫情相关度":13.115859077320842,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivck6dzkv?mblogid=Ivck6dzkv&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":621,
        "评论数":742,
        "点赞数":5850,
        "微博内容":"【#科技部 疫苗最快4月下旬申报临床试验#】科技部副部长徐南平：在疫苗研发方面，多路线部署并行推进研发，预计最快的疫苗将于4月下旬左右申报临床实验。就目前而言，我国各类技术路线的疫苗研制都基本与国外同步。在动物模型方面，完成了小鼠、猴、感染新冠病毒动物模型的构建，为药物的筛选、疫苗的研发以及病毒传播机制的研究提供了科技支撑。",
        "评论":[
            "噩梦游轮第二部：《噩梦监狱》",
            "我国太给力了，加油加油加油！！！有了疫苗会安心很多",
            "这下好了，山东狱长要成狱友了",
            "太好了，但是安全第一啊",
            "还有很长时间的路要走，估计那个时候病情已经没了",
            "更希望疫苗还没上病毒就已经被消灭完了",
            "好快呀，之前看到疫苗只要一年多还很担心来着，这算是特批吧？",
            "啊啊啊啊啊啊 终于有疫苗了",
            "啊啊啊啊啊啊，好消息(✪▽✪)",
            "能别刷屏吗，别在其他新闻下面刷评论行吗",
            "山东监狱一下子增长这么多，所以学校开学更要谨慎啊！环境差不多",
            "啊啊啊啊早点研发出来",
            "湖北今天到底是411还是631。人民日报发两次，数据怎么还不一样了。写的统计时间都一样，数据却不一样。",
            "山东监狱请严查谢谢",
            "山东监狱狱长可能要变狱友了",
            "疫苗暂时恐怕指望不上，最重要的还是不聚集，戴口罩，勤洗手，",
            "终于爆了，都好几天了",
            "已经很快了！这个病毒只有疫苗可以抑制扩散。。。。",
            "营销号滚",
            "终于来了 加油",
            "四月是你的谎言",
            "加油加油加油加油！",
            "我承认这是个好消息",
            "四月下旬开始临床 临床要多久结束呢？这连安慰剂都算不上",
            "胜利的曙光",
            "要疫苗干嘛，我们有中药啊，包治百病",
            "加油 我相信很快就会好起来 希望病毒不要再扩散了",
            "太棒了辛苦了，注意身体鸭",
            "疫苗这个事儿啊不能急，它本来也不是救急的药，我觉得就踏踏实实弄，更多的我觉得还是应该解决临床治疗的特效药，一个着力眼前，一个着力以后，都重要，双管齐下吧",
            "啊啊啊啊啊啊，他来了",
            "能不能问一下，学校不会等预苗使用在开学吧？！",
            "加油加油，是个定心剂",
            "腐败太厉害了",
            "[加油][加油][加油]",
            "啊啊啊，最好的消息！",
            "好消息🙏",
            "大家都在努力！",
            "已经很快了",
            "噩梦游轮第二部：《噩梦监狱》",
            "挺快的了，中国🐂🍺",
            "加油 稳中求胜",
            "好消息[加油][加油]",
            "啊啊加油",
            "加油加油",
            "跃跃欲试的学校 望慎重！",
            "加油！",
            "搞快点搞快点 我们一定能战胜病魔！",
            "赶紧的",
            "加油！",
            "加油",
            "监狱咋能感染？",
            "加油加油 注意安全",
            "加油！！！！！",
            "穿山甲是冠状病毒的中间宿主，穿山甲吃白蚊、蚂蚁和昆虫，可以抵抗体内冠状病毒，是否从穿山甲所吃食物中找到攻克冠状病毒突破口，科学家可以研究研究。",
            "注意看 最快 两个字 还有 申报 两个字",
            "希望疫苗能早点研发出来，早日结束疫情",
            "湖北经历这次疫情，可以全省转型产业了接收全国的传染病患者吧，建了这些医院不能医院浪费，全国各种各样的传染病患者集中湖北治疗，这是一个大产业，全国全世界的都可以来湖北治疗，",
            "四月是你的谎言",
            "临床实验也要一两个月，安啦安啦。",
            "快点研究出来，我们可安心多了。"
        ],
        "疫情相关度":5.322477996858797,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvcihFocg?mblogid=IvcihFocg&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1023,
        "评论数":3092,
        "点赞数":22953,
        "微博内容":"【#山东新增202例新冠肺炎#，#山东累计报告新冠肺炎748例#】2020年2月20日12-24时，山东省报告新增新型冠状病毒肺炎确诊病例202例（含山东省任城监狱200例），累计确诊病例748例（含重症病例7例，危重症病例13例，治愈出院270例，死亡病例4例）；新增疑似病例12例，现有疑似病例30例。截至目前，追踪到密切接触者16450人，已解除医学观察13996人，诊断为疑似或确诊病例291例，尚有2163人正在接受医学观察。",
        "评论":[
            "狱长可能要变狱友了",
            "能不能先别一上来就批山东？监狱负责人已经第一时间被处理了，山东本来也很难这种情况大家都不想看见，别把整个山东一概而论谢谢",
            "？？？山东这怎么搞的，监狱管好了就是最安全的，管不好就是最不安全的！！！监狱，军队，工厂都得引起重视！！！！",
            "如果不是山东、浙江这两座监狱，全国（非湖北）今天新增才31例，本来可以继续下降的……这两座监狱太牛了……",
            "如实上报总比不报好",
            "唉，济宁人表示一言难尽。多少天前就都在讨论这个监狱，结果又是解散群又是删帖封号，难啊",
            "山东监狱任城监狱几百人确诊怎么回事！",
            "一顿批山东的什么操作，检验结果的拖延就说瞒报 负责人 省司法厅厅长都被免职 山东在疫情防控上做的一直很好 不要一下就泯灭了之前做的一切 山东在这次疫情对内对外都贡献很多了 现在只求监狱事件及时处理",
            "啥情况？山东告急？我们黄冈这次多亏了山东湖南的医疗队，希望上东不要出事哈🙏🙏",
            "曾以为最安全的地方也变不安全了，请严查",
            "因任城监狱疫情防控不力，经山东省委研究决定，免去解维俊的省司法厅党委书记、厅长，省监狱管理局党委书记、第一政委职务",
            "十六连降被山东打破了",
            "看到总数一下爆发到700多 ，山东医疗队很多人去武汉了，山东加油啊！",
            "请严查山东监狱事件",
            "这次疫情发生许多官场的问题，其实就是缩影，有些当官高高在上，不把人民群众放眼里，不知道他们的忠职是什么！",
            "山东加油 好好治疗 不说风凉话",
            "我就担心现在解放了复工了会发生这样的聚集性疫情，有的人以为疫情过去了，甚至上街连口罩都不戴了，我的安全感都没有了。",
            "所以学校开学一定要谨慎啊",
            "山东监狱爆发这么多！疫情不能隐瞒啊，越隐瞒发展的越厉害，越透明大家就自觉会提高防范！军营，监狱，工厂人口密集的地方一定要加强防范啊",
            "山东在此次抗战中的好名声让一个监狱给毁了",
            "山东和浙江商量好了？齐齐哈尔：咋不告诉我一声",
            "这学估计开不了了开学以后学生大规模聚集咋办啊",
            "省司法厅厅长已经被免职了一天爆出200个来看来是没瞒住啊…",
            "卧槽！！！！真特么人在牢中坐，祸从天上来！！！我大山东",
            "最安全的一批人都没安全",
            "今天单单监狱新增200多号确诊，怎么可能？之前都不公开的吗？？？",
            "作为济宁人，我们上周就知道了，现在才报出来了，好丢人",
            "那监狱的人得病怎么治疗啊 估计医护人员心情复杂",
            "批评的请批监狱，别带上山东省和山东人民山东倾家荡产的捐物资捐蔬菜的时候不见你们表扬现在倒是跳出来指责俺们山东了",
            "前有老父亲大意失荆州，后有监狱长大意进监狱",
            "山东监狱请严查谢谢",
            "山东做了这么多努力还是",
            "说一下不是济宁的问题，这个监狱是省直属监狱",
            "山东开学一定要延期啊没有口罩，什么也没有，怎么上学？",
            "据说是监狱里共2077人 2月20日全部检测完才出数据",
            "我的大山东啊！我直接懵了",
            "对不住了，16连斩被我们济宁终结了",
            "本济宁人 觉得很丢人！很丢人！",
            "山东挺住啊[加油][加油][加油]",
            "生气本来省内都快没了，好多地市就剩几个患者了这样弄下去啥时候能上课啊",
            "浙江突然就来了个王炸，结果没想到山东是通天炸",
            "揭示出来是好事，没必要失望十几连降被打破，而且监狱相对封闭独立，扩散也不太会影响到外面，不过监狱里面挺惨的",
            "我现在很担心别的地方的监狱，一下爆出两个省的，那别的地方呢~赶紧排查一下吧~",
            "犯人救治就麻烦了 一旦出现一两个亡命之徒后果不堪设想",
            "因任城监狱疫情防控不力，经省委研究决定，免去解维俊同志的省司法厅党委书记、厅长，省监狱管理局党委书记、第一政委职务；王玉君同志任省司法厅党委书记，省监狱管理局第一政委，提名为省司法厅厅长人选。",
            "现在应当更重视，好多都放松了防疫严控。",
            "别把整个山东一概而论，也别把整个浙江都一概而论。",
            "闷声做大事？",
            "这次疫情全国上下出钱出力，山东捐菜捐医生捐市长，防控做的也好，监狱出事第一时间公布、绝不隐瞒，这样的事情谁都不想发生，但是数字重要还是实情重要？排查、问责、部署的速度之快难道不是一个省的担当和责任吗？有什么风凉话可说的？每个地方出现疫情都应该牵动我们的心，而不是说一些屁话来酸人！",
            "还有没有别的地方隐瞒上报的确诊病例数？真的不能报喜不报忧了！疫情防控，请实事求是！",
            "全都统一时间发病吗？都没有潜伏期吗？都没症状吗？",
            "我就想知道怎么传进去的",
            "山东新增202例其中任城监狱200例，细思极恐！",
            "本人姓鲁，坐标河南，并与山东接壤，每次人家问我姓哪个lu时，我都会说山东省的简称，因为山东给我的感觉就是厚道、踏实，支持山东！话说都是普罗大众，谁也不比谁高贵，有啥可黑的？",
            "想自首的犯罪分子看见这新闻又退回去了",
            "一下子这么多人 这是想瞒着 没瞒住吧 现在有很多城市都存在侥幸心理",
            "本任城居民此刻内心复杂"
        ],
        "疫情相关度":19.830903287441416,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvcgT3D5s?mblogid=IvcgT3D5s&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":515,
        "评论数":950,
        "点赞数":8951,
        "微博内容":"【#青海新冠肺炎确诊患者清零#：全省18例确诊病例全部出院】今天上午，青海省最后2例新冠肺炎病例从省第四人民医院出院。至此，青海省收住在省第四人民医院的15例确诊病例全部出院。加之前期收住在西宁市第三人民医院已经出院的3例确诊病例，全省累计18例确诊病例全部治愈出院。\n根据国家《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》出院标准，经省级医疗救治专家组评估，符合出院标准。出院后，这两名患者还要按规定在当地医疗卫生机构管理下，继续进行14天医学隔离观察和跟踪随访。（人民日报记者姜峰 贾丰丰）",
        "评论":[
            "青海牛逼（苟某该安排了",
            "青海已退出群聊，请剩下的省份加油！！！",
            "山东监狱请严查谢谢",
            "青海清零了，期待福建也清零",
            "青海话三连:发麻 咋哇 干散~嘻嘻 青海人民希望全国也尽快清零！",
            "两个监狱（山东207，浙江34）。突然看到新增这么多感到伤心",
            "新冠这个憨憨也不琢磨琢磨，青藏高原是你想来就来的吗",
            "青海赞",
            "青海太棒了，全班第二，其他省也也跟上啊",
            "我大青海好棒 中国加油",
            "青海也要吃鸡！",
            "我大青海牛逼，明天是不是就可以出门撒欢了",
            "盲猜有人说山东任城监狱",
            "青海nb！！希望越来越多地方能多天0增长！",
            "作为青海人感到自豪期待更多省市清零鸭[加油]",
            "济宁这事做的真的给山东丢人了，瞒报个屁",
            "为青海点赞！",
            "山东第一了",
            "青海",
            "隔壁甘肃也要加油💪",
            "好怕大家都松懈下来马上出去撒欢儿",
            "厉害了我的青海希望全国各地都快点好起来",
            "青海棒棒的！！！！！",
            "祝贺祝贺，期待甘肃清零",
            "大青海 其他的伙伴们加油，医务工作者辛苦了",
            "我大青海精神👏👏👏",
            "哇～青海棒棒哒 希望内蒙也早日清零",
            "青海甘肃加油，也快了",
            "好消息，继续保持。期待全国早日清零",
            "大青海威武！一下子感觉空气都清新了许多希望其他地区也早日传来喜报！",
            "我大青海终于变白白了，希望其他省市一起变白加油",
            "青藏高原的藏医学功不可没",
            "有错就认，及时止损，希望山东不再增长，对不起大家",
            "加油加油，我们宁夏也快了，连续零增长",
            "青海也太厉害了吧",
            "好消息",
            "我大青海终于等到清零了",
            "期待越来越多的好消息！",
            "啊啊啊啊啊亚军！！！！",
            "希望陕西也可以尽快🙏",
            "辛苦我们的一线工作人员❤️其他省份也要加油鸭！偷偷念叨：苟某有没有被安排？！",
            "太好啦～！#青海清零啦# 苟某自食恶果去吧！",
            "厉害了！！",
            "海南也要加油，我的小岛",
            "北有济宁任城，南有浙江十里丰，监狱也不能幸免……",
            "不容易，青海抗疫工作人员们辛苦了，全省人民的配合也很给力！",
            "哇哦，好消息，太棒了。加油吖！",
            "两个监狱？山东浙江？",
            "好消息多起来吧",
            "加油，等全部清零的那一天[加油]",
            "我们不造谣，不信谣不传谣，包容一些尖锐的声音，以理性的思维方式看待问题，永远对这个民族充满希望。",
            "",
            "天哪！太棒了！",
            "希望其他省尽快跟进",
            "恭喜🎉",
            "真好，兔子白回来了～",
            "恭喜青海清零期待广东早日清零",
            "太好了青海",
            "第二个清零的",
            "青海亚军"
        ],
        "疫情相关度":30.939464056323196,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvcdvjwEo?mblogid=IvcdvjwEo&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":443,
        "评论数":878,
        "点赞数":7656,
        "微博内容":"【#国家卫健委回应疫情拐点#】国家卫健委副主任曾益新表示，目前#全国疫情防控出现积极向好趋势#，可以用“4个下降、1个增加、部分省份零报告”概括。“4个下降”是新增确诊病例数在下降、全国湖北外其他省份每日新增确诊病例下降、湖北除武汉以外其他地市每日新增确诊病例下降、武汉每日新增确诊病例下降。“1个增加”是新增出院病例2月18日起全国连续三天超过确诊病例数。 人民日报的微博视频",
        "评论":[
            "山东监狱怎么回事！！",
            "这次疫情发生许多官场的问题，其实就是缩影，有些当官高高在上，不把人民群众放眼里，不知道他们的忠职是什么！",
            "不要太乐观，今天是监狱，明天有可能是其他地方，全防全控不要放松呀！！",
            "任城监狱",
            "山东一个监狱一下子200个确认病例，数据一下子上去了",
            "山东和浙江两个监狱",
            "山东监狱 任城监狱怎么回事",
            "希望不要为了迎合趋势再出现隐瞒，欺骗自己欺骗人民，强行复工复产开放封闭场所",
            "又反弹了，别说太早",
            "我的大山东啊",
            "原本一直以为监狱最安全，因为不是谁都可以随便去的。但一旦有一例又变成最危险的，因为太集中。",
            "山东某监狱凭借一己之力，强势逆转拐点。一朝回到解放前。",
            "希望早日变成000",
            "#教师提前返岗# 很多学校想让老师现在返校，隔离14天，仿佛默认了3.2开学！可以关注一下吗？凭什么让老师冒这么大风险？？？",
            "监狱风云",
            "我们国家慢慢变好，日韩开始传染了",
            "北有济宁任城，南有浙江十里丰，监狱也不能幸免……",
            "期待全国患者清0",
            "但是有的省份一开学 口罩问题怎么办 一传染一班 回到家还有父母 措施搞不好就是人命啊",
            "监狱什么情况😳",
            "浙江监狱",
            "监狱有了咋整！",
            "看看山东吧求求了",
            "新冠怎么跑监狱去了",
            "如果不是f4不作为，也不会出这么多事。我说的是封城后，还在做样子给上面看，不管人民群众。那个马回回，宣布戒严，排查，一个都没做。别问为什么，因为本地人。",
            "可赶紧先压住开学吧，不然到时直接又拐回去甚至更严重了，现在几个省都已经蠢蠢欲动了",
            "开始漂了吗，这就开始“概括”了",
            "监狱出了啊",
            "希望越来越好",
            "越是这个时候越是要更加小心，这个病毒太狡猾太危险！要等到连续21天没有新增才可以放心！",
            "山东任城监狱啊，200例🙊🙊🙊",
            "还是等3.1后再说这些话把",
            "在国务院的疫情督查网页写了举报公司的防疫不到位，力度很大，市里直接来公司检查了，看得出上面做的很好。市里检查结果是公司没有明文规定复工，消毒人员不会写字所以没有消毒记录，口罩要自己主动索要，外地返岗同事虽然吃住在公司内但没有出园区，结论是举报内容都是不实，要求我写情况说明(检讨)书",
            "山东前几天都个位数了一下子就200多了",
            "山东一监狱确诊207例新冠肺炎#：干警7例，服刑人员200例",
            "解维俊才免职那么简单？？？",
            "不能立flag啊。。。",
            "学校工厂复工场所还有火车飞机大巴公交电梯都是很危险的",
            "所以 其实疫情还是在向积极的方向发展，除去两座监狱的爆发，人数还是一直在下降。",
            "期待早日恢复正常",
            "看数据湖北省外的居然多了！",
            "我一个山东人都感到丢人对不起你们了",
            "如果没有任城监狱和浙江监狱今天是不是破不了三位数",
            "看到了抗疫胜利的曙光了。希望那些重症、危重症病人能够好转，希望疫情结束后对武汉、湖北官场的工作风格、管理能力，也要重整、重建",
            "希望越来越好",
            "这话说早了点。。",
            "",
            "会越来越好的[加油]",
            "请问今天湖北以外的新增加病例数是多少啊！？没有看到数据啊！",
            "湖北以外的17降出来了吗？我好急啊！昨天45今天是多少呢？",
            "嗯",
            "刨去监狱这种聚集爆发 整体还是下降的",
            "拐点来了！太好了~",
            "不要为了好看",
            "39床已经死了，朱保华的责骂有没有妨碍到抢救我不知道",
            "保持警惕，确保胜利！！！",
            "拐点我不关心了，我就想知道北京防控措施啥时候能严点，两家医院出现疫情，大面积隔离，很多小区管理形同虚设，也不知道这些确诊的都是什么时候被谁传染的，北京下周开始很多公司复工了，担心，怕怕"
        ],
        "疫情相关度":19.061930793075344,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivc5VbACA?mblogid=Ivc5VbACA&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":382,
        "评论数":379,
        "点赞数":10532,
        "微博内容":"【正在直播：#国务院联防联控机制发布会#】国务院应对新型冠状病毒感染肺炎疫情联防联控机制举行新闻发布会。科技部副部长徐南平，国家卫健委副主任曾益新，国家药品监督管理局副局长陈时飞和中国科学院院士周琪、王福生介绍科技创新支撑疫情防控有关情况。@人民日报 正在直播↓↓ 人民日报的微博视频 .",
        "评论":[
            "今天的数据怎么回事啊 完全对不上 搞得心里好焦虑",
            "(据说)山东爆了，新增202例，省司法厅厅长被免职",
            "非湖北地区增了258分别是哪里增的，怎么一下就这么多？？？？",
            "湖北自己的数就不对，早上报411，刚才报631。",
            "为什么不戴口罩😷？",
            "今天新增的数量这么多是咋回事",
            "山东司法厅书记，厅长被免职",
            "国务院应对新型冠状病毒感染肺炎疫情联防联控机制举行新闻发布会。转发",
            "不解释一下今天明明那么多省除了浙江都是个位增加 还有好几个零增加的 为什么就突然二百五十多新增了吗？？？具体哪个省不能说一下吗",
            "哦",
            "致敬一线医护人员",
            "学校开学一定要慎之又慎，学生的抵抗力更差，学校更密集，一旦发生传播，将会波及到每一个学生家庭，现在已经有两所监狱出现爆发了，庆幸这些犯人不是天天都回家！",
            "湖北数据啥情况",
            "全国趋势是好的，但是昨天又新增，还是不能放松警惕",
            "不是 哪些地方新增的 为什么不发啊",
            "我就纳闷了，监狱都是全封闭的，外面的病毒怎么传进去的？？？",
            "致敬每一位逆行英雄们，望你们平安归来",
            "真的全寄托在国家和医护人员身上了加油呀",
            "数据，数据，数据。对不上",
            "继续努力，共同战疫！",
            "山东发布，评论一直关着，就这么干事的？",
            "买不到口罩，在十八线小县城，商场开门营业了，要去上班，要求戴口罩去，可是药店根本买不到口罩啊！怎么办，口罩什么时候才能到我们这小地方？同志们点赞，让中央爸爸看见，关心我们一下小县城，口罩😷急需口罩",
            "建议来光谷东边的左岭新城看看，最好采访一下居民。请问量体温大排查在哪里？？？小区确诊213例，疑似多例，小区居民楼下三家酒店征用隔离，看看符合隔离酒店标准吗？超市只对接社区，社区组织了吗？物业拿了捐赠的消毒液，消杀了吗？前天下午还有个隔离的跑出酒店和居民一起拿团购菜，你就说怕不怕？",
            "希望都是好消息",
            "致敬所有抗疫第一战线的英雄！",
            "向一线医护人员致敬 疫情结束 我们等你们平安归来",
            "希望别提早开学，不是怠工，是学生太多，万一传播起来，太不堪设想了",
            "今天数据怎么回事？？？",
            "北京交通吧！！防疫期间不建议坐公共交通，限制进京证办理次数，外地牌照还抓拍？抓拍扣分过了十天才通知？所以在北京防疫看来没什么大事，防疫期间告诉过路费还涨了钱，厉害了",
            "今天数据能不能解释明白点",
            "不管怎样，致敬奋战在一线的医护人员。天佑平安🙏 🙏 🙏",
            "希望国家快点恢复！好想出去玩",
            "北京 两个医院聚集感染 当当网复工后确诊 北京发布信息不够公开透明 总之 防控做的也太差了吧？！！",
            "武汉加油",
            "致敬所有抗疫第一战线的英雄！加油，希望这一切快快过去",
            "",
            "看了视频以为会好转，可是一看评论又觉得好像不是那么回事，也不知道到底怎么样了",
            "啊啊啊",
            "祈求000000",
            "中国加油武汉加油",
            "？？？？？？？！！！！！！//@CL小生:(据说)山东爆了，新增202例，省司法厅厅长被免职",
            "全国人民再坚持一下，我们即将迎来胜利的曙光！"
        ],
        "疫情相关度":5.976903313542242,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvbUVttMX?mblogid=IvbUVttMX&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":422,
        "评论数":1331,
        "点赞数":8216,
        "微博内容":"#韩国新增52例新冠肺炎#【#韩国累计确诊病例增至156例#】韩国中央防疫对策本部21日通报，截至当天上午9点，韩国较前日下午4点新增52例新冠肺炎确诊病例，累计确诊增至156例。新增的52例中，41例发生在大邱和庆尚北道地区。（人民日报记者马菲）",
        "评论":[
            "全国非湖北这新增258是怎么来的？？除了浙江这个监狱，我看全国各省市都是个位数，还有一大堆零，哪儿来的258？？？？",
            "也太快了吧。。。。",
            "韩国日本都开始变多了",
            "韩国太快了！！抓紧取消大型活动！！！！",
            "韩国就相当于一个省那么大吧，这感染速度太恐怖了",
            "大邱怕是变成翻版“武汉”了",
            "注意反向输入，",
            "抄抄中国好的作业啊…别只抄不及格的。",
            "湖北到底是新增多少？省外是哪个省爆发了？",
            "韩国最惨的是政府积极防护却碰上邪教和军队被感染",
            "日韩 在比赛？",
            "韩国不要沦陷啊",
            "如果大规模爆发，韩国将直接瘫痪，措施必须要和我们一样，封城封小区",
            "韩国挺住[加油][加油]",
            "韩国怎么突然那么多了……",
            "病毒不分国界 希望韩国加油挺住",
            "别再扩散了",
            "韩国加油，长点心吧，别成为第二个武汉",
            "太快了……要注意安全啊",
            "赶紧加强防控吧，不要抄武汉试卷",
            "韩国这超级传播……",
            "不要让《流感》成为现实",
            "韩国引起重视啊 天呐！！",
            "别大意，要重视！",
            "这传播速度快的令人咂舌",
            "🙈",
            "有个XX集会害得",
            "第二个武汉阿？？？？",
            "希望疫情可以早点过去！",
            "大邱那边封一封吧",
            "感觉韩国快到了爆发期。",
            "机票都定了，看这数据我好害怕啊。",
            "监狱，军营，工厂一定要加强管理，人群密集，一旦有人感染扩散很快",
            "雾草",
            "韩国都这么多了……",
            "千万不要爆发啊",
            "共同努力！携手战“疫”！",
            "都有防护措施，估计不会感染太多。",
            "这么快",
            "韩国也这么多了？？",
            "韩国快点重视起来🙏",
            "就怕这还是前期，武汉封城时全国才几百个，但最后也达到几万个，韩国采取措施了吗",
            "千万别有毒王🙏🙏🙏",
            "一定要挺住呀",
            "@YangRoo_didfn：大邱人民好害怕，真的空城了现在，要不要休学回家啊",
            "有点太快了吧……像我们刚开始的时候",
            "加油[加油][加油]我们一起打败疫情",
            "愿一切平安吧",
            "怎么突然这么多！",
            "日本，韩国……",
            "全国人民再坚持一下，我们即将迎来胜利的曙光！",
            "威海表示很害怕。",
            "哇靠",
            "韩国挺住！",
            "大邱那个邪教，呵呵了",
            "邪教集会……人晕了",
            "卧槽",
            "今年奥运会不知道能不能开了",
            "@洋次郎的恋爱教科书 @YISUANDME"
        ],
        "疫情相关度":11.508418485181803,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvbTYmjzO?mblogid=IvbTYmjzO&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":761,
        "评论数":520,
        "点赞数":27317,
        "微博内容":"【正在直播：#钻石公主号最后一批符合下船标准乘客登陆#】“钻石公主”号最后一批符合“核酸测试阴性、未密切接触感染者”标准的乘客，今天将下船。共载3711人的“钻石公主”号之前有约1900人下船，900余名船员今日都不会下船。@人民日报 联动@梨视频 正在直播↓ 人民日报的微博视频 .",
        "评论":[
            "别坐公共交通回家，自动隔离吧，真的危险喂！！我是武汉的，不想你们重蹈覆辙",
            "本来开开心心去旅游的，这下心里留下一辈子的阴影了",
            "不 安 倍 增",
            "看起来这个大巴也好恐怖",
            "澳大利亚两个检测阴性，下船的，结果回国后被确诊了。日本作死啊！",
            "豪华旅游变成噩梦之行。",
            "会安全的🙏",
            "怕是大家都忘了，国内疫情怎么爆发的吧，隐瞒消息的有关部门，处理结果是啥，怎么没人关注了",
            "如果大规模爆发，其他国家将直接瘫痪，措施必须要和我们一样，封城封小区",
            "您好，我们在沙特阿拉伯国家采购了大约8000万片口罩（湖南省红十字会、浙江省、重庆市、贵州省、广东省等委托购买），但是现由于沙特阿拉伯政府突然禁止出口口罩。通过当地大使馆协助，也收效甚微。现在我们无法把这批货运回国内，造成了多方的经济损失，请求人民日报能否帮忙向相关部门了解一下情况？",
            "900多人今天还下不了船 ！希望平安",
            "真的服了日本了，还嫌扩散的不够快啊",
            "愿大家都平平安安",
            "自行隔离不只是对自己负责，也是对社会负责",
            "那个大巴也好恐怖",
            "船员才是易感染人群，船上情况真的很糟糕",
            "一起战胜疫情[加油][加油]所有人都平安🙏🙏一定一定要保护好自己",
            "快点好起来吧",
            "看起来好恐怖",
            "船上如果只有一套通风设备，每个人都可能感染，这样放人下去太可怕了",
            "一起加油",
            "北京物美卖过期8年口罩有人管吗？微博搜“物美口罩”",
            "希望人民日报尽早发出：大家可以出门了",
            "船员最惨",
            "愿平平安安",
            "哎、",
            "幽灵公主",
            "",
            "钻石公主号的多少钱",
            "快点好起来",
            "#朱保华#有人处理吗",
            "",
            "继续努力，共同战疫！",
            "日本人民很认真，根本不知道开卷考试抄作业的由来，唉，🙏保佑！",
            "符合个鬼啦刚刚治愈出院的什么10天复查？又阳性了",
            "真不知道明天和意外哪个先来？加油吧，奥利给🙏🙏🙏",
            "[cp]2021考研网课，frm一级，frm二级，2020 国考，江苏省考，2020省考，四川省考，粉笔公考，mpacc考研，#2021考研#，粉笔国考，肖秀荣政治，会计专硕，考博英语，2021考研英语，朱伟恋恋有词，考研法硕，考研金融431，法硕非法学，唐迟罗汉班，考研政治徐涛，李梦娇公基，事业单位考试，",
            "回复@Dwkkkkkkkkk 的表态:",
            "但愿下船者能安全",
            "实话，核酸检测阴性不能百分百排除",
            "纵虎归山",
            "仿佛隔世",
            "为了自己为了他人，下船后建议隔离下先，不能排除下船的前一天有接触到过疫情病毒",
            "转发微博",
            ""
        ],
        "疫情相关度":1.3351397988153229,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvbNtAU2x?mblogid=IvbNtAU2x&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1243,
        "评论数":1716,
        "点赞数":10908,
        "微博内容":"【#全国新增治愈出院破2千#，#全国连续9天治愈出院超千人#】从12日至20日，全国连续治愈出院人数分别为1171人（12日）、1081人（13日）、1373人（14日）、1323人（15日）、 1425人（16日）、 1701人（17日）、1824人（18日）、1779人（19日）、2109人（20日）。截至2月20日24时，#全国累计治愈出院18264例#。愿战疫早日胜利！",
        "评论":[
            "新增确诊又变多了，大家看看浙江，增加了20多例！！！！",
            "等疫情结束，别去吃火锅见女朋友了，第一时间去理发店排队吧",
            "疫情将过，都应好好反思说点实话！1、请做好战略储备、医疗储备等。2、请用人唯贤，把只会喊口号夸好不做实事的人换下。3、请严格立法，制止食用野味，强化爱护环境。4、请重点关注民生、教育、医疗等培养更多这些领域专业性强硬的人才。5、请不要一天到晚无脑的只知道喊加油，该呼吁的是以上几点等！",
            "浙江一监狱新增27个，大概率要派医疗队了，监狱里大家吃饭睡觉都一起了，很可能还没有口罩的，而且估计接下来数量还要增加很多",
            "越来越好了，加油我的国！",
            "让好消息来的更猛烈一些吧",
            "湖北以外增了258？？哪儿增了这么多，我看各省市也都是5以内啊，除了浙江，一个监狱新增了27……",
            "讲真，还真有点不想去学校了，在家上网课也挺不错的，主要是自由",
            "太好了，疫情早日过去",
            "希望接下来都是好消息 可以看到熙熙攘攘的街道",
            "加油",
            "等疫情结束，我第一件事买票，买票",
            "别废话了，敢不敢公布北京多了多少",
            "好！！！！太好了！",
            "这数据这样公布，又在消费公信力？那将很可怕",
            "越来越好了，明天治愈超2万，加油",
            "太棒啦太棒了！感谢每一位医生志愿者等等奋斗在岗位上的人们，谢谢你们，治愈者们也一定不要复发，太棒了！",
            "疫情宣布结束的那天，就是理发店要爆满的那天",
            "治愈人数，快速飙升起来[加油]",
            "好消息！！",
            "看到有新闻说，山东监狱增加了200例",
            "新增确诊病例反弹了？？？！！！",
            "这一战，能赢[加油][加油]",
            "啊啊啊啊啊啊太好了！！！",
            "听说一些不该出院的出院了，回去又严重了",
            "好消息",
            "加油(ง •̀_•́)ง我们一定能赢！",
            "不怕多，只怕漏，上次监狱就通报过有7例，公开透明，及时通报才是最重要的！",
            "听到好消息太开心了",
            "疫情早点结束吧，湖北加油，中国加油💪",
            "好！",
            "全国湖北省外新增确诊200多，我怎么数来数去只有几十？？？",
            "越来越好了，早日胜利",
            "浙江你怎么肥四？",
            "数据都对不上了。湖北411例。到这600多例，谁是真的…",
            "不要掉以轻心呀",
            "加油",
            "🙏🙏🙏",
            "太好了，愿战疫早日胜利",
            "越来越好了，中国加油！",
            "加油！！！",
            "加油，会越来越好的",
            "武汉加油，中国加油！疫情早点好",
            "期待胜利的那一天！",
            "希望一天比一天好起来！加油！",
            "太好了",
            "愿早日战胜疫情[加油]",
            "",
            "希望越来越好 听到更多好消息！",
            "希望全国满地飘0~",
            "越来越好了，我的火锅越来越近了!",
            "加油加油，一切会好起来的！",
            "离出门吃火锅的日子不远了",
            "厉害了我的国",
            "继续努力，共同战疫！",
            "拉锯战 加油🇨🇳[加油]",
            "太好了，疫情早日过去"
        ],
        "疫情相关度":5.70308891049304,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvbLFjUKV?mblogid=IvbLFjUKV&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1698,
        "评论数":3414,
        "点赞数":12266,
        "微博内容":"【#全国新增889例新冠肺炎#，#全国累计确诊新冠肺炎75465例#】2月20日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例889例，新增死亡病例118例（湖北115例，浙江、重庆、云南各1例），新增疑似病例1614例。\n当日新增治愈出院病例2109例，解除医学观察的密切接触者28804人，重症病例减少231例。\n截至2月20日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例54965例（其中重症病例11633例），累计治愈出院病例18264例，累计死亡病例2236例，累计报告确诊病例75465例，现有疑似病例5206例。累计追踪到密切接触者606037人，尚在医学观察的密切接触者120302人。\n湖北新增确诊病例631例（武汉319例），新增治愈出院病例1451例（武汉766例），新增死亡病例115例（武汉99例），现有确诊病例48730例（武汉37448例），其中重症病例10997例（武汉9628例）。累计治愈出院病例11788例（武汉6214例），累计死亡病例2144例（武汉1684例），累计确诊病例62662例（武汉45346例）。新增疑似病例1279例（武汉979例），现有疑似病例4094例（武汉2820例）。\n累计收到港澳台地区通报确诊病例102例：香港特别行政区68例（出院5例，死亡2例），澳门特别行政区10例（出院6例），台湾地区24例(出院2例，死亡1例)。",
        "评论":[
            "爸爸今天去武汉支援了 希望一切平安顺利",
            "刚刚的新闻湖北不是新增411吗？怎么这里又变成六百多了？哪个才是正确的？",
            "除湖北以外新增确诊病例今天有两百多是吗？那不是增加挺多的吗？",
            "讲真，还真有点不想去学校了，在家上网课也挺不错的，主要是自由",
            "湖北省外258？",
            "刚才早上湖北是不是四百多呀，现在怎么变六百多呀？纯问问，别老说我杠，谁能帮我解答一下我是真的不知道",
            "湖北以外的新增又上升了",
            "评论好多都不看文章都一个劲发好了好了吗，除湖北外确诊人数又反弹到200多了……，这也是好了好了？",
            "希望过几天看到:全国所有城市都没有病例增加！出院人数累计超过五万人！所有密切接触人员全部解除观察！冲鸭！！",
            "越来越好了 加油💪",
            "非湖北地区增了258？？？？哪儿增了这么多？我就知道浙江一个监狱增了27……",
            "不是多了吗，为什么都说少了",
            "湖北到底是411还是631",
            "湖北省外的居然多了？",
            "所以除去湖北以外 其他省份多了两百多？？？？？？？",
            "不是，早上湖北不是新增411，现在又变成了631？？？看不懂了",
            "这数据怎么和湖北发布的不一样……",
            "讲真，还真有点不想去学校了，在家上网课也挺不错的，主要是自由",
            "湖北到底新增多少啊 前面的微博说湖北新增411例",
            "我去搜索了好几个省市的新增，目前浙江，重庆增加得较多，但是其他省市要么0要么都是5个以下，省外两百多是真的吗？",
            "我该交智商税了吗",
            "湖北以外多了，是不是跟各地措施有所放松、复工等有关？仅是问问，不是抬杠",
            "湖北到底是411还是639？湖北外又涨到三位数了？？",
            "可参考，全国今天的最新情况。",
            "继续努力，共同战疫！",
            "湖北不是新增确诊411例吗？咋国家公布新增600多？",
            "这不比昨天多了吗……",
            "湖北以外新增怎么成200多例了 之前不都降到4、50了",
            "上一条湖北新增411，为什么这里又是631了？？？？？",
            "逝者安息！生者加油🙏🙏",
            "快快好起来，快快好起来！",
            "加油加油",
            "卧槽，全国增多了400多，怎么回事？",
            "中国加油啊!",
            "加油，希望赶紧好起来",
            "湖北不是四百多吗，又变六百多了？",
            "20日0-24时。湖北新增今早报的411、现在又说631。",
            "湖北不是411么，你们这报的什么乱七八糟的",
            "湖北才四百多。哪个地方增加这么多",
            "又比昨天多了？",
            "疫情将过，都应好好反思说点实话！1、请做好战略储备、医疗储备等。2、请用人唯贤，把只会喊口号夸好不做实事的人换下。3、请严格立法，制止食用野味，强化爱护环境。4、请重点关注民生、教育、医疗等培养更多这些领域专业性强硬的人才。5、请不要一天到晚无脑的只知道喊加油，该呼吁的是以上几点等！",
            "湖北刚刚不是说的411吗？",
            "什么意思，能不能把数据统一啊，一会411，一会631",
            "说好的降下去呢，怎么又回升了",
            "太上老君急急如律令 妖魔鬼怪病毒速速离开 🙏🙏🙏",
            "为啥国家卫健委和湖北卫健委报的数据不一样",
            "除湖北以外都200了呀 是哪些省呢 现在都不说了么",
            "外省增加了啊！！！因为复工吗？",
            "湖北其他地区 增长比昨天多了吧",
            "清0清0清0清0清0清0清0",
            "加油加油加油",
            "没统计完就发了么？",
            "哪个省又爆了？",
            "跟湖北数值对不上呢",
            "数据有问题吧大佬。湖北卫健委公布的411新增啊？",
            "上一条不是说湖北411？",
            "我在等重庆好起来",
            "这里面包括山东新增的202吗？",
            "浙江十里丰监狱27例，山东任城监狱200例"
        ],
        "疫情相关度":58.66804567733371,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvbGJuTia?mblogid=IvbGJuTia&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":1106,
        "评论数":3058,
        "点赞数":37978,
        "微博内容":"【#广西果农捐16吨砂糖橘助武汉#】2月20日，广西柳州融安县果农叶玉华，将自家果园里16吨价值11.6万元砂糖橘，通过广西宁波商会捐赠渠道，专车运送到湖北武汉，送给战斗在抗击新冠肺炎一线的医护人员和公安干警等。网友：看一筐筐砂糖橘整齐地摆放在货车上，真赞！网页链接",
        "评论":[
            "真的搞不懂啊 为什么是捐呢 这些地方的经济可比武汉落后得多 而且农民伯伯种菜真的很不容易的 可能家里的收入来源于这些水果 而因为疫情卖不出去经济会损失很多吧 既然武汉缺物资 为什么zf不组织用市场价把这些蔬菜水果购买 然后再以市场价卖给武汉市民啊 这些农民有多不容易啊 不要苦了他们",
            "我们的广西！！！",
            "希望不会烂在仓库里",
            "螺蛳粉牛🍺",
            "今年沙糖桔卖不掉，还不如捐了，",
            "广西人民为武汉加油！！！！",
            "大广西牛逼 都愣着干嘛 鼓掌呗",
            "太棒了！N！谢谢广西",
            "会到普通民众手中吗？看看贵州援助鄂州的蔬菜吧，已经烂在仓库了！",
            "我希望各级民政部给捐的人把钱打上，农民不易，虽然自己捐，但是他们的生活谁来保障，现在不是歌颂这些的时候了，所有农民都捐了，那那还脱毛线的贫啊",
            "实在",
            "别了吧。都送一线，别送武汉人民吃了。光青菜都够贵了，这水果送过来，我们也买不到，也吃不起了。",
            "广西太棒了👍 👍 👍",
            "感谢广西果农 前脚螺蛳粉吃上了 后脚砂糖橘来了[加油]",
            "朴实的劳动人民🙏",
            "及时发放给一线人员和市民，别放坏了",
            "这个要赶紧发掉，很容易坏的",
            "果农也不容易也是让政府采购了吧",
            "这下鄂州公安局又能分几箱了。",
            "众志成城万众一心",
            "棒棒哒！！！一定要快快送到战士们手上 砂糖橘保质期很短的",
            "太棒了!感谢广西人民!!!",
            "好棒！",
            "云南玉溪通海县捐了300吨蔬菜 怎么没报道一下 我家乡是西南最大的菜篮子之一啊",
            "在大灾大难面前，总是有那些美丽的模样浸湿着我们炙热的双眼，也触碰着我们敏感的神经，更颤动着我们温暖的心灵。",
            "点赞的同时希望政府可以留意一下广西砂糖橘，因为疫情，还有好多果农都没卖呢，砂糖橘一年就收成这一季，农民也挺不容易的！",
            "广西上次捐的螺蛳粉好吃嘛各位",
            "广西牛逼！",
            "补充vc！增强免疫力！",
            "我是武汉人，谢谢你们。",
            "广西很多果农的果都买不出去了 因为封路 怕是要烂果园里 一年的辛苦就白费了 大家也应该关注一下吧",
            "棒",
            "明白吗？明白！",
            "评论里说阴阳话的人希望你们都能善良 像我家乡广西融安人一样 低调真诚的为武汉为国家分担一些些力所能及的事！",
            "好棒",
            "广西人民为武汉加油",
            "我们河北就不配拥有报道吗",
            "螺蛳粉，桂林米粉，阳朔啤酒鱼，广西老表牛逼！",
            "廣西人民為武漢加油！我們一起度過難關！",
            "这些都是农民一年的辛苦劳动才有的成果",
            "还不如政府出钱去买呢 农民今年真的不容易 本来挣得也是辛苦钱",
            "",
            "朴实的劳动人民🙏",
            "广西柳州🐮 🍺",
            "快点好起来",
            "谢谢！",
            "广西可",
            "广西的沙糖桔真的好好次！",
            "云南通海县一菜农个人捐赠17吨蔬菜，昨天早上开始运往湖北🙏🙏🙏",
            "加油！我们一定能战胜疫情！[加油]",
            "平凡的人在做伟大的事众志成城 团结一心 中国必胜",
            "广西支援的果蔬不仅仅是这个啊，冷藏果蔬列车了解一下呀，每周开两趟，一趟200多吨，已经累计1200多吨了，跟踪过几趟列车，这些果蔬大多数都是被分配到一线工作人员手上",
            "想知道这些捐的怎么落实",
            "希望别放坏了",
            "我突然好想去医院住，天天都吃不起东西了还不让出去。任由微商宰割",
            "为什么总是武汉，湖北其他地区也很缺啊，那价格涨的坐地起价",
            "我大广西真棒",
            "这些够官员分的了 剩点别烂了 给前线医护分点行不 跪谢",
            "砂糖橘援助热干面了！！！冲鸭",
            "今年沙糖桔太甜了 甜到嗓子眼",
            "都不容易阿，果农一年的希望，疫情赶紧过去"
        ],
        "疫情相关度":2.639182976324319,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvbBi215r?mblogid=IvbBi215r&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":550,
        "评论数":1724,
        "点赞数":17170,
        "微博内容":"【#青海连续15天无新增病例#，#青海疫病清零进入倒计时#】记者从青海省卫健委获悉，2月20日青海没有新增新冠肺炎确诊病例和疑似病例，已连续15天无新增。截至2月20日24时，青海累计报告新冠肺炎确诊病例18例，已治愈出院16例，还有2例患者在住院治疗。（人民日报记者姜峰）",
        "评论":[
            "青海大赞，太优秀了",
            "青海继续保持 太棒了，看到了希望的曙光 加油。",
            "青海这条无新增消息能持续到疫情结束",
            "希望满地飘0",
            "太棒了 都愣着干什么 鼓掌啊",
            "希望这样的好消息陆续在其他省份发出🙏",
            "太棒了！",
            "最新消息青海18例确诊病例全部清零！",
            "大美青海威武",
            "青海攒劲！！！",
            "愿青海长青，西宁长宁",
            "青海也要变白了",
            "就在2月21日上午十点，剩下的两个也出院了，青海已清零[加油][加油][加油][加油]",
            "青海做的很不错，说明地方领导管理发挥很大作用，加油",
            "希望好消息越来越多",
            "三月就可以正常生活工作咯",
            "刚刚青海18例全部出院，青海清零了",
            "希望全国早日清0",
            "等疫情彻底过去，还想去青海旅游呢",
            "青海好样的，希望越来越多的好消息",
            "家乡，青海清零。",
            "中国快赢了",
            "看来尝到美味的火锅 奶茶 蛋糕 麻辣烫 烤肉 炸鸡 可乐 薯条 螺蛳粉 关东煮 炸串 汉堡 虾滑 冰淇淋 虾 鸡翅 鸡腿 鸭腿 哈密瓜 臭豆腐 小鸡爪 煎饼果子 烤地瓜 甘蔗 手抓饼 蛋挞 红糖糍粑 披萨……指日可待了哈哈 最后祝火神山雷神山方舱医院早日关门大吉！我们不要烈士，只要白衣天使平安归来",
            "就在刚刚，青海已经清零了",
            "中国加油！太棒了！马上就可以恢复正常生活了！！！！",
            "青海可以省内搞建设了",
            "听说学校的花已经开了，相信明年的春天，学校的树上还能长满拍照的大妈，期待热闹的校园生活，希望疫情早日结束🙏",
            "我们大美青海就能攒劲掉",
            "看到青海发出这样的好消息 是真的为大家感到开心 希望早日看到全国都出现这样的好消息 一起加油 努力",
            "青海终于变白了 相信全变白也不远了！加油[加油]",
            "已经清零啦",
            "青海继续保持 太棒了，看到了希望的曙光 加油。一定会战胜困难的",
            "春天要来了！",
            "医务人员太辛苦了，警察叔叔保安叔叔也太辛苦了！谢谢你们让我离火锅又近了一步",
            "还有2个人就清零了[加油][加油]我大美青海冲鸭",
            "噢力給!",
            "亚军就是你了！加油啊！",
            "大青海",
            "湖北省确诊病例下降也很明显，除湖北省以外大部分省份是零增长了，再接再厉早日战胜这次疫情！",
            "真是个好消息，西藏青海继续保持，其他地方继续加油，再过几天会有一个热搜#武汉连续十五天无新增# 那就成功了，加油中国",
            "青海🐮🍺",
            "青海这么牛逼广东人民附上热烈掌声",
            "当初好多人看不起青海，现在都闭嘴吧，并不比其他地方差好吗",
            "青海已经全部清零了，18例全部治愈出院了，喜大普奔，洗白成功",
            "浙江人民发来贺电！祝贺早日清零！",
            "我们青海清零了！！！！！！",
            "青海已经清零啦",
            "已清零 白回来了",
            "青海已经清零！",
            "刚刚已经出院了，青海已经清零啦",
            "据最新消息 青海已经清0喽",
            "青海清零完毕！",
            "已清零",
            "蹲一个，x月x日全国没有新增新冠肺炎确诊病例和疑似病例，已连续15天无新增。",
            "看来青海人民可以比全国其他省份人民稍早一点出去吃火锅了",
            "希望成都也是啊",
            "希望以后传来的都是好消息！中国加油",
            "青海第二个退群了！",
            "已经清零了，今早刚出院的",
            "是好消息！继续加油💪",
            "我大青海起清零了。激动啊"
        ],
        "疫情相关度":10.93798092880841,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvbuBqpq0?mblogid=IvbuBqpq0&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":2649,
        "评论数":1623,
        "点赞数":33095,
        "微博内容":"#让一线医护告别勒痕的面部贴片#【#首批6000份面部防护贴送往火神山医院#】为减轻医护人员面部不适，海军军医大学日前研发了“预防口罩和医用护目镜压力性损伤的防护凝胶贴片”，通过在脸部用亲水性医用水胶体类敷料密封性敷贴，降低挤压，保证或促进血液循环，保护脸部口罩和防护镜接触面皮肤。目前，首批6000份防护凝胶贴片已送往火神山医院。网页链接",
        "评论":[
            "口罩现在都是必需品了",
            "守护医护人员的美丽",
            "好的设计 暖心",
            "人性化的产品，为医护人员多做点保护性的好产品！",
            "致敬最美的逆行人员 感谢有你们辛苦了，一定要保护好自己。",
            "无论怎样，他们都是最美的人",
            "希望保护好这些英雄，不要让她们寒心",
            "给力，千万要保护好医护人员啊",
            "是真的勒，上班戴了八九个小时，耳朵生疼，脸上一道道勒痕，更加心疼一线的医护人员了",
            "我不想哭，护目镜会花",
            "致敬一线医护！希望保护好这些英雄，不要让她们寒心",
            "做好一线人员防护是对她们最大的支持！",
            "我坚持不出门 把口罩留给需要的人",
            "不肛，不懂就问，这种会不会有口罩护目镜带不密实的可能，或者医护人员穿的比较厚运动量也大出汗多，贴片因为汗液贴不牢，致使病毒随着空隙进入护目镜和口罩内导致医护人员感染啊？",
            "太暖心了",
            "再多生产一些 也给湖北其他医院趴辛苦了",
            "加油！！！！！！！",
            "继续加油，共同战疫！",
            "你们是最美的逆行者，一定要平安归来🙏",
            "关爱医护！普及起来！英雄们平安归来！",
            "加油",
            "感恩坚守在一线的医护人员，感恩🙏🙏",
            "守护好医护人员",
            "这个太棒啦！！！！",
            "辛苦了",
            "好细致、好贴心！为海军军医大学点赞👍",
            "加油真好！",
            "好人性化的设计👍给最美的医务工作者🌹",
            "真棒(／≧ω＼)",
            "守护医护人员@人民日报",
            "关爱医护！致敬英雄！都要平安归来！",
            "千万不要道德绑架，要求海军军医大学捐赠防护凝胶贴片。",
            "棒👍🏻",
            "谢谢你们",
            "太好了",
            "这个好，凝胶要保持卫生哦！",
            "国有难，八方援，让每一位默默坚守岗位的人民从心里感到温暖",
            "最美医护者，感谢有你们",
            "海神也上线了",
            "辛苦了！！",
            "剃光头的后悔死了，一出汗后脑勺光溜溜的，导致护目镜往下溜，剃功不好把头皮剃伤的出了汗捂着头还刺痒无比，建议停止这种不科学的行为，根据科学方式还医护人员一份安全一份美丽",
            "真暖心",
            "致敬一线医护人员，你们是最美的！",
            "棒棒哒👍",
            "众志成城 河山无恙",
            "众志成城 山河无恙",
            "辛苦了",
            "祝火神山早日倒闭！！！",
            "向最美丽的医护人员致敬！保护好自己",
            "致敬",
            "致敬，保护好自己",
            "这是疫情期间最贴心的设计创作！",
            "好棒！！",
            "预防口罩和医用护目镜压力性损伤的防护凝胶贴片，好好爱惜自己",
            "看的你们脸火辣辣的好疼.",
            "不错。",
            "点赞",
            "致敬",
            "关于水胶体敷料是否影响口罩气密性的说法可以尘埃落定了。 最新研发的防压损凝胶片，材料就是医用水胶体敷料。",
            "这才是好科研，只要确保密闭性就好"
        ],
        "疫情相关度":3.1613120948812687,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvbdTb71M?mblogid=IvbdTb71M&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":11905,
        "评论数":28975,
        "点赞数":388804,
        "微博内容":"#武汉训斥医护人员患者被停职检查#【#武汉市第七医院训斥医护人员患者被停职#】据长江日报，2月20日晚，网传武汉市第七医院患者无端训斥医护人员的视频。湖北省市场监管局在核实该患者为该局后勤服务中心筹备组副组长朱保华后，连夜召开党组会，一致认为：在这场事关人民生命安全和身体健康的疫情防控阻击战中，广大医护工作者战斗在疫情防控第一线，与时间赛跑，与病魔较量，顽强拼搏、日夜奋战，展现了对党、对人民高度负责的精神面貌。朱保华作为一名党员干部和就医患者，对医护人员毫无尊重感恩之心，毫无敬重之情，态度蛮横无理、颐指气使，性质恶劣，造成了不良社会影响。\n\n该局党组决定：一是对朱保华停职检查，根据调查情况进行严肃处理；二是责成朱保华所在党支部对其进行严肃批评教育，帮助其改正错误；三是责令朱保华向相关医护人员和所属医院真诚道歉，并向组织作出深刻反省和检查；四是在系统内进行通报批评，组织各党支部深入讨论，深刻汲取教训；五是组织党员干部进一步深入学习贯彻习近平总书记关于疫情防控工作的重要讲话和指示批示精神，学习广大医护人员用生命护佑生命的崇高境界和牺牲精神，坚决落实省委、省政府部署要求，用实际行动为打赢疫情防控阻击战作出应有贡献。",
        "评论":[
            "难得听到一个这么痛快的消息了，措辞也引起极大舒适感",
            "【人民微评：做官先做人】官不大，脾气不小，口气更不小，这名干部火了，也“栽”了。身为党员干部，更应该学会尊重，尊重坚守一线的医护人员，尊重救治自己的“恩人”，尊重常识常理。这名干部该补的不是为官之术，而是最基本的处世之道。做官先做人，做通情达理之人，知是非，懂感恩。",
            "真的怀疑武汉官员是不是都这德性",
            "这种人就应该要处罚，没有良心。",
            "应该开除",
            "这个时候还在耍威风，医护人员多危险多辛苦。不能体谅吗？卫生不是病重自己打扫不行吗。？",
            "应该查查平时作风，是否贪污。",
            "开除党籍，开除公职，并调查有无贪腐行为。而不是这种警告，有个屁用",
            "一时半会儿官僚气息还脱不掉，脾气上来了指使这个吆喝那个，好大的官威呀",
            "为什么总有一小撮人，芝麻点官，就牛上天了，感觉智商根本不在线，好像全世界都是他的。",
            "以其在医院的言行，可以推测出此人的平日工作作风。官本位思想太重了",
            "怪不得武汉的护士不够用，原来都被安排去打扫厕所了",
            "这都什么玩意儿还当领导？希望能大换血，选些实实在在为百姓办事的领导们",
            "抓去喂蝗虫",
            "作死！",
            "医院不是宾馆，医护不是服务员",
            "和医护人员作对是和全体人民作对",
            "还留在党内？不是抹黑咱们的党吗？",
            "都是后勤保障组的，不知道前线医务人员的工作量？该罚！！！",
            "开除都算轻了，停职不够啊",
            "过去对医护人员的保护和尊重太少了，到了疫情面前，医护人员们坚守在一线的时候，用生命看护所有病患的时候，全社会才知道他们这个职业有多么的高尚，所以，希望不只是眼前的困难时期，而是以后都要加强对医务工作者的保护，才能够让我们这个社会的安定和谐得到更多的保障🙏🏻",
            "原谅他吧，官爷怎么能被感染呢？说明我们对公仆的保护和关心不够，需要反思！作为老百姓我非常痛心。第二，这个时候应该是官爷喝茶看报签字报销，为民亲尝茅台海鲜味道。他不能工作，心情自然不好。第三，监管局工作性质决定他就是刀子嘴长虫心，训斥他人是工作要求，理解吧！",
            "让他把遗体捐给国家吧，算道歉了",
            "真迅速。。。既然他这么不懂事儿，那就不怪大家雷厉风行了",
            "将近六十岁占着党员干部的名号还没人民群众觉悟高，应该撤其党籍！中气那么足还能和需要急救的患者住到一个病房也需要调查调查！请把病房留给更需要的人！",
            "可以想象咱们的官僚主义有多严重了，这种时候还这么牛逼",
            "猪宝华，何许人也？",
            "这好歹也算个领导啊，怎么可以这么对领导？关个小黑屋停药，让我们看看这么牛逼是不是抵抗力和自愈力也比别人强点",
            "停职有什么用，应该撤职",
            "活该 支持国家决定！",
            "仅仅是停职吗？应该撤职！以儆效尤！",
            "重点是他应该去的是方舱，而不是这里，这里是危重症患者，好多病人无床可用，重点是因为他是官所以通过某种途径去的这里这是他妈最扯淡的地方！必须严查！黑暗透顶了，这个时候还这么干，官本位，不是为人民群众服务么？享受优待，他怎么不自觉腾开他的床位？又想起了那个厅长",
            "接管武汉第七医院的医疗队是我大河北的援鄂医疗队！河北省最好的感染科专家张征老师，呼吸科专家袁雅冬老师等等等等……你不珍惜的人，是我们舍命给你的最好医护人员",
            "希望不要大事化小小事化了",
            "还贡献什么啊贡献，这种人不添乱就万事大吉了，平时官架子摆惯了吧？",
            "无端训斥医护人员 真不知道是怎么想的…该！",
            "建议查查有没有贪污，怕恢复职位以后报复小姑娘",
            "停职就完了？回头再偷摸复职了？",
            "该！",
            "这可不是芝麻官，现在各个地方管后勤的权利可大了，掌握着应急物资",
            "咱能不能不拿停职，检查，批评这一套来忽悠咱小老百姓？？？？？风吹过了，没事了，人家该干嘛干嘛，文字游戏不好玩，开除我们不做梦了，但降职记过什么的，实在点儿不好吗？",
            "我呸 🐶东西",
            "第一，给护士骂的一句话都插不上、声音洪亮肺活量大、行动自如、精力够用到能为厕所训斥护士的“领导”住在需要抢救病人的医院，是符合收制标准吗，看好多武汉居家隔离的都没他这么精神？第二，停职和后面没啥实际作用的处理法，翻译一下，意思是不是：又淘气了，出去罚站一下？",
            "停职期间也没啥事，安排他给各个医院打扫厕所就可以了。",
            "前线医务工作者不接受道歉，全国人民不接受道歉。",
            "不用治了，浪费药",
            "他精神这么好，武汉七院，给他转到方舱医院吧🏥",
            "湖北这些官员真的坏透了，烂烂烂",
            "后勤副组长就这么牛逼？",
            "您还治吗，不治让出来！",
            "轻了。罚他在医院扫一年的厕所，比道歉强多了",
            "湖北省武汉市原领导至上而下长期对一线医务人员工作环境以及心理生理的不屑一顾积累至今，终于总爆发",
            "一时半会儿官僚气息还脱不掉，脾气上来了指使这个吆喝那个，好大的官威呀",
            "真的，我觉得罚他去扫厕所挺好，之前那个乱跑的不就是罚去为疫情做贡献了吗？他那么在意厕所的问题，与其让别人干完他还有可能不满意，不如他自己去，争取练出一门好手艺，以后万一因为啥事丢了饭碗还能做清洁工混口饭吃。(没有瞧不起清洁工的意思，阿姨叔叔们工作真的很辛苦，为城市做了很大贡献!)",
            "等朱保华不治身亡的好消息",
            "有什么资格训斥医护人员？",
            "救这种人都浪费国家资源",
            "开除他，要是没有退休金就更好了",
            "罚他去扫卫生间",
            "干得漂亮！"
        ],
        "疫情相关度":22.21796080321854,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivb5OgTh3?mblogid=Ivb5OgTh3&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":569,
        "评论数":2085,
        "点赞数":22540,
        "微博内容":"【#四川景区恢复开放须实名制购票#：确保游客间距能达到2米左右】20日，四川省旅游景区管理协会发布《四川省新型冠状肺炎疫情防控期间旅游景区开放工作指南》，提出景区须通过网络实名制购票，日接待量不超过日最大承载量的50%，景区要设立临时隔离点，景区室内活动场所从严控制开放（博物馆、展馆、剧院和影院等封闭场所应暂时关闭），瞬间流量不超过最大瞬时流量的20%，确保游客间距能达到2米左右等。网页链接",
        "评论":[
            "在疫情没完全控制住前 这种公共场合还是不要去",
            "特殊时期还要有非要出去旅游的同志吗？忍忍不行吗，就算国家通知疫情结束了，我们也要在坚持半个月以上在放松警惕，对自己和别人都是好的！！[加油]🙏",
            "感觉有点早，不过也说明疫情明显好转了",
            "现在还有人敢出去旅游吗",
            "尽量别出门，真的！我看到我们这玄武湖，夫子庙开放，老头老太真的，扎堆了都",
            ".......这样会不会让其他人放松警惕啊",
            "不太懂什么操作，一方面呼吁我们在家待着，另一方面开放景区，这不自相矛盾吗？",
            "景点，是不是有点早啊",
            "开放的貌似有点早了吧",
            "确保游客间距怎么做啊 爬山时量一下前后距离？",
            "领导脑子有问题，医护人员用生命去守护，好不容易现在情况才开始好转，就迫不及待的开放景点，是嫌医护人员很空闲吗？",
            "有点恐怖啊！再等等不行吗？什么时候四川清零了再开放吧",
            "现在出去旅游的都是啥人啊",
            "四川省长挺给力的[加油]",
            "旅游业现在开放真的太早了。感染风险不会仅在景区内，交通工具中、酒店、餐厅等很多环节，都有可能发生………",
            "我一四川人不禁发出：额？？？？",
            "中原说事目前开放景点还不妥，现在处在疫情控制关键期，如果过早开放景区，一旦有潜伏期的人走进景区那么前期工作就等于前功尽弃！",
            "神烦领导讲话动不动“确保”，你特么去确保个试试？傻❌ 似的存在",
            "借用昨天看过的一则新闻里的几个词，“麻痹大意，盲目乐观，心存侥幸”。",
            "景点坐不住了？",
            "1000个人的坚持，抵不过一个人不自觉。",
            "四川每天这新增数量全国领先，还那么快恢复景区呢",
            "相信四川一定能确保游客在景点的安全。但是现在的问题是有几个人为了旅游坐火车飞机这些交通工具呢？反正我暂时不会出门",
            "作为四川人我不得不说，四川省政府脑壳咋个想的？这个疫情结束了吗？现在就开放了？人民天天在家隔离，你们还搞个这个出来。牛逼",
            "一边是鼓励尽量待在家里，一边是开放景区，和中央唱反调",
            "太早了吧",
            "先不说会不会去景区吧，我觉得我zf在这个时间点就不该宣传这些，家里中老年人看了会怎么样？人家景点都开放了，说明没事啦，我要出去打麻将遛弯下棋了。",
            "四川连续每天新增5-6例，仅次于湖北，防控不硬核，景区现在开放，哪里来的自信",
            "坚持到3月初不好吗？就这么迫不及待吗？四川老铁，咱不差这几天！",
            "点赞",
            "麻烦让成都有关部门公布下新都区那个确诊销售的活动轨迹，听说疫情期间还在拜访客户，跑遍了成都各大医院药房，是真的么",
            "一旦开放有人去游玩 这个保证间距两米有点不大好控制",
            "万一出事，又要有领导下台咯。",
            "现在情况开始好转了，但是千万不能放松警惕，我们面对的是非常狡猾危险的病毒！一定要保持警惕到持续21天没有新病例",
            "在这个即将打响的战疫最后关头，开放景点？？？你是想让病毒继续扩散么？？？下一个巨轮？",
            "四川求别那么心大吧。成都因为最近都没新增确诊的。所以啥啥都恢复了，很多路障也撤销了。这就会让更多人放松警惕。但是万一还有潜伏者真的又是周而复始的事情。至少强调少出门啊！",
            "四川我服了",
            "心大的人多的是，这样的信息，差不多就是变相告诉人家，疫情差不多过去了这样，让我怎么劝住家里的长辈好好呆在家里太难了",
            "我们不造谣，不信谣不传谣，包容一些尖锐的声音，以理性的思维方式看待问题，永远对这个民族充满希望。",
            "希望还是要注意好防范，可不能大意",
            "四川也是牛批…企业都大部分没复工，旅游景点倒是开的挺早的。",
            "旅游行业受这次疫情影响很大。想恢复可以理解。但…",
            "这几天发布了很多看似病情已经控制住了的新闻，很多公园和景点都开放了，人群聚集的不在少数，甚至不戴口罩…喝茶，香山，西湖，武功山……拜托现在还没到为所欲为的时候！那么多医护人员和一线人员还在为我们负重前行呢！",
            "最近朋友圈有一个名为 现在开始，疫情倒计时 的文章 里面详细写了各个省市直辖市疫情结束的日期 请问是真的吗",
            "中小企业陆续生产复工，不然就关乎存亡，我想说景区真不缺钱好吗！又不会倒闭！来这么早鼓励旅游",
            "不给国家添乱，先不出门",
            "现在应该还没有游客吧。还是少出门的好。",
            "我们旅行社还不知道什么时候上班呢",
            "开早了，不过现在谁会去旅游啊，除了上班，还是待在家里吧！",
            "目前还有人敢去景区吗？",
            "有人敢去么",
            "出门还是要做好防护措施，我是不敢出门啊啊啊",
            "丽江开放景区我能理解，四川不应该啊，都属于500人以上重点疫区了……",
            "真有急不可耐去旅游的人吗？",
            "这些景区能不能消停点？？？",
            "没办法，老百姓要防疫治病，也需要赚钱，不可能全面停止消费。只能说，大家自求多福吧！！对自己负责的人还是能不出门就不出门。",
            "想不通",
            "新的政策很合理 但最近应该没有人旅游了",
            "复工超前，景区恢复也这么早，四川GDP怕是要超英赶美了哦",
            "起码上半年绝不会去！",
            "说实话，景区和戴口罩去扎堆的人真是又当又立。"
        ],
        "疫情相关度":5.56764306645886,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvaXtd9zz?mblogid=IvaXtd9zz&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":992,
        "评论数":4045,
        "点赞数":55087,
        "微博内容":"【#湖北新增411例新冠肺炎#，#湖北累计报告新冠肺炎62442例#】2020年2月20日0—24时，全省新增新冠肺炎确诊病例411例，其中：武汉市319例、黄石市7例、十堰市13例、襄阳市3例、宜昌市4例、荆州市7例、荆门市6例、鄂州市5例、孝感市17例、黄冈市17例、随州市4例、恩施州1例、仙桃市1例、天门市4例、潜江市3例，咸宁市和神农架林区0例。\n\n全省新增病亡115例，其中：武汉市99例、黄石市1例、襄阳市1例、宜昌市1例、荆门市3例、鄂州市1例、孝感市5例、黄冈市3例、随州市1例，十堰市、荆州市、咸宁市、恩施州、仙桃市、天门市、潜江市和神农架林区0例。\n\n全省新增出院1451例，其中：武汉市766例、黄石市40例、十堰市22例、襄阳市49例、宜昌市19例、荆州市80例、荆门市28例、鄂州市25例、孝感市98例、黄冈市125例、咸宁市45例、随州市78例、恩施州10例、仙桃市26例、天门市32例、潜江市8例，神农架林区0例。\n\n截至2020年2月20日24时，湖北省累计报告新冠肺炎确诊病例62442例，其中：武汉市45346例、黄石市974例、十堰市654例、襄阳市1170例、宜昌市895例、荆州市1517例、荆门市800例、鄂州市1343例、孝感市3346例、黄冈市2856例、咸宁市766例、随州市1287例、恩施州245例、仙桃市568例、天门市477例、潜江市188例、神农架林区10例。\n\n全省累计治愈出院11788例。其中：武汉市6214例、黄石市339例、十堰市209例、襄阳市343例、宜昌市250例、荆州市531例、荆门市229例、鄂州市375例、孝感市771例、黄冈市1274例、咸宁市313例、随州市386例、恩施州112例、仙桃市210例、天门市165例、潜江市57例、神农架林区10例。\n\n全省累计病亡2144例，其中：武汉市1684例、黄石市27例、十堰市2例、襄阳市24例、宜昌市28例、荆州市40例、荆门市37例、鄂州市39例、孝感市94例、黄冈市90例、咸宁市10例、随州市28例、恩施州3例、仙桃市19例、天门市12例、潜江市7例、神农架林区0例。\n\n目前仍在院治疗42056例，其中：重症8979例、危重症2018例，均在定点医疗机构接受隔离治疗。现有疑似病例4084人，当日新增1269人，当日排除610人，集中隔离3906人。累计追踪密切接触者225696人，尚在接受医学观察63126人。",
        "评论":[
            "现在才是最 需要 警惕的时候，湖北外 大部分都在 复工，湖北内其实大多数人情绪不好的。省内没病的都想出去。。我觉得这是事实，因此，现在决不能放松",
            "湖北省市场监督局后勤中心 朱保华，让护士不去抢救病人跟他刷马桶。",
            "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。",
            "以前我还小我不懂为什么军人优先 后面经历了汶川地震 我懂了 以前我不知道医生为什么叫白衣天使 经历了武汉一疫 我懂了 原来英雄都是用生命去捍卫着生命 致敬 这次武汉一线战役的英雄们🇨🇳",
            "疫情将过，都应好好反思说点实话！1、请做好战略储备、医疗储备等。2、请用人唯贤，把只会喊口号夸好不做实事的人换下。3、请严格立法，制止食用野味，强化爱护环境。4、请重点关注民生、教育、医疗等培养更多这些领域专业性强硬的人才。5、请不要一天到晚无脑的只知道喊加油，该呼吁的是以上几点等！",
            "我想上班了。想挤公交和地铁。想吃饭排队。",
            "今天没有算核减吗",
            "救救我们村的带头人吧，村支书和区政府合起来贪污，村民找到证据去信访办合法理论，结果被抓进去了，2个多月还没放出来，杭州滨江区山一村@人民日报 @央视新闻 希望有关方面来好好查一查",
            "湖北必胜 武汉必胜 中国🇨🇳必胜[加油]",
            "昨天报核减，今天又不报核减，也不知道到底是0核减还是已经核减过了，统计表达方式昨天都上热搜三四条，人民日报解释的是什么是核减，而大家疑惑的是为什么核减能和新增相抵消，应该在总量抵消而不是每日量，这种统计是否合理。我觉得统计结果格式应该统一模板，一天报核减一天又不报了，也不解释一下",
            "信你们丫的早死。（可控，不会人传人）",
            "人越来越少啦 希望疫情早日结束❤️",
            "希望不久后的新闻上会出现“全国人民成功战胜疫情”🙏",
            "看来湖北3月10日前不复工是对的愿越来越好！",
            "哎，人数增加说控制不好，人数减少说隐藏数据，好难",
            "太好了 再减少 加油。",
            "希望早日结束🙏春暖花开 繁花与共🙏",
            "不要说湖北大部分都复工了，我们家离武汉挺远，现在公路上连一个车都少见，更不要说复工不复工，湖北人大部分都是想控制疫情的，而不是给祖国添乱！",
            "我就不明白只要关于疫情的什么微博都有人喷都有人吵架，到底是闲的还是他妈的带节奏的？",
            "降了降了降了降了降了！",
            "湖北十堰一个小市，新增13，而且全在一个茅箭区，连续几天这一个区新增居高不下，十堰晚报还在一直宣传市长同志会议精神坚定信心！这形式对不起我们居家禁闭快一个月了的群众！",
            "这样的数据统计 大家应该不会再有什么争执了吧…",
            "吼吼吼吼吼，加油💪💪💪💪",
            "昨天又梦到分手一个月的前女友了！疫情发生后不久分的手！多希望在疫情结束后告诉我这只是一个梦！雨过天晴之后我们和好吧！我会改变自己好好爱你！",
            "少了好多了，加油",
            "湖北，全国人民希望你最终为0",
            "愿马上春暖花开时，疫情已离去，前线的工作者都平安归来",
            "国家经济都快给拖垮了",
            "调兵遣将是有大效果的，早起恢复往日繁华吧",
            "这个数据是原始的，还是剔除了核减病例后的？",
            "每天开始核减了吗",
            "求科普！数据对不拢啊！湖北省自己报告的是411确诊，怎么到国家卫健委就变成631了？到底谁在说谎？",
            "可参考",
            "胜利就在前方，武汉加油！中国🇨🇳加油！💪",
            "现在又说湖北省是631例，怎么数据还有变？",
            "降了不少啊，我继续睡了",
            "降啦！加油武汉！加油中国🇨🇳！",
            "我真的好像说，能不出门真的别出门，南京玄武湖夫子庙等等陆续开放，昨天看到新闻，，，震惊我了！感觉好久没看到这么多人了！我个人感觉还是很密集啊！哎",
            "真好 越来越少了 期待零增加的那天🙏",
            "文章表达方式又改了，不过更清晰了。加油！！！！！！",
            "越来越少了，希望湖北早日回到两位数个位数，一线的医生们注意安全",
            "411还是631",
            "这回是真的少了！开学有望了！",
            "各地新增是否减去了核减？如果减了，大家想看的是20日确诊的人数，而不是20日确诊 - 20日核减=新增的人数",
            "湖北卫健委说他们是411个，国家卫健委说湖北是631个，这是什么情况？？？",
            "今天的新闻没看懂，人民日报说湖北增加400多，央视网说湖北增加600多，全国800多，脑子有点不够用……",
            "好想开学，想上班，想喝奶茶，吃火锅，逛街啊啊啊啊啊啊",
            "阳光总在风雨后",
            "下降的数字都是一线医护人员的功劳为你们点赞",
            "十堰挺住",
            "为什么全国通报的湖北新增确诊是631？我该信谁？",
            "还是有新增，昨天荆门核减107例，今天新增6例了，什么时候好起来，快点吧",
            "国家卫健委公布湖北631例",
            "500以内了～再一百以内，十以内，清零～🙏",
            "人越来越少啦 希望疫情早日结束❤️，我要吃炸鸡喝奶茶！",
            "湖北到底是631，还是411啊，哪个是真的数字呢",
            "@央视新闻 @中国日报 @人民日报 @健康中国 湖北昨天到底是新增411还是631?湖北外怎么新增289?很多省份就几例，数据都对不上了，是谁在说谎??",
            "减了减了，希望疫情快点结束。湖北加油，武汉加油，中国加油。"
        ],
        "疫情相关度":28.32818981229501,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvaJ3Chk5?mblogid=IvaJ3Chk5&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":2923,
        "评论数":9133,
        "点赞数":217237,
        "微博内容":"【#日本累计确诊728例新冠肺炎#，死亡3例】据日本广播协会电视台综合日本厚生劳动省和各地方政府的消息，截至当地时间2月20日23时，日本国内累计确诊新冠肺炎病例728例，死亡3例。\n其中，“钻石公主”号邮轮上共确诊634例，在日本国内的日本人和中国游客等共80例，从武汉乘坐包机返回者14例。（人民日报记者刘军国）",
        "评论":[
            "日本真的爆发了......",
            "再寄点试剂盒过去吧，日本现在是在抄武汉试卷啊",
            "以前我还小我不懂为什么军人优先 后面经历了汶川地震 我懂了 以前我不知道医生为什么叫白衣天使 经历了武汉一疫 我懂了 原来英雄都是用生命去捍卫着生命",
            "日本重视起来吧，不然真的不好收场。",
            "加油，早日结束疫情🙏",
            "大多数还是钻石公主邮轮上的。只是把那些初步测试为阴性的人放下船回到社区中真不是明智选择。身上携带病毒或者已感染上但还没测试出阳性的病例肯定有。",
            "武汉第七医院的那个男的怎么那么嚣张？现在都那么嚣张，平时不敢想，可怜我们的护士！麻烦国家查查这货！这样的人屁股一般都是不干净的！@人民日报 @央视新闻",
            "加油中国，加油日本，加油世界",
            "武汉F4这是去日本再就业了吗",
            "病毒无国界，愿日本能够尽快好起来！🙏",
            "虽说是疫情无国界，到挡不住我幸灾乐祸，我为我的国家感到痛心，但不会为一个一直和我们做对的国家担心。虽说他们一次捐了物资，但和我们在日本海啸时候捐的一比就是九牛一毛，我们那时候可是捐了几飞机啊！就好像他家有事情我给一万我家有事情他就给一百一样 有什么好记得的。",
            "有点恐怖，日本感觉要爆发吗？还是赶紧重视吧",
            "还是美国比较聪明，早早就禁止了中国人入境… 虽然我们觉得他们过激了，但确实遏制了病毒的渗入。日本韩国都太放松了。",
            "周边好几个国家，地区，防疫跟闹着玩似的。别我们好不容易控制住了他们再爆发。那就麻烦死了。再有回传现象就真的惨了，希望他们重视一点。",
            "昨天在推上看邮轮感染人数新闻底下评论一大堆“快点全面禁止中国人入内啊” 我寻思不是早就禁了么 而且现在这个局势是中国人不断入内导致的吗 翻到另一条底下一水儿地骂日本政府 让他们给那个教授道歉 我就知道了这帮人现在什么都骂 像极了疫情初期我们这儿的网友",
            "东部沿海城市表示更怕日本韩国。",
            "日本要重视起来",
            "请大家关注田健太郎被迫道歉 请还日本吹唢呐人一个公道，社会不能只有一个声音 这个国家的体制怎么这样 我不禁陷入了沉思…国籍一换 评论减万 日本加油 赶紧起床",
            "我担心的事情终于发生了，疫情无国界，为日本加油！🙏🙏",
            "希望疫情在日本得到有力控制，尽早击退疫情。[加油][加油][加油]",
            "说抄武汉试卷的。 只会复制黏贴，没有思考能力吗？ 日本728个，其中648是钻石号的，钻石号是谁传染的，不就是我们中国的吗？ 一确诊就把钻石号隔离了（虽然船上隔离措施做得不好） 武汉有吗？还有剩余80例和中国没关系吗，日本要一早和美国一样拒绝中国人入境，也不至于这么惨，好意思嘲讽人家抄错题",
            "越来越多了啊",
            "我们不造谣，不信谣不传谣，包容一些尖锐的声音，以理性的思维方式看待问题，永远对这个民族充满希望。",
            "请一定要重视起来，不要重蹈覆侧，希望能等来好消息，加油祈祷🙏🙏🙏",
            "先操心自己人吧……还评论人家懂不懂抄作业…咸吃萝卜淡操心…",
            "全世界人民一定要好起来 坚强起来",
            "我简直不能理解有的人…日本捐了那么多口罩，你们说那是华人捐的，和日本没关系；有的人帮日本祈祷，你们却幸灾乐祸说命运共同体，命运共同体是这样用的？还扯日本在骂中国…这个病毒本来就是我们带过去的，不该骂？你自己不也在骂武汉？历史不能忘，但这次日本确实给了帮助，礼仪之邦说句谢谢很难吗？",
            "疫情快点结束吧！中国加油！日本加油！",
            "在日本的华人每天瑟瑟发抖，只有我们中国人知道害怕，日本人觉得只是普通流感，我们拼命解释严重性他们还觉得是中国的医疗水平不高",
            "钻石公主号世界卫生组织都同意不计入日本，单列其他，我们国内把这部分计入日本，不好吧",
            "越来越多了 愿所有感染者早日治愈🙏",
            "同胞回国了就好🙏希望日本也会挺过去🙏",
            "其实我比较怕我们好不容易全部治好了，日本再传回来",
            "远亲不如近邻，试剂盒寄点给他们",
            "静等湖北数据，然后睡觉💤",
            "该来的总会来的，望抄满分作业🙏",
            "日本你抄一下作业好不好！",
            "爆发啥啦？大多数病例在游轮上，人家又没让这群人到处走，别瞎紧张。",
            "日本：年轻人致死率几乎为零，老年人重症百分之十，重症中致死率百分之一。",
            "日本估计很快1万+这玩意都是几何增长的",
            "难道病毒也喜欢樱花🌸 ？",
            "老天保佑 都要好好的🙏🙏🙏",
            "政府快点呼吁大家少来日本吧 然后赶紧出台禁止日本人入境的政策把 船上十几天以前检查结果为阴性的人又在船上待了十几天的人下船了 原地解散 各回各家 可以说现在日本没有一个地方是安全得了 任何地方任何人出现感染都不会再奇怪 坚持了这么久别被他们害得功亏一篑🙏",
            "一波未平一波又起，今年这是怎么了，感觉全世界都在爆发病毒 太恐怖了",
            "如果日本全面爆发，国家直接瘫痪",
            "日本长点心啊，别走武汉的老路啊",
            "岂曰无衣，与子同躺",
            "人类从历史中学到的唯一教训，就是人类无法从历史中学到任何教训------黑格尔。",
            "日本啊 你长点心吧 你咋能开卷考试都抄错",
            "日本现在的病毒携带者肯定很多 他们的大量爆发拐点还没到呢。。。",
            "愿疫情早日得到控制，日本加油💪",
            "天呐 能不能抄抄作业！🙏",
            "愿疫情早日得到控制，日本加油💪",
            "日本还要举办奥运会，但愿早点好起来[加油]",
            "还有2020年奥运会呢，我的天",
            "他那边核酸检测查了几次啊 现在好像都放出来了"
        ],
        "疫情相关度":13.182237771799922,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iv86Z9323?mblogid=Iv86Z9323&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-20",
        "转发数":2183,
        "评论数":1757,
        "点赞数":20064,
        "微博内容":"【#你好，明天#】国家卫健委今天表示，相关单位要及时为牺牲的医务人员申报烈士。作为战疫中的中坚力量，广大医务人员任务重、压力大、风险高，但他们义无反顾冲锋在前，用生命护佑生命。他们是逆行的英雄，更是家人心心念念的守候。以烈士之名铭记逝者，更愿逆行者个个安然无恙，平安归来！",
        "评论":[
            "为什么轻症朱姓患者能够牢牢占住优势医疗资源？逼护士打扫厕所？",
            "我们不要烈士 我们要你平安归来",
            "逼英雄打扫厕所？？？",
            "武汉第七人民医院，一位病人因没有人来得及打扫病房厕所，对刚刚做完手术护士进行辱骂，请核实一下，谢谢🙏🙏🙏",
            "抢救39床病人时非让护士去通马桶的那位查出是谁了吗？好大的官威啊……",
            "广大医务人员不仅压力大，还要承受朱保华之流的辱骂",
            "#武汉工商局朱保华# 这🐶中气十足的骂医护人员，自己好手好脚的，就不能把自己那厕所清理一下，就非得指挥正在忙碌的护士给他扫厕所？这🐶的官威可真大啊！",
            "苟利国家生死以，岂因祸福避趋之！",
            "#武汉工商局朱保华# 关注这个人！",
            "在不给老朱打扫厕所，估计他💩都没得吃了",
            "朱宝华指责护士没有给他刷马桶这事怎么说？退休的领导干部就这么🐂🍺？？？",
            "前线有官威老大的病人在护士抢救危急病人的时候喊护士打扫卫生间呢。后来没人抢救过来还跑来护士站逼护士赶紧去打扫卫生间。没人管管么。",
            "武汉第七医院那位“领导病人”可真威风，把人家护士当成他家丫鬟一样训斥，真不是个东西！",
            "请平平安安的归来吧！",
            "记得以前有个同学说护士就是个跑腿的，当时我觉得他三观不正就没来往了，现在想想，当时的决定是对的。",
            "湖北省工商局朱保华，住院还摆官威，把护士和医生当作什么来看待了，他们家的私人保姆吗？这种人必须下台，必须彻查。如此紧张时期，住个院还这样，可想而知平时工作能为人民群众服务吗？能做好工作吗？这个人，简直了！我不允许白衣天使受委屈！必须彻查！必须道歉！",
            "国家不需要烈士，只求怎么来的就怎么回去",
            "看看武汉工商局朱保华吧",
            "愿逆行者个个平安",
            "以烈士之名铭记逝者，更愿逆行者个个安然无恙，平安归来！",
            "你们都是最最勇敢的战士，我们不要烈士，等你们平安归来，加油！",
            "假如有一个没有工作的志愿者牺牲在志愿者的岗位上，或者因此不幸被感染，国家怎么来对待这些更加伟大的人。医务工作者冲在一线伟大，但是这毕竟也是职责所在，相比下，志愿者更加难能可贵。",
            "不要烈士，我要你们平安归来！",
            "愿逆行者个个安然无恙，平安归来！！",
            "能不能给套房啊 别说的那么好听行吗",
            "大家都要平安归来",
            "都平安归来",
            "愿每一位逆行者都平安回来。",
            "建议给李文亮医生立纪念碑！！！",
            "#武汉工商局朱保华#",
            "不希望你们荣耀，只希望你们平安",
            "愿逆行者个个安然无恙 平安归来！",
            "一定要让他们平平安安啊",
            "愿逆行者个个安然无恙，平安归来！",
            "那个让护士做清洁的呢？？？",
            "致敬！",
            "愿逆行者们个个安然无恙，平安归来！",
            "安然无恙，平安归来才是我们最大的期待",
            "我们只想让你们平安归来，只想让你们好好的休息一下",
            "只要你们平安归来！不要烈士",
            "一定要平安回来！！！！！！！！",
            "平安凯旋",
            "对不起 没有给朱老爷打扫厕所 怎么办？是不是得写道歉信？上门磕头认错啊？",
            "朱保华了解一下？不查一下？",
            "加油加油加油",
            "就算跑最后一名又怎样，至少我又运动精神。而且我一定会跑完全程，只要跑到终点我就成功了!",
            "平安",
            "愿平安归来！",
            "是战士，更是勇者🙏👍",
            "只希望疫情过去他们能平安回来~没有什么比健康更重要得了我们等着你们回来",
            "辛苦了",
            "致敬医务工作者🙏",
            "我们不要烈士",
            "致敬白衣天使！希望早日平安归来！",
            "愿所有逆行者个个安然无恙，平安归来！",
            "致敬逆行英雄，愿你们平安归来🙏🙏🙏🙏",
            "希望你们都能平安归来",
            "#武汉工商局朱保华# 这些支援武汉的医护工作者，是去救死扶伤的！不是给某些官僚当佣人的。",
            "愿逆行者能够健康归来"
        ],
        "疫情相关度":1.1646822171180886,
        "是否与疫情相关":false
    }
]