[
{
    "微博地址":"https://m.weibo.cn/status/Ix49JvXhH?mblogid=Ix49JvXhH&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":199,
    "评论数":612,
    "点赞数":3857,
    "微博内容":"【#日本累计确诊1010例新冠肺炎#】截至日本当地时间3月4日18时，日本累计确诊新冠肺炎病例1010例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，3月4日，日本山口县、京都府、爱媛县、北海道、千叶县等地新确诊10名新冠肺炎患者，在日本国内的日本人和中国游客等累计确诊290例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。（人民日报记者刘军国）",
    "评论":[
        "经历了这一次我才发现在中国生活有多好，这一段时间的国外总给我一种在看迷惑大赏的感觉……",
        "安倍还咳嗽开会了，好可怕啊，日本赶紧好起来吧。",
        "日本真的要重视起来，百姓的生命高于奥运会啊",
        "日本破千了，挺住啊",
        "日本加油(ง •̀_•́)ง",
        "加油加油加油加油加油加油加油",
        "一定都要好起来啊！！！",
        "1 撤回#外国人永久居留管理条例# 继续沿用旧条例 2 取消留学生超国民待遇 3 不得遏制公立医院公立学校数量和发展 4 粮油控股不得私有化 食盐专营不得取消 不得全面开放油气勘察开采市场",
        "计划生育好，留学生是宝。人才是幌子，腾笼来换鸟。老外很幸福，妹子随便找。条例一通过，资产往外搞。子女入外籍，两国随便跑。不怕群众骂，出国来养老。给你输黑绿，华夏人减少。打垮凝聚力，我好来割草。副驾右转弯，力量真不小。锅让司机背，让你自己倒。百姓要理性，坚定拥一号。",
        "#外国人永久居留管理条例# 别吵了，我们虽然是制造业大国，但是我们现阶段还不能自主生产麦丽素，所以我们要高价进口，要相信走紫派，过几十年我们就有国产麦丽素了。",
        "就疫情来说，日本和中国比起来少了一个英明伟大的政府，而韩国和中国比起来则是少了一群爱国团结的民族。",
        "#外国人永久居留管理条例# 在草案意见结束之前我会一直评论！我拒绝草案中通过结婚的严重漏洞，知名学校毕业这个，国内留学生水平有多差自己心里没数？？引进高端人才不等于可以接盘，我拒绝神州大地五颜六色！草案39.41.42我也决不同意！我拒绝祖先的江山变相地拱手送人！别跪得太久了都站不起来了！",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，世界将以中国为榜样！我爱中国！中国加油！🇨🇳",
        "你以为的岁月静好，不过是有人压着热搜 #外国人永久居留管理条例#+#天津60个国企混改项目股权拍卖#+#十部委 严控公立医院数量#+#食盐专营取消# +#中国粮油控股私有化# +#中国将全面开放油气勘查开采市场# +三桶油全部改制完成，由全民所有制改成国有公司+铁路公司整体资产司法拍卖",
        "坚决反对#外国人永久居留管理条例#🙋🙋",
        "坚决发对外国人居住权利法案",
        "#外国人永久居留管理条例#：1 撤回#外国人永久居留管理条例# 继续沿用旧条例 2 取消留学生超国民待遇 3 不得遏制公立医院公立学校数量和发展 4 粮油控股不得私有化 食盐专营不得取消 不得全面开放油气勘察开采市场 四大诉求 缺一可！（我复制的）",
        "没有对比就不要乱喷！很多的国家一般是不会轻易放弃经济运作把人民生命放第一位的,中国做到了，中国的政府做到了。每个国家多多少少都有缺陷，但是相比较而言中国真的是尽最大努力把人民放第一位了。经过这次希望一些曾经的喷国贼可以重新审视自己了。看看日本，美国，意大利，这么久了，他们做了什么",
        "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#",
        "我知道#外国人永久居留管理条例# 的热度已经下来了，但是我希望一直到3.27之前大家都可以对这件事情高度关注！人民当家作主啊，所以希望我们都能对这种事情上心，这是对祖国关系重大的事情！希望我们可以都把自己的想法意见提交上去",
        "假若真正是引进一流的高端人才，对国家好处无穷，那我们没有意见，可以。但是看看引进的都是为了zz目的引进的一些非常落后国家的低素质的人。再者国家本就不缺人才，那么多人引进来，国内每年还有几百万毕业生怎么安排？#外国人永久居留管理条例#",
        "水能载舟，亦能覆舟。#外国人永久居留管理条例#",
        "日本加油啊！！严控起来！",
        "请大家注意坚决反对#外国人永久居留管理条例#，漏洞百出，请大家都去了解下！《中华人民共和国 外国人永久居留管理条例（征求意见稿）》全文在这里，3月27日前，大家可以来这里提意见[/cp]（进入网站www.moj.gov.cn、www.chinalaw.gov.cn、www.12348.gov.cn）或发邮件至YJJL2020@chinalaw.gov.cn[/cp]",
        "#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#连起来看",
        "凭什么国人落户比外国人拿永居难？！凭什么我们还在计划生育外国人不用？还可以把全家都带来永居？！一个不敢对外国人全面严肃执法的国家，没资格放开永居！外国基金进来洗钱的时候你敢管吗？",
        "通通反对！#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#",
        "外国人永久居留管理条例 请大家顺便关注一下，关乎我华夏生死存亡，不能让一些人强当家硬做主，不能给外国人提供高我们一等的特权，共同维护国家安定和平",
        "日本：不检测我就没有确诊…… 美国：不报数字就不会恐慌…… 韩国：哈利路亚",
        "反对外国人永久居留，反对外国人永久居留，反对外国人永久居留，反对外国人永久居留，反对外国人永久居留，反对外国人永久居留，反对外国人永久居留。为什么没有什么人关注这个呢？做一个中国人很幸福，但是也很难@人民日报 @央视新闻 这几天真的刷了太多这条评论了，从没有见到你们一句回复，太失望了",
        "感觉通过这次疫情爆发，对比其他国家，感受到了我们的国家和党确确实实把我们人民群众放在心上了 🇨🇳 …",
        "越不重视病毒病毒越重视你",
        "日本挺住啊！！",
        "日本也破千了，虽然有些许同情，但是今天日本议员把新冠叫武汉肺炎，我突然又无所谓的状态了",
        "日本也要好好的啊！！！人类命运共同体不可侵犯！！！",
        "日本加油🙏🙏🙏",
        "这一个小岛，都有这么多了。会不会…………",
        "奥运会悬了",
        "太可怕了",
        "过千了",
        "做好防控",
        "日本加油！！",
        "早一点防控",
        "日本人民加油呀",
        "日本加油",
        "日本加油啊",
        "注意防护注意防护呐",
        "干脆这样吧，日本可以公布一下到今天为止检测了多少人的数据吗",
        "日本是有些严重，比韩国好多了！",
        "加油加油！会好点会好的！",
        "日本民众挺住",
        "不管是哪里，都希望这个疫情赶紧结束吧"
    ],
    "疫情相关度":19.600060917888502,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix3Y0BVZF?mblogid=Ix3Y0BVZF&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":17556,
    "评论数":26419,
    "点赞数":565432,
    "微博内容":"【外交部：#坚决反对称新冠病毒是中国病毒#】外交部发言人赵立坚在今天的例行记者会上表示，个别媒体称新冠病毒是“中国病毒”极不负责任，我们对此坚决反对。目前病毒溯源工作仍在进行中，尚无定论。世界卫生组织多次表示，新冠病毒是全球现象，源头尚不确定，此时应关注如何应对遏制病毒，应避免地域的污名化语言。个别媒体在没有任何事实依据的情况下，妄称新冠病毒是“中国病毒”，企图让中国背上制造疫情灾害的黑锅，完全是别有用心。新冠肺炎疫情是世界各国面临的共同挑战，国际社会同心协力、携手应对才是人间正道，共同抵制谣言偏见是应有之义，疫情面前，我们需要的是科学、理性、合作，用科学战胜愚昧，用合作抵制偏见。",
    "评论":[
        "坚决反对",
        "坚决反对！！地域污名化不可取！！！",
        "我们需要的是科学、理性、合作，用科学战胜愚昧，用合作抵制偏见。",
        "坚决反对",
        "完全赞同，不要胡乱污蔑中国",
        "必须反对！支持外交部！！！",
        "实际是美国病毒吧",
        "全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡",
        "以后核辐射都叫日本辐射",
        "美国是制造全球事端的搅屎棍。",
        "我严重怀疑，是不是美国带到武汉的病毒🦠。",
        "说到坚决反对，坚决反对#外国人永久居留管理条例#",
        "暂且称之为美利坚病毒吧",
        "宣传口的人干活太慢了 坚决反对#外国人永久居留管理条例# 反对并非因为种族歧视，中国是一个人口和经济大国，条例的内容并不适合现在的国情，有很多漏洞可钻，容易造成资金流出和非人才的引入，而连普通网友都能察觉的漏洞，很难不被其他有心人士利用。",
        "湾湾：武汉肺炎",
        "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对 源头是不是中国都不好说呢 美国那流感 谁知道是不是新冠肺炎当流感来糊弄人呢",
        "源头不确定，凭什么就说是中国病毒",
        "就是美国那个主持人，骚凹瑞，没把你感染上是我们的错",
        "众多矛头指向的其实是美国 中国才是真正的受害者！",
        "源头绝对不是中国！中国不需要跟任何人说道歉",
        "美国那个主持人有脸说源头是中国？到底是哪里的还不一定呢 真有脸",
        "找出病毒来源证据！",
        "反对漏洞百出的#外国人永久居留管理条例# 当你还未开始就已知道自己会输，可你依然要去做，而且无论如何都要把它坚持到底，你很少能赢，但有时也会。",
        "外交部真的挺累的",
        "#外国人永久居留管理条例# 多引进一些，管吃管住，给钱给待遇，伺候舒服了，可能他们就不说了。",
        "h1n1叫美国病毒了吗",
        "人民日报你是否还记得你的人民立场。",
        "先把大家的印象固定住了，就算后面是美国病毒大家也会记得中国病毒这个名字，不仅自己形象不用受损还能弄臭你名声。比如西班牙大流感。",
        "有个疑问，东北人，河南人，安徽人，湖北人被骂，被黑的时候。官方怎么没说坚决反对地域污名化啊？？？其他地方出垃圾，就是个人素质。哪儿都有好人坏人。常年被黑的几个地方出了垃圾，整个地域人都被骂。",
        "刚开始爆发的时候咱自己的媒体都给命名为“武汉肺炎”",
        "所以抵制#外国人永久居留管理条例#",
        "坚决反对！虽然出现在中国，但源地不一定是中国！",
        "那些抹黑中国的，恰恰是心里有鬼，做贼心虚，倒打一耙，他们的嫌疑才最大。",
        "世界卫组织已经声明，现在没有证据可以证明病毒源自哪里！",
        "#坚决反对称新冠病毒是中国病毒# 坚决反对！抹黑我祖国的人必究！",
        "钟南山院士：虽然出现在中国，但源地不一定是中国",
        "反对各种歧视中国的言论，反对企图分裂中国的行径，反对《外国人在华居留条例》的实行。",
        "还不知道怎么回事呢？",
        "既然说到这个点上，大家也反对永久居住条例吧",
        "【外交部：#坚决反对称新冠病毒是中国病毒#】外交部发言人赵立坚在今天的例行记者会上表示，个别媒体称新冠病毒是“中国病毒”极不负责任，我们对此坚决反对！",
        "公知：我不听我不听",
        "这种回答容易埋雷，难道后面查清楚发源于中国就该指责中国用中国命名了？我觉得如果这么说会更好：1.首先病毒源头还不明确；2.其次，不管病毒发源哪里，这都是一个全球问题，历史上的各种病毒发源于xx，我们并不会称呼其为xx病毒。3.面对新的病毒，人类该联起手来，一同防控治理。",
        "这病毒是美国佬的孙子辈儿 就叫美国病毒吧",
        "中国不接受这样的侮辱。我们不应该用偏见来看待中国。坚决反对这种地域污名。如果一旦被安上了。那么在历史上面中国人在世人面前都很难被尊重。",
        "坚决反对#外国人永久居留管理条例# ！！！#十部委 严控公立医院数量# 以后是不是都让老百姓自生自灭啊？",
        "坚决反对#外国人永久居留管理条例# 反对反对",
        "所以，外国人其实华人，歧视亚裔已经是很久的历史了，我们为什么还要贴脸呢，即使不是所有外国人都有歧视，但我们也不能刘这么糊弄#外国人永久居留管理条例#",
        "中国首先发现疫情，不代表中国是疫情源头，也不代表中国是传播源头！",
        "呵呵外交部心虚了",
        "刚开始的时候都往华南海鲜市场，蝙蝠，武汉，湖北上面说，现在不确定了就没多少新闻报道，我们湖北还在全国背着锅在，跟外国相比，同胞们的歧视和嫌弃更让人心酸",
        "明明是美国病毒",
        "我怀疑国外早有了，只是他们比湖北领导人还厉害 一直压着没有报道",
        "反对！",
        "如果这样的话，疫苗研究出来了，中国疫苗",
        "美国病毒美国肺炎美国流感不地域化是为了保护你呀，美国",
        "是美国病毒，我觉得他们是故意的趁着武汉军运会带过来",
        "武汉肺炎！广东非典！埃博拉病毒！美国禽流感！其实还好吧，没那么小气",
        "不想着怎么解决，在这扯犊子"
    ],
    "疫情相关度":18.43348723103514,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix37pjDdL?mblogid=Ix37pjDdL&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":160,
    "评论数":505,
    "点赞数":3037,
    "微博内容":"【吉林#延边境内外重点疫区来返人员集中隔离14天#】记者3月4日从吉林省延边朝鲜族自治州举行的新闻发布会获悉：为应对疫情再次输入的风险，从3月3日起，对所有从境内外重点疫区来（返）延人员全面启动集中隔离机制，除发热人员转送定点医疗机构外，其他人员以县（市）为单位、集中隔离观察14天，产生的费用由各级政府承担；对年龄在65周岁以上、孕产妇、婴幼儿、失能失智等特殊人员和有严重基础性疾病人员以及在校需要居家上网课学生实施严格的居家医学隔离观察措施；全州各级人民政府及有关部门将积极为集中或居家隔离的境内外来（返）延人员提供人文关怀和各项生活保障服务；海外延边同胞在国外期间务必遵守所在国法律，严格执行所在国政府防控措施要求，做好自我防护。（人民日报记者李家鼎）",
    "评论":[
        "就该这样！！！！严防境外输入！！！",
        "警惕外来输入！提高警惕！坚持就是胜利！",
        "看好自己的门，管好进来的人！！！",
        "严防输入、必须隔离",
        "集中隔离",
        "严防境外输入！",
        "支持！",
        "注重防护与隔离",
        "加油！！严格把控！！！！",
        "支持严格把控！！！",
        "没有对比就不要乱喷！很多的国家一般是不会轻易放弃经济运作把人民生命放第一位的,中国做到了，中国的政府做到了。每个国家多多少少都有缺陷，但是相比较而言中国真的是尽最大努力把人民放第一位了。经过这次希望一些曾经的喷国贼可以重新审视自己了。看看日本，美国，意大利，这么久了，他们做了什么",
        "早就该如此了！拒绝洋垃圾！",
        "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…",
        "希望对待他们就跟对待我们湖北人一样，一视同仁",
        "我大延边穷成这样，还拿血本集中隔离，真的是拼了",
        "希望该收费收费，该遣返遣返。我们不高人一等，也没必要低人一等。免费治疗针对的仅仅是中国人。",
        "没有一个国家能像中国这样，在疫情完全没有预案和准备的情况下，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！[/cp]",
        "肯定会有朝鲜族从韩国返回，现在是韩国的严重爆发期，这么多也是无奈之举。",
        "隔离费用由政府承担，这是在鼓励境外人员进入中国嘛？ 为什么境外人员享受超国民待遇？",
        "隔离自费吧",
        "1、对外是入境隔离14天，对内是禁止湖北人入京（暗地里劝返的更多），好一个双标，既要做XX又要立牌坊！ 2、国人自费体检开证明，外籍只要健康申报！国人自费隔离，外籍免费隔离！3、湖北省内复农，滞留的外地人就不用复工了？4、F4渎职，国家请客，房东吃肉，私企买单，湖北人喝西北风！",
        "朝鲜防范的一例没有？",
        "希望对所有入境的人集中隔离14天，费用由当事人自己承担。不然拒绝他们入境。隔离期间有确诊的，除中国籍外，治疗一律自费。不然遣返",
        "要求外国人自费，",
        "建议：中国同胞的费用政府承担，海外他国国民请自费吧，别用老百姓的钱请客吃饭。这次各地投入都很大，地主家也没有余粮啊！",
        "政府承担？过分了吧。白吃白住不是鼓励往这儿跑么",
        "就是肖战粉丝，肖战大粉带头，肖战什么都知道也没有阻拦，肖战必糊",
        "#韩国疫情#面对意大利韩国伊朗日本严峻的疫情，中国将对来自他们的入境人员进行14天隔和严格的防控措施，而并没有采取极端禁令也正说明一个负责任的大国应有的担当，并且中国已向他们提供尽可能的物资和人员的帮助，中国人一直以来本着滴水之恩将涌泉相报，谁才是真正的友邦日久见真心！[/cp]",
        "新冠:新冠进化，超级新冠",
        "吉林这边确实是这么执行的，反应很快，虽然回来不少务工人员但是知道归来的人在被监督着所以还是很有安全感",
        "我家居然又上人日了",
        "辽宁也集中隔离吧！！集中隔离应该好管理一些吧，给基层的一线工作人员减轻点负担",
        "严防境外输入！！！ 刻不容缓！",
        "中医牛逼",
        "集中隔离观察14天，产生的费用不应该由各级政府承担，必须是患者本人承担！",
        "长春龙嘉机场境外输入也隔离一下吧",
        "这个政策挺好的，还考虑到了身体特殊人群的需求，没有强制健康人集中隔离，其他地方应该抄作业",
        "延边做的很好了",
        "必须严格执行，防止输入",
        "别企图捂住别人的嘴",
        "支持支持支持",
        "别复制粘贴了",
        "应该多防着",
        "必须隔离!对己对他人都负责!",
        "全世界没有任何一个国家。有中国这么强大的凝聚力，这么强大的组织力。这么强大的执行力。",
        "严格管控"
    ],
    "疫情相关度":17.773343791686585,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix1zn7s0k?mblogid=Ix1zn7s0k&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":401,
    "评论数":1659,
    "点赞数":12610,
    "微博内容":"【#北京新增两例境外输入病例#：1例为伊朗输入，1例为意大利输入】据北京市卫健委通报，3月3日0时至24时，#北京新增3例新冠肺炎确诊病例#，其中2例为境外输入病例（1例为伊朗输入病例，1例为意大利输入病例），1例为我市本地病例，均已送至定点医疗机构进行救治。报告新增疑似病例11例、密切接触者61人。治愈出院患者6例，分别从市区两级定点医院出院。其中有3名男性，3名女性，年龄最小的18岁，最大的60岁。\n截至3月3日24时,累计确诊病例417例，治愈出院病例294例，死亡病例8例。现有疑似病例38例。累计确定密切接触者2796人，其中309人尚在隔离医学观察中。确诊病例中东城区13例、西城区53例、朝阳区71例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京人员25例，境外输入人员4例。",
    "评论":[
        "反对境外输入！大中国挺住",
        "加强管理输入人隔离，必要多隔离几天。24天。",
        "北京要挺住！！",
        "北京注意防控，加油北京[加油][加油][加油]",
        "北京加强防控！加油💪",
        "北京加油！不能让病毒卷土重来",
        "天，入境一定要好好检查隔离",
        "严控境外输入！北京加油啊[加油]",
        "严控",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
        "一个民族有一群仰望星空的人，他们才有希望。 ——黑格尔",
        "又是输入性病例，服了",
        "真的应该控制一下了，有的人总拿华人华侨给咱捐钱捐口罩说事儿，难道武汉人，湖北人没给其他省份捐过款吗？为什么现在不许湖北人出去呢？这还不是为了大家的安全着想。",
        "北京必须严格把控，我们的政治中心啊",
        "特别希望所有的省份防境外输入跟防我们湖北人一样严，一视同仁 ，这样效果会好多🙊 严防境外输入",
        "我觉得偶尔有个别输入性病例，没必要恐慌，反而这样才正常，才安心，这说明我们在认真做排查工作。每天这么多输入人群，都是零才不正常……",
        "尴尬不 等条例通过 都是这种现象 外国混不下去来中国 中国有难拍拍屁股就跑",
        "为什么拒绝湖北籍返京，外籍的可以返京隔离呢？",
        "北京的信息披露真是垃圾的一批！",
        "北京你脸红吗",
        "北京大门常打开欢迎各个国家确诊患者，有北京在，中国就别想清零了",
        "为什么武汉人跑到北京全国人民指责 而境外返乡就莫衷一是",
        "听说天津刚拍卖了六十家国企",
        "为什么湖北4千万人（除武汉外）新增1例的新闻下面一群再喊:即使0新增了，也要再封闭28天的。为啥北京一天新增了3个就没人喊了？",
        "北京估计是除了武汉最晚结束的那个",
        "有输入型案例是正常的，只有两例说明控制的比较到位",
        "又是境外输入 昨天浙江七个 今天北京又来两个 真的要禁止境外输入！！！",
        "又是境外输入",
        "北京疫情的披露时间总是全国最晚的，有木有追查一下是谁负责的？该负什么责任？全国人民都看着呢，难道独独北京有关部门不知道吗？",
        "春风杨柳万千条，六亿神州尽舜尧。 红雨随心翻作浪，青山着意化为桥。 天连五岭银锄落，地动三河铁臂摇。 借问瘟君欲何往，纸船明烛照天烧。",
        "建议隔离伊朗意大利韩国日本入境的所有航班的乘客，下飞机后直接送往隔离点，这样就可以防止输入病例传播病毒了。",
        "可以一刀切拒绝湖北，但是天天境外输入...脸打的不够吗",
        "我们好不容易要挺过来了控制点外来人口进出吧",
        "湖北以外新增4例，北京就占了3例",
        "就算是中国人，也要严防境外输入！！",
        "1、对外是入境隔离14天，对内是禁止湖北人入京（暗地里劝返的更多），好一个双标，既要做XX又要立牌坊！ 2、国人自费体检开证明，外籍只要健康申报！国人自费隔离，外籍免费隔离！3、湖北省内复农，滞留的外地人就不用复工了？4、F4渎职，国家请客，房东吃肉，私企买单，湖北人喝西北风！",
        "严控境外输入！到最后时期了不能功亏一篑！",
        "新增的那个本地病例是怎么产生的呢？密切接触者还是？",
        "国外荒了，都想往中国跑，希望有关部门能早日出台措施防止类似事件发生",
        "境外输入要严防了特别是这种一线城市，外来人肯定特别多",
        "湖北除武汉外的其他地方大多数已经好几天没有新增了，很多人嘴里喊着武汉加油湖北加油，可现实中呢，这里有一个湖北人，大家赶紧去举报，国外疫区回来的隔离14天就可以了，湖北出去的隔离26天被赶走，疫情爆发前湖北游客回国各种被嫌弃，国外疫区回来的各种欢迎说不得，经过这次疫情算是看清楚了人性！",
        "严防外部输入啊，哎",
        "牛逼！！！全国除武汉外第一！！！第二个武汉！！！",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "到中国，机场不用隔离吗",
        "北京全国倒数第二",
        "本地病例的活动范围？？？",
        "我是真她妈服气，都说了隔离隔离，防止境外输入，妈了个比就是不顶事！？",
        "湖北非武汉地区的，我们都连续0增长几天了，都不让去北京？为什么伊朗意大利的就可以呢？",
        "北京市长什么时候免职",
        "北京防控最次！北京市长下课吧！@央视新闻 公布最晚！全国人民都看着呢！这就是经历过非典的城市！还来么？北京欢迎你！",
        "境外输入病例应该单独计算吧，不能抹杀地方政府的功劳！",
        "一定要严格防范把控！！！",
        "严防境外输入",
        "严控啊啊啊啊啊啊啊",
        "严控！！",
        "本市那例什么情况？？交代总是不清不楚！"
    ],
    "疫情相关度":27.266811116552475,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix14K2pNM?mblogid=Ix14K2pNM&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":624,
    "评论数":4421,
    "点赞数":57937,
    "微博内容":"【#湖北新增确诊病例115例#，#湖北累计确诊病例67332例#】据湖北省卫健委通报，2020年3月3日0—24时，全省新增新冠肺炎确诊病例115例，其中：武汉市114例、鄂州市1例，其他15个市州均为0例。无境外输入性病例。\n全省新增病亡37例，其中：武汉市31例、黄冈市2例、咸宁市2例、黄石市1例、鄂州市1例，其他12个市州均为0例。\n全省新增出院2389例，其中：武汉市1859例、孝感市153例、荆州市71例、黄冈市63例、随州市44例、鄂州市40例、黄石市31例、襄阳市27例、宜昌市25例、十堰市14例、荆门市14例、潜江市14例、咸宁市10例、仙桃市10例、恩施州7例、天门市7例、神农架林区0例。\n截至2020年3月3日24时，湖北省累计报告新冠肺炎确诊病例67332例，其中：武汉市49540例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1392例、随州市1307例、襄阳市1175例、黄石市1014例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院38556例，其中：武汉市24890例、孝感市2713例、黄冈市2406例、荆州市1215例、襄阳市940例、随州市937例、鄂州市880例、黄石市783例、咸宁市759例、荆门市664例、宜昌市608例、十堰市505例、仙桃市477例、天门市421例、恩施州205例、潜江市142例、神农架林区11例。\n全省累计病亡2871例，其中：武汉市2282例、黄冈市121例、孝感市120例、鄂州市49例、荆州市48例、随州市42例、荆门市39例、黄石市36例、襄阳市34例、宜昌市32例、仙桃市20例、天门市14例、咸宁市14例、潜江市9例、十堰市7例、恩施州4例、神农架林区0例。\n目前仍在院治疗23039例，其中：重症5095例、危重症1137例，均在定点医疗机构接受隔离治疗。现有疑似病例340人，当日新增52人，当日排除145人，集中隔离340人。累计追踪密切接触者269379人，尚在接受医学观察25290人。",
    "评论":[
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "虽然目前形势好转，但是一定不能掉以轻心啊",
        "愿全国病例早日变0",
        "加油(ง •̀_•́)ง，稳住，我们能赢。祈祷疫情早日结束。",
        "希望早日恢复正常，健康的生活🙏🙏🙏🙏",
        "湖北快递 能不能考虑下？",
        "地级市通一下快递可以吗",
        "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！#湖北非武汉地区请求分级精准管控#",
        "除武汉外，其他湖北城市可以考虑取消封城，小区也可以考虑半封闭了！应该回归正常生活了！",
        "湖北115，武汉114，那是否能因地制宜了呢？咸宁已经连续11天无新增了",
        "转：湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！#湖北非武汉地区请求分级精准管控#",
        "别无所求，通个快递吧，某些人别再高高挂起说让我们用ems 顺丰了，你们不在湖北不知道湖北人民多难，湖北不仅有十几个市区还有几千个乡镇村ems和顺丰根本收不到。",
        "滞留在湖北的外地人怎么办啊！什么时候才能回去工作地。不能一刀切，他们还要生活，工作，房贷，孩子读书。",
        "张文宏医生：再不复工，其他疾病带来的死亡很可能高于新冠肺炎。",
        "支持中国永居条例 1.现阶段中国，需要大力多外开放，引进高素质的人才，和招商引资是一样的，人才是最重要的资本。 2.中国是共产主义社会，共产主义是没有国界的，只要他热爱中国文化，热爱这个国家，热爱我们的制度，遵守我们的法律，他就是中国人。 3.条款不能留漏洞，法律是严谨的。不能含糊",
        "湖北除武汉以外的市区，都已经清零好久了，还在家等着武汉……可以陆续开始复工复产了",
        "开通快递好吗",
        "关了四十多天，我觉得我的精神已经出问题了。",
        "不能正常运转的社会本身就不能抵御风险，那些主张不复工的人要么蠢，要么坏。",
        "“国以民为本，社稷亦为民而立。”原系朱熹在诠释《孟子》“民为贵，社稷次之，君为轻”时所讲。",
        "湖北的快递问题挺难的",
        "我湖北十堰郧西景阳的，我们乡一个也没有，能不能考虑放我们出去上班，不上班你养我啊？",
        "请考虑下因过年回家探亲滞留在湖北省非武汉市的外省务工人员，他们没有带足够的东西，却在这里隔离了一个多月了，而且湖北省很多市已经持续0新增，请考虑开通复工专列，他们需要回去工作，不然很多人都会因此失业，而且还面临着房租房贷。",
        "湖北除武汉以外的城市可以按照风险分级分批次解封吗？高铁飞机什么时候可以恢复正常运转？",
        "麻烦看一下滞留在湖北的外地人！还要上学啊！还要考研啊啊啊！",
        "什么时候能看一下我们这些湖北除开武汉以外的小城市啊啊啊啊",
        "湖北除武汉地区 能不能考虑一下 通个快递也行啊",
        "建议改名，武汉省了算求。湖北其他市的都快正常了。为什么把这些人还绑着，这些人不要生活吗？",
        "武汉需要尽快通快递！湖北需要通快递！",
        "除武汉外 湖北只剩一个地方有新增确诊了 加油",
        "湖北能不能逐步解封",
        "滞留在湖北外地人什么时候才可以回家！！！",
        "湖北不只有武汉，救救我们其它的，要生存",
        "湖北除武汉一例 不知道分开说？每天锁死？",
        "求湖北快递！！！",
        "湖北加油",
        "我承认国家对疫情处理及时，我承认医护人员很辛苦，我承认自愿者很伟大。可是，有人承认被关四十多天的健康人精神有点崩溃了吗？",
        "湖北快递，物价已经受不住了",
        "希望武汉早日回到2位数 然后慢慢清0！樱花已经开了，相信就快要好了 武汉加油💪🏻",
        "能让健康人出省复工了吗",
        "我确认一下，咱真是公有制为主体的社会主义国家叭",
        "越来做少了！！！！稳住啊我的大中华！！！",
        "我十堰的，现在还在家过年。我想知道我啥时候能去深圳",
        "坐标湖北黄冈黄梅。前两天高中同学家对面有一例确诊，当日数据显示0确诊。再前几天某看守所十几例，当天数据依然显示0新增。望严抓瞒报问题，不要给人疫情已经过去的假象！",
        "转：湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！#湖北非武汉地区请求分级精准管控#",
        "加油，加油，湖北挺住，严防境外输出",
        "武汉市可以继续封城，但市内要保证基本的流通，私家车按单双号出行，部分恢复公交，菜场由市民来经营，快递全面恢复，疫情一样稳步下降，只是现在得利的那帮人巴不得一直封下去，拿三倍的工资，做一点点事，其余的市民就只有坐吃山空了",
        "武汉乡镇地方能照顾下吗？别说肉了，10块钱蔬菜包也没看到水果也没有看到卖的，家里还有老人！",
        "呼吁各个地区只要没有传播连不明的患者，应该更进一步的开放公共场所，恢复经济活动。在没有确诊病例的地区，被感染的概率远远低于遭遇交通事故，再这样下去就是PTSD了！",
        "快递一天不开，我就一天不吃饭",
        "#天津60个国企混改项目股权拍卖#",
        "建议将武汉和非武汉分开报道，湖北115新增其中武汉114新增，你觉得这样报道对湖北其他地方公平吗？",
        "没有一个国家能像中国这样，在疫情完全没有预案和准备的情况下，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！",
        "加油"
    ],
    "疫情相关度":30.781350442668295,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix148rMfg?mblogid=Ix148rMfg&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":299,
    "评论数":541,
    "点赞数":2764,
    "微博内容":"【#31省区市新增119例新冠肺炎# ，#31省区市累计报告80270例新冠肺炎#】 3月3日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例119例，新增死亡病例38例（湖北37例，内蒙古1例），新增疑似病例143例。\n当日新增治愈出院病例2652例，解除医学观察的密切接触者6250人，重症病例减少390例。\n截至3月3日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例27433例（其中重症病例6416例），累计治愈出院病例49856例，累计死亡病例2981例，累计报告确诊病例80270例，现有疑似病例520例。累计追踪到密切接触者666397人，尚在医学观察的密切接触者36432人。\n湖北新增确诊病例115例（武汉114例），新增治愈出院病例2389例（武汉1859例），新增死亡病例37例（武汉31例），现有确诊病例25905例（武汉22368例），其中重症病例6232例（武汉5723例）。累计治愈出院病例38556例（武汉24890例），累计死亡病例2871例（武汉2282例），累计确诊病例67332例（武汉49540例）。新增疑似病例52例（武汉43例），现有疑似病例340例（武汉234例）。\n累计收到港澳台地区通报确诊病例152例：香港特别行政区100例（出院37例，死亡2例），澳门特别行政区10例（出院9例），台湾地区42例(出院12例，死亡1例)。",
    "评论":[
        "愿全国病例早日变0",
        "希望疫情早点结束",
        "越来越少了，赶紧结束[加油]",
        "期待清零的那一天🙏",
        "感觉要开学了",
        "加油加油，快要胜利了",
        "湖北越来越好了！！！",
        "洋垃圾人少要特权，人多要政权",
        "要开学了",
        "没有一个国家能像中国这样，在疫情完全没有预案和准备的情况下，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！",
        "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！#湖北非武汉地区请求分级精准管控#",
        "疫情关键时期还不能放松，现在反过来了，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "再不开学家长真的疯了",
        "加油！不要给病毒卷土重来的机会[加油]",
        "今天出的好慢",
        "湖北何时可以分级管控",
        "请不要疏忽大意，。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
        "革命尚未成功，同志仍需努力！我建议大家，每天最少吃三瓣大蒜，虽然这样不能预防新冠病毒，但能让别人跟你保证一米的距离。",
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。。。。。。",
        "终于迎来春暖花开了的时刻，但还是得预防",
        "虽然目前形势好转，但是一定不能掉以轻心啊",
        "期待遍地漂“0”呀",
        "新增疑似湖北外比湖北多了不少啊",
        "希望疫情早日过去，一切平安🙏🙏🙏🙏",
        "我们这些滞留在湖北非武汉地区的健康人员，已经配合居家隔离了四十几天了，无论是心理，身体以及生活压力（返回工作）都到了一个极限了，我们回到工作地还有至少14天的隔离期，这样算下来一共隔离两个月了，这个换作任何人，都会有问题的。分级放行势在必行了",
        "看到国外的疫情防控和我们国家的形成的对比 我终于理解了世卫组织说的那句“没有一个国家能像中国这样” 我们真的做得太好了 感谢所有奋斗在抗疫一线的医务工作者！👍🏻👍🏻👍🏻",
        "啥时候开学啊，真心的想上学",
        "疫情早早结束吧",
        "希望疫情早点结束🙏🙏大家都保护好自己",
        "这场战疫，你我同行，加油[加油][加油][加油]",
        "越来越好了",
        "中国加油",
        "疫情早日结束，",
        "加油哇！",
        "越来越少啦！！棒棒棒！！做好防护！春天快到啦",
        "加油加油，快要胜利了",
        "愿疫情早日结束",
        "期待全国飘0000🙏",
        "加油[加油][加油]",
        "加油",
        "冲鸭",
        "全国除了湖北新增是4 湖北除了武汉新增是1 加油加油加油",
        "【#分省病亡累计#湖北新增37例，湖北以外1例（内蒙从零病亡消除）】全国 累计病亡2984含港2台1，湖北2871，湖北以外113例：河南22例，龙江13例，北京8例，安徽重庆河北山东各6例，海南5例，湖南广东各4例，天津四川上海兵团各3例，甘肃广西贵州云南香港各2例，吉林江西辽宁台湾福建陕西浙江内蒙各1例。",
        "",
        "#韩国疫情#面对意大利韩国伊朗日本严峻的疫情，中国将对来自他们的入境人员进行14天隔和严格的防控措施，而并没有采取极端禁令也正说明一个负责任的大国应有的担当，并且中国已向他们提供尽可能的物资和人员的帮助，中国人一直以来本着滴水之恩将涌泉相报，谁才是真正的友邦日久见真心！[/cp]",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "中国都14亿人口了，还要那么多好吃懒做的外猪干什么？",
        "自由诚可贵 生命价更高啊 西方国家们！ 你们不怕，我们怕",
        "中国🇨🇳 雄起，我永居中国 评论配图",
        "今天又两架意大利航班飞机降弱在杭州萧山机场",
        "希望疫情赶紧结束，早日开学",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "加油，一切都会好起来的！[加油]",
        "向一线医护人员致敬！！！一定会好起来的"
    ],
    "疫情相关度":58.431212669665,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix0wwo5Xk?mblogid=Ix0wwo5Xk&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":518,
    "评论数":2152,
    "点赞数":19184,
    "微博内容":"【#日本累计确诊病例破千#】截至日本当地时间3月4日9时，日本累计确诊新冠肺炎病例1000例，因新冠肺炎死亡累计12人。其中，在日本国内的日本人和中国游客等累计确诊280例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。3月4日上午，山口县称，该县1名40多岁的男子被确诊感染新冠肺炎。（人民日报记者刘军国）",
    "评论":[
        "日本感觉是一个很珍惜生命，素质很高的民族，自我保护意识很强，不应该扩散这么快的",
        "只能说日本加油啊",
        "这个扩散速度真让人头大",
        "不管如何，给日本加个油，希望一切都会好的",
        "疫情早结束🔚山河无恙！",
        "加油",
        "疫情快点结束吧",
        "挺住啊",
        "没有一个国家能像中国这样，在疫情完全没有预案和准备的情况下，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！",
        "那些外籍二代、裸官子女们又要回来了，不仅可以享受超国民待遇，资产转移也不受制于外汇管制了，轻而易举就能把那些钱汇往境外，掏空国家资源。――最后，让一群洋大人和我们争夺少的可怜的资源，一箭双雕实在是高。小末无条件实名反对永居条例，因为小末怕有一天子孙戳小末的脊梁骨。",
        "刚刚不是999？",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
        "不反对的，都是利益获得者。这个条例对底层老百姓是不公平的。反对！",
        "这进度是开了加速器吗",
        "现在除了湖北其他省市新增确诊病例，基本都是国外输入型的，所以凡是国外回来的，一定直接隔离！",
        "德国砖家建议:每天最少吃三瓣大蒜，虽然这样不能预防新冠病毒，但能让别人跟你保证一米的距离。",
        "…有些真正严重的国家已经不敢检测了",
        "数据增长全在控制范围内啊",
        "疫情快点结束吧，等待春暖花开！",
        "别检测，检测了就不能开奥运会了",
        "我在害怕什么?我怕中国的女孩太阳一落就不再敢出门，我怕若干年后黑皮肤的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌时底下的黑人白人小孩嘻嘻哈哈不以为意，我怕我的祖国变成别人的寄居国，我怕五胡乱华重演。",
        "日本挺住！不能漏检、瞒报、漏报，我们还等着看奥运会了。",
        "哪个国家能像中国一样，疫情发现初期能及时做出方案，我庆幸我是中国人。",
        "反正除了中国🇨🇳，没哪个国家敢像我们这么做",
        "刚刚还999呢",
        "韩国是多检测多确诊！日本是少检测少确诊！ 美国是不检测不确诊！当流感！",
        "他们要在家发热四天才给到医疗机构看呢 已经远远不止这么多人了。。",
        "加油吧！日本和韩国谁先赢呢？",
        "加油吧",
        "人家就新增一例",
        "疫情快点结束吧，等待春暖花开！",
        "恳求关注：杭州铜板街互联网金融信息服务有限公司借清退之机，隐藏app端合同，不顾往期项目逾期率为零的事实，拒绝公布清退前的运营账目，涉及4万出借人、41亿本金，强行霸占出借人历年以实得的本金。在全民抗疫期间将出借人账户财产清零，且以“失联”短信等恫吓出借人。向当地各部门投诉、报案无果！",
        "难道安倍倍确诊了？",
        "这进度是开了加速器吗",
        "这个速度我的天哪",
        "革命尚未成功",
        "挺住，这速度可怕了！",
        "日本人的心理压力更大！",
        "重症多少？不报这个的么？很有对比意义啊。",
        "加油💪",
        "这速度",
        "快点检测快点治疗别拖了",
        "日本还不快点控制现成的作业你倒是抄一抄啊……",
        "快点抄写标准答案",
        "不止这个数吧",
        "还开奥运会呢",
        "他们政府跟民众完全是两个国家啊",
        "太可怕了，国内要加强外来输入防范啊，不能让之前的努力白费！",
        "星星之火可以燎原注意的话厉害",
        "奥运会能如期举行吗？",
        "日本也太严重了…",
        "哎",
        "不是999嘛",
        "不是999吗",
        "吓人啊"
    ],
    "疫情相关度":18.391509656436885,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwZUcBWkV?mblogid=IwZUcBWkV&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":484,
    "评论数":1474,
    "点赞数":17017,
    "微博内容":"【#日本累计确诊新冠肺炎999例#，#日本因新冠肺炎死亡累计12人#】截至日本当地时间3月3日23时，日本累计确诊新冠肺炎病例999例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，3月3日，兵库县、北海道、神奈川县、大分县、东京都等地新确诊19人，在日本国内的日本人和中国游客等累计确诊279例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。（刘军国）",
    "评论":[
        "日本加油",
        "快点好起来吧",
        "日本这个数据感觉多少有点不真实……",
        "日本：“我的统计都这么严苛了，怎么还有这么多？”",
        "数据控制的真好，能晚一天破千是一天",
        "不检测怎么会有确诊的",
        "日本明显在控制检测速度，要连续几天发烧才能去查，没必要哈。。，",
        "日本现在每天检测的人数非常少，确诊人数远不能反应真实传染程度，感觉日本不比韩国意大利好多少",
        "现在除了湖北其他省市新增确诊病例，基本都是国外输入型的，所以凡是国外回来的，直接隔离！",
        "数还挺好 （反对条例）",
        "日本和美国都在掩耳盗铃，我不听我不听",
        "他们领导人都咳嗽了，还不重视，没有对比就没有伤害，我爱中国，我相信我们国家！",
        "日本应该和韩国差不多",
        "日本现在为了奥运，为了经济，为了世袭的政治地位，人民的命都不顾了。",
        "这个数字反正我是不信的",
        "日本是每天都在卡人数吗",
        "马上一千了 ！！！？估计很多还没检测吧！",
        "日本的数字就不要发了，检测都不大做的数字根本没意义",
        "数据太尼玛假了。",
        "为了经济竟然罔顾人命，日本人果然啥都干的出来",
        "日本只有危重才会算确诊，不和我们一样做核酸检测，大家都别比了，日本的感染人数至少是韩国的四倍。",
        "原来看疫情新增看国内，现在看国外，",
        "日本对面现实就那么难么？没有发热门诊 不给检测 你掩耳盗铃事情就结束了吗？",
        "日本这数字有很大的水分",
        "3.4号 日本999肺炎",
        "人家不会说真话的",
        "越来越多了啊",
        "我觉得问题不大，日本的病毒都是五代六代了，代际减弱。",
        "日本这是真的要赌了吗？民众怎么办？",
        "这检查结果厉害",
        "为了奥运，严格控制感染人数",
        "以新冠肺炎传播的速度，日本刻意隐瞒确诊人数，也能理解，毕竟是要举办奥运会，少报才能如期举行",
        "日本也学会了弄虚作假",
        "日本跟美国没瞒报就有鬼了，不戴口罩不听劝还不会被感染？病毒会绕道走嘛",
        "日本人民挺住喽！你们对中国的帮助我们会永远记得！",
        "祈祷",
        "日本加油",
        "加油吧，希望尽早控制住",
        "这个数字好像我们前期的 999 就差一个",
        "不知道口罩还买不买得到了.....这也太疯狂了，家里就个位数了",
        "死亡率不高",
        "🙏🙏🙏",
        "怎么还给999胃泰做上广告了呢？",
        "风月同天",
        "[加油][加油][加油][加油]",
        "快点好起来吧🙏🙏",
        "999包邮",
        "加油",
        "🇯🇵上升人数也很快啊",
        "这数字真实吗",
        "加油",
        "武汉加油",
        "999+好眼熟",
        "用999感冒灵吧",
        "日本控制的很好",
        "果然就999了！！就是不过千！",
        "为了奥运，不打算检测了，到时候去看比赛去一个感染一个回来，最后全球遭殃。",
        "人家日本管这种病毒叫做 武汉肺炎呢 还说我们中国推卸责任",
        "建议非中国籍的输入性病例免检测费用但不免治疗费用，要不然都为了免费看病涌进中国压力会很大！！！"
    ],
    "疫情相关度":20.36935585571614,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix49JvXhH?mblogid=Ix49JvXhH&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":199,
    "评论数":612,
    "点赞数":3857,
    "微博内容":"【#日本累计确诊1010例新冠肺炎#】截至日本当地时间3月4日18时，日本累计确诊新冠肺炎病例1010例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，3月4日，日本山口县、京都府、爱媛县、北海道、千叶县等地新确诊10名新冠肺炎患者，在日本国内的日本人和中国游客等累计确诊290例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。（人民日报记者刘军国）",
    "评论":[
        "经历了这一次我才发现在中国生活有多好，这一段时间的国外总给我一种在看迷惑大赏的感觉……",
        "安倍还咳嗽开会了，好可怕啊，日本赶紧好起来吧。",
        "日本真的要重视起来，百姓的生命高于奥运会啊",
        "日本破千了，挺住啊",
        "日本加油(ง •̀_•́)ง",
        "加油加油加油加油加油加油加油",
        "一定都要好起来啊！！！",
        "1 撤回#外国人永久居留管理条例# 继续沿用旧条例 2 取消留学生超国民待遇 3 不得遏制公立医院公立学校数量和发展 4 粮油控股不得私有化 食盐专营不得取消 不得全面开放油气勘察开采市场",
        "计划生育好，留学生是宝。人才是幌子，腾笼来换鸟。老外很幸福，妹子随便找。条例一通过，资产往外搞。子女入外籍，两国随便跑。不怕群众骂，出国来养老。给你输黑绿，华夏人减少。打垮凝聚力，我好来割草。副驾右转弯，力量真不小。锅让司机背，让你自己倒。百姓要理性，坚定拥一号。",
        "#外国人永久居留管理条例# 别吵了，我们虽然是制造业大国，但是我们现阶段还不能自主生产麦丽素，所以我们要高价进口，要相信走紫派，过几十年我们就有国产麦丽素了。",
        "就疫情来说，日本和中国比起来少了一个英明伟大的政府，而韩国和中国比起来则是少了一群爱国团结的民族。",
        "#外国人永久居留管理条例# 在草案意见结束之前我会一直评论！我拒绝草案中通过结婚的严重漏洞，知名学校毕业这个，国内留学生水平有多差自己心里没数？？引进高端人才不等于可以接盘，我拒绝神州大地五颜六色！草案39.41.42我也决不同意！我拒绝祖先的江山变相地拱手送人！别跪得太久了都站不起来了！",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，世界将以中国为榜样！我爱中国！中国加油！🇨🇳",
        "你以为的岁月静好，不过是有人压着热搜 #外国人永久居留管理条例#+#天津60个国企混改项目股权拍卖#+#十部委 严控公立医院数量#+#食盐专营取消# +#中国粮油控股私有化# +#中国将全面开放油气勘查开采市场# +三桶油全部改制完成，由全民所有制改成国有公司+铁路公司整体资产司法拍卖",
        "坚决反对#外国人永久居留管理条例#🙋🙋",
        "坚决发对外国人居住权利法案",
        "#外国人永久居留管理条例#：1 撤回#外国人永久居留管理条例# 继续沿用旧条例 2 取消留学生超国民待遇 3 不得遏制公立医院公立学校数量和发展 4 粮油控股不得私有化 食盐专营不得取消 不得全面开放油气勘察开采市场 四大诉求 缺一可！（我复制的）",
        "没有对比就不要乱喷！很多的国家一般是不会轻易放弃经济运作把人民生命放第一位的,中国做到了，中国的政府做到了。每个国家多多少少都有缺陷，但是相比较而言中国真的是尽最大努力把人民放第一位了。经过这次希望一些曾经的喷国贼可以重新审视自己了。看看日本，美国，意大利，这么久了，他们做了什么",
        "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#",
        "我知道#外国人永久居留管理条例# 的热度已经下来了，但是我希望一直到3.27之前大家都可以对这件事情高度关注！人民当家作主啊，所以希望我们都能对这种事情上心，这是对祖国关系重大的事情！希望我们可以都把自己的想法意见提交上去",
        "假若真正是引进一流的高端人才，对国家好处无穷，那我们没有意见，可以。但是看看引进的都是为了zz目的引进的一些非常落后国家的低素质的人。再者国家本就不缺人才，那么多人引进来，国内每年还有几百万毕业生怎么安排？#外国人永久居留管理条例#",
        "水能载舟，亦能覆舟。#外国人永久居留管理条例#",
        "日本加油啊！！严控起来！",
        "请大家注意坚决反对#外国人永久居留管理条例#，漏洞百出，请大家都去了解下！《中华人民共和国 外国人永久居留管理条例（征求意见稿）》全文在这里，3月27日前，大家可以来这里提意见[/cp]（进入网站www.moj.gov.cn、www.chinalaw.gov.cn、www.12348.gov.cn）或发邮件至YJJL2020@chinalaw.gov.cn[/cp]",
        "#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#连起来看",
        "凭什么国人落户比外国人拿永居难？！凭什么我们还在计划生育外国人不用？还可以把全家都带来永居？！一个不敢对外国人全面严肃执法的国家，没资格放开永居！外国基金进来洗钱的时候你敢管吗？",
        "通通反对！#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#",
        "外国人永久居留管理条例 请大家顺便关注一下，关乎我华夏生死存亡，不能让一些人强当家硬做主，不能给外国人提供高我们一等的特权，共同维护国家安定和平",
        "日本：不检测我就没有确诊…… 美国：不报数字就不会恐慌…… 韩国：哈利路亚",
        "反对外国人永久居留，反对外国人永久居留，反对外国人永久居留，反对外国人永久居留，反对外国人永久居留，反对外国人永久居留，反对外国人永久居留。为什么没有什么人关注这个呢？做一个中国人很幸福，但是也很难@人民日报 @央视新闻 这几天真的刷了太多这条评论了，从没有见到你们一句回复，太失望了",
        "感觉通过这次疫情爆发，对比其他国家，感受到了我们的国家和党确确实实把我们人民群众放在心上了 🇨🇳 …",
        "越不重视病毒病毒越重视你",
        "日本挺住啊！！",
        "日本也破千了，虽然有些许同情，但是今天日本议员把新冠叫武汉肺炎，我突然又无所谓的状态了",
        "日本也要好好的啊！！！人类命运共同体不可侵犯！！！",
        "日本加油🙏🙏🙏",
        "这一个小岛，都有这么多了。会不会…………",
        "奥运会悬了",
        "太可怕了",
        "过千了",
        "做好防控",
        "日本加油！！",
        "早一点防控",
        "日本人民加油呀",
        "日本加油",
        "日本加油啊",
        "注意防护注意防护呐",
        "干脆这样吧，日本可以公布一下到今天为止检测了多少人的数据吗",
        "日本是有些严重，比韩国好多了！",
        "加油加油！会好点会好的！",
        "日本民众挺住",
        "不管是哪里，都希望这个疫情赶紧结束吧"
    ],
    "疫情相关度":19.600060917888502,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix3Y0BVZF?mblogid=Ix3Y0BVZF&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":17556,
    "评论数":26419,
    "点赞数":565432,
    "微博内容":"【外交部：#坚决反对称新冠病毒是中国病毒#】外交部发言人赵立坚在今天的例行记者会上表示，个别媒体称新冠病毒是“中国病毒”极不负责任，我们对此坚决反对。目前病毒溯源工作仍在进行中，尚无定论。世界卫生组织多次表示，新冠病毒是全球现象，源头尚不确定，此时应关注如何应对遏制病毒，应避免地域的污名化语言。个别媒体在没有任何事实依据的情况下，妄称新冠病毒是“中国病毒”，企图让中国背上制造疫情灾害的黑锅，完全是别有用心。新冠肺炎疫情是世界各国面临的共同挑战，国际社会同心协力、携手应对才是人间正道，共同抵制谣言偏见是应有之义，疫情面前，我们需要的是科学、理性、合作，用科学战胜愚昧，用合作抵制偏见。",
    "评论":[
        "坚决反对",
        "坚决反对！！地域污名化不可取！！！",
        "我们需要的是科学、理性、合作，用科学战胜愚昧，用合作抵制偏见。",
        "坚决反对",
        "完全赞同，不要胡乱污蔑中国",
        "必须反对！支持外交部！！！",
        "实际是美国病毒吧",
        "全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡，全面放开生育，拒绝引进辣鸡",
        "以后核辐射都叫日本辐射",
        "美国是制造全球事端的搅屎棍。",
        "我严重怀疑，是不是美国带到武汉的病毒🦠。",
        "说到坚决反对，坚决反对#外国人永久居留管理条例#",
        "暂且称之为美利坚病毒吧",
        "宣传口的人干活太慢了 坚决反对#外国人永久居留管理条例# 反对并非因为种族歧视，中国是一个人口和经济大国，条例的内容并不适合现在的国情，有很多漏洞可钻，容易造成资金流出和非人才的引入，而连普通网友都能察觉的漏洞，很难不被其他有心人士利用。",
        "湾湾：武汉肺炎",
        "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对 源头是不是中国都不好说呢 美国那流感 谁知道是不是新冠肺炎当流感来糊弄人呢",
        "源头不确定，凭什么就说是中国病毒",
        "就是美国那个主持人，骚凹瑞，没把你感染上是我们的错",
        "众多矛头指向的其实是美国 中国才是真正的受害者！",
        "源头绝对不是中国！中国不需要跟任何人说道歉",
        "美国那个主持人有脸说源头是中国？到底是哪里的还不一定呢 真有脸",
        "找出病毒来源证据！",
        "反对漏洞百出的#外国人永久居留管理条例# 当你还未开始就已知道自己会输，可你依然要去做，而且无论如何都要把它坚持到底，你很少能赢，但有时也会。",
        "外交部真的挺累的",
        "#外国人永久居留管理条例# 多引进一些，管吃管住，给钱给待遇，伺候舒服了，可能他们就不说了。",
        "h1n1叫美国病毒了吗",
        "人民日报你是否还记得你的人民立场。",
        "先把大家的印象固定住了，就算后面是美国病毒大家也会记得中国病毒这个名字，不仅自己形象不用受损还能弄臭你名声。比如西班牙大流感。",
        "有个疑问，东北人，河南人，安徽人，湖北人被骂，被黑的时候。官方怎么没说坚决反对地域污名化啊？？？其他地方出垃圾，就是个人素质。哪儿都有好人坏人。常年被黑的几个地方出了垃圾，整个地域人都被骂。",
        "刚开始爆发的时候咱自己的媒体都给命名为“武汉肺炎”",
        "所以抵制#外国人永久居留管理条例#",
        "坚决反对！虽然出现在中国，但源地不一定是中国！",
        "那些抹黑中国的，恰恰是心里有鬼，做贼心虚，倒打一耙，他们的嫌疑才最大。",
        "世界卫组织已经声明，现在没有证据可以证明病毒源自哪里！",
        "#坚决反对称新冠病毒是中国病毒# 坚决反对！抹黑我祖国的人必究！",
        "钟南山院士：虽然出现在中国，但源地不一定是中国",
        "反对各种歧视中国的言论，反对企图分裂中国的行径，反对《外国人在华居留条例》的实行。",
        "还不知道怎么回事呢？",
        "既然说到这个点上，大家也反对永久居住条例吧",
        "【外交部：#坚决反对称新冠病毒是中国病毒#】外交部发言人赵立坚在今天的例行记者会上表示，个别媒体称新冠病毒是“中国病毒”极不负责任，我们对此坚决反对！",
        "公知：我不听我不听",
        "这种回答容易埋雷，难道后面查清楚发源于中国就该指责中国用中国命名了？我觉得如果这么说会更好：1.首先病毒源头还不明确；2.其次，不管病毒发源哪里，这都是一个全球问题，历史上的各种病毒发源于xx，我们并不会称呼其为xx病毒。3.面对新的病毒，人类该联起手来，一同防控治理。",
        "这病毒是美国佬的孙子辈儿 就叫美国病毒吧",
        "中国不接受这样的侮辱。我们不应该用偏见来看待中国。坚决反对这种地域污名。如果一旦被安上了。那么在历史上面中国人在世人面前都很难被尊重。",
        "坚决反对#外国人永久居留管理条例# ！！！#十部委 严控公立医院数量# 以后是不是都让老百姓自生自灭啊？",
        "坚决反对#外国人永久居留管理条例# 反对反对",
        "所以，外国人其实华人，歧视亚裔已经是很久的历史了，我们为什么还要贴脸呢，即使不是所有外国人都有歧视，但我们也不能刘这么糊弄#外国人永久居留管理条例#",
        "中国首先发现疫情，不代表中国是疫情源头，也不代表中国是传播源头！",
        "呵呵外交部心虚了",
        "刚开始的时候都往华南海鲜市场，蝙蝠，武汉，湖北上面说，现在不确定了就没多少新闻报道，我们湖北还在全国背着锅在，跟外国相比，同胞们的歧视和嫌弃更让人心酸",
        "明明是美国病毒",
        "我怀疑国外早有了，只是他们比湖北领导人还厉害 一直压着没有报道",
        "反对！",
        "如果这样的话，疫苗研究出来了，中国疫苗",
        "美国病毒美国肺炎美国流感不地域化是为了保护你呀，美国",
        "是美国病毒，我觉得他们是故意的趁着武汉军运会带过来",
        "武汉肺炎！广东非典！埃博拉病毒！美国禽流感！其实还好吧，没那么小气",
        "不想着怎么解决，在这扯犊子"
    ],
    "疫情相关度":18.43348723103514,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix37pjDdL?mblogid=Ix37pjDdL&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":160,
    "评论数":505,
    "点赞数":3037,
    "微博内容":"【吉林#延边境内外重点疫区来返人员集中隔离14天#】记者3月4日从吉林省延边朝鲜族自治州举行的新闻发布会获悉：为应对疫情再次输入的风险，从3月3日起，对所有从境内外重点疫区来（返）延人员全面启动集中隔离机制，除发热人员转送定点医疗机构外，其他人员以县（市）为单位、集中隔离观察14天，产生的费用由各级政府承担；对年龄在65周岁以上、孕产妇、婴幼儿、失能失智等特殊人员和有严重基础性疾病人员以及在校需要居家上网课学生实施严格的居家医学隔离观察措施；全州各级人民政府及有关部门将积极为集中或居家隔离的境内外来（返）延人员提供人文关怀和各项生活保障服务；海外延边同胞在国外期间务必遵守所在国法律，严格执行所在国政府防控措施要求，做好自我防护。（人民日报记者李家鼎）",
    "评论":[
        "就该这样！！！！严防境外输入！！！",
        "警惕外来输入！提高警惕！坚持就是胜利！",
        "看好自己的门，管好进来的人！！！",
        "严防输入、必须隔离",
        "集中隔离",
        "严防境外输入！",
        "支持！",
        "注重防护与隔离",
        "加油！！严格把控！！！！",
        "支持严格把控！！！",
        "没有对比就不要乱喷！很多的国家一般是不会轻易放弃经济运作把人民生命放第一位的,中国做到了，中国的政府做到了。每个国家多多少少都有缺陷，但是相比较而言中国真的是尽最大努力把人民放第一位了。经过这次希望一些曾经的喷国贼可以重新审视自己了。看看日本，美国，意大利，这么久了，他们做了什么",
        "早就该如此了！拒绝洋垃圾！",
        "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…",
        "希望对待他们就跟对待我们湖北人一样，一视同仁",
        "我大延边穷成这样，还拿血本集中隔离，真的是拼了",
        "希望该收费收费，该遣返遣返。我们不高人一等，也没必要低人一等。免费治疗针对的仅仅是中国人。",
        "没有一个国家能像中国这样，在疫情完全没有预案和准备的情况下，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！[/cp]",
        "肯定会有朝鲜族从韩国返回，现在是韩国的严重爆发期，这么多也是无奈之举。",
        "隔离费用由政府承担，这是在鼓励境外人员进入中国嘛？ 为什么境外人员享受超国民待遇？",
        "隔离自费吧",
        "1、对外是入境隔离14天，对内是禁止湖北人入京（暗地里劝返的更多），好一个双标，既要做XX又要立牌坊！ 2、国人自费体检开证明，外籍只要健康申报！国人自费隔离，外籍免费隔离！3、湖北省内复农，滞留的外地人就不用复工了？4、F4渎职，国家请客，房东吃肉，私企买单，湖北人喝西北风！",
        "朝鲜防范的一例没有？",
        "希望对所有入境的人集中隔离14天，费用由当事人自己承担。不然拒绝他们入境。隔离期间有确诊的，除中国籍外，治疗一律自费。不然遣返",
        "要求外国人自费，",
        "建议：中国同胞的费用政府承担，海外他国国民请自费吧，别用老百姓的钱请客吃饭。这次各地投入都很大，地主家也没有余粮啊！",
        "政府承担？过分了吧。白吃白住不是鼓励往这儿跑么",
        "就是肖战粉丝，肖战大粉带头，肖战什么都知道也没有阻拦，肖战必糊",
        "#韩国疫情#面对意大利韩国伊朗日本严峻的疫情，中国将对来自他们的入境人员进行14天隔和严格的防控措施，而并没有采取极端禁令也正说明一个负责任的大国应有的担当，并且中国已向他们提供尽可能的物资和人员的帮助，中国人一直以来本着滴水之恩将涌泉相报，谁才是真正的友邦日久见真心！[/cp]",
        "新冠:新冠进化，超级新冠",
        "吉林这边确实是这么执行的，反应很快，虽然回来不少务工人员但是知道归来的人在被监督着所以还是很有安全感",
        "我家居然又上人日了",
        "辽宁也集中隔离吧！！集中隔离应该好管理一些吧，给基层的一线工作人员减轻点负担",
        "严防境外输入！！！ 刻不容缓！",
        "中医牛逼",
        "集中隔离观察14天，产生的费用不应该由各级政府承担，必须是患者本人承担！",
        "长春龙嘉机场境外输入也隔离一下吧",
        "这个政策挺好的，还考虑到了身体特殊人群的需求，没有强制健康人集中隔离，其他地方应该抄作业",
        "延边做的很好了",
        "必须严格执行，防止输入",
        "别企图捂住别人的嘴",
        "支持支持支持",
        "别复制粘贴了",
        "应该多防着",
        "必须隔离!对己对他人都负责!",
        "全世界没有任何一个国家。有中国这么强大的凝聚力，这么强大的组织力。这么强大的执行力。",
        "严格管控"
    ],
    "疫情相关度":17.773343791686585,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix1zn7s0k?mblogid=Ix1zn7s0k&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":401,
    "评论数":1659,
    "点赞数":12610,
    "微博内容":"【#北京新增两例境外输入病例#：1例为伊朗输入，1例为意大利输入】据北京市卫健委通报，3月3日0时至24时，#北京新增3例新冠肺炎确诊病例#，其中2例为境外输入病例（1例为伊朗输入病例，1例为意大利输入病例），1例为我市本地病例，均已送至定点医疗机构进行救治。报告新增疑似病例11例、密切接触者61人。治愈出院患者6例，分别从市区两级定点医院出院。其中有3名男性，3名女性，年龄最小的18岁，最大的60岁。\n截至3月3日24时,累计确诊病例417例，治愈出院病例294例，死亡病例8例。现有疑似病例38例。累计确定密切接触者2796人，其中309人尚在隔离医学观察中。确诊病例中东城区13例、西城区53例、朝阳区71例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京人员25例，境外输入人员4例。",
    "评论":[
        "反对境外输入！大中国挺住",
        "加强管理输入人隔离，必要多隔离几天。24天。",
        "北京要挺住！！",
        "北京注意防控，加油北京[加油][加油][加油]",
        "北京加强防控！加油💪",
        "北京加油！不能让病毒卷土重来",
        "天，入境一定要好好检查隔离",
        "严控境外输入！北京加油啊[加油]",
        "严控",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
        "一个民族有一群仰望星空的人，他们才有希望。 ——黑格尔",
        "又是输入性病例，服了",
        "真的应该控制一下了，有的人总拿华人华侨给咱捐钱捐口罩说事儿，难道武汉人，湖北人没给其他省份捐过款吗？为什么现在不许湖北人出去呢？这还不是为了大家的安全着想。",
        "北京必须严格把控，我们的政治中心啊",
        "特别希望所有的省份防境外输入跟防我们湖北人一样严，一视同仁 ，这样效果会好多🙊 严防境外输入",
        "我觉得偶尔有个别输入性病例，没必要恐慌，反而这样才正常，才安心，这说明我们在认真做排查工作。每天这么多输入人群，都是零才不正常……",
        "尴尬不 等条例通过 都是这种现象 外国混不下去来中国 中国有难拍拍屁股就跑",
        "为什么拒绝湖北籍返京，外籍的可以返京隔离呢？",
        "北京的信息披露真是垃圾的一批！",
        "北京你脸红吗",
        "北京大门常打开欢迎各个国家确诊患者，有北京在，中国就别想清零了",
        "为什么武汉人跑到北京全国人民指责 而境外返乡就莫衷一是",
        "听说天津刚拍卖了六十家国企",
        "为什么湖北4千万人（除武汉外）新增1例的新闻下面一群再喊:即使0新增了，也要再封闭28天的。为啥北京一天新增了3个就没人喊了？",
        "北京估计是除了武汉最晚结束的那个",
        "有输入型案例是正常的，只有两例说明控制的比较到位",
        "又是境外输入 昨天浙江七个 今天北京又来两个 真的要禁止境外输入！！！",
        "又是境外输入",
        "北京疫情的披露时间总是全国最晚的，有木有追查一下是谁负责的？该负什么责任？全国人民都看着呢，难道独独北京有关部门不知道吗？",
        "春风杨柳万千条，六亿神州尽舜尧。 红雨随心翻作浪，青山着意化为桥。 天连五岭银锄落，地动三河铁臂摇。 借问瘟君欲何往，纸船明烛照天烧。",
        "建议隔离伊朗意大利韩国日本入境的所有航班的乘客，下飞机后直接送往隔离点，这样就可以防止输入病例传播病毒了。",
        "可以一刀切拒绝湖北，但是天天境外输入...脸打的不够吗",
        "我们好不容易要挺过来了控制点外来人口进出吧",
        "湖北以外新增4例，北京就占了3例",
        "就算是中国人，也要严防境外输入！！",
        "1、对外是入境隔离14天，对内是禁止湖北人入京（暗地里劝返的更多），好一个双标，既要做XX又要立牌坊！ 2、国人自费体检开证明，外籍只要健康申报！国人自费隔离，外籍免费隔离！3、湖北省内复农，滞留的外地人就不用复工了？4、F4渎职，国家请客，房东吃肉，私企买单，湖北人喝西北风！",
        "严控境外输入！到最后时期了不能功亏一篑！",
        "新增的那个本地病例是怎么产生的呢？密切接触者还是？",
        "国外荒了，都想往中国跑，希望有关部门能早日出台措施防止类似事件发生",
        "境外输入要严防了特别是这种一线城市，外来人肯定特别多",
        "湖北除武汉外的其他地方大多数已经好几天没有新增了，很多人嘴里喊着武汉加油湖北加油，可现实中呢，这里有一个湖北人，大家赶紧去举报，国外疫区回来的隔离14天就可以了，湖北出去的隔离26天被赶走，疫情爆发前湖北游客回国各种被嫌弃，国外疫区回来的各种欢迎说不得，经过这次疫情算是看清楚了人性！",
        "严防外部输入啊，哎",
        "牛逼！！！全国除武汉外第一！！！第二个武汉！！！",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "到中国，机场不用隔离吗",
        "北京全国倒数第二",
        "本地病例的活动范围？？？",
        "我是真她妈服气，都说了隔离隔离，防止境外输入，妈了个比就是不顶事！？",
        "湖北非武汉地区的，我们都连续0增长几天了，都不让去北京？为什么伊朗意大利的就可以呢？",
        "北京市长什么时候免职",
        "北京防控最次！北京市长下课吧！@央视新闻 公布最晚！全国人民都看着呢！这就是经历过非典的城市！还来么？北京欢迎你！",
        "境外输入病例应该单独计算吧，不能抹杀地方政府的功劳！",
        "一定要严格防范把控！！！",
        "严防境外输入",
        "严控啊啊啊啊啊啊啊",
        "严控！！",
        "本市那例什么情况？？交代总是不清不楚！"
    ],
    "疫情相关度":27.266811116552475,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix14K2pNM?mblogid=Ix14K2pNM&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":624,
    "评论数":4421,
    "点赞数":57937,
    "微博内容":"【#湖北新增确诊病例115例#，#湖北累计确诊病例67332例#】据湖北省卫健委通报，2020年3月3日0—24时，全省新增新冠肺炎确诊病例115例，其中：武汉市114例、鄂州市1例，其他15个市州均为0例。无境外输入性病例。\n全省新增病亡37例，其中：武汉市31例、黄冈市2例、咸宁市2例、黄石市1例、鄂州市1例，其他12个市州均为0例。\n全省新增出院2389例，其中：武汉市1859例、孝感市153例、荆州市71例、黄冈市63例、随州市44例、鄂州市40例、黄石市31例、襄阳市27例、宜昌市25例、十堰市14例、荆门市14例、潜江市14例、咸宁市10例、仙桃市10例、恩施州7例、天门市7例、神农架林区0例。\n截至2020年3月3日24时，湖北省累计报告新冠肺炎确诊病例67332例，其中：武汉市49540例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1392例、随州市1307例、襄阳市1175例、黄石市1014例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院38556例，其中：武汉市24890例、孝感市2713例、黄冈市2406例、荆州市1215例、襄阳市940例、随州市937例、鄂州市880例、黄石市783例、咸宁市759例、荆门市664例、宜昌市608例、十堰市505例、仙桃市477例、天门市421例、恩施州205例、潜江市142例、神农架林区11例。\n全省累计病亡2871例，其中：武汉市2282例、黄冈市121例、孝感市120例、鄂州市49例、荆州市48例、随州市42例、荆门市39例、黄石市36例、襄阳市34例、宜昌市32例、仙桃市20例、天门市14例、咸宁市14例、潜江市9例、十堰市7例、恩施州4例、神农架林区0例。\n目前仍在院治疗23039例，其中：重症5095例、危重症1137例，均在定点医疗机构接受隔离治疗。现有疑似病例340人，当日新增52人，当日排除145人，集中隔离340人。累计追踪密切接触者269379人，尚在接受医学观察25290人。",
    "评论":[
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "虽然目前形势好转，但是一定不能掉以轻心啊",
        "愿全国病例早日变0",
        "加油(ง •̀_•́)ง，稳住，我们能赢。祈祷疫情早日结束。",
        "希望早日恢复正常，健康的生活🙏🙏🙏🙏",
        "湖北快递 能不能考虑下？",
        "地级市通一下快递可以吗",
        "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！#湖北非武汉地区请求分级精准管控#",
        "除武汉外，其他湖北城市可以考虑取消封城，小区也可以考虑半封闭了！应该回归正常生活了！",
        "湖北115，武汉114，那是否能因地制宜了呢？咸宁已经连续11天无新增了",
        "转：湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！#湖北非武汉地区请求分级精准管控#",
        "别无所求，通个快递吧，某些人别再高高挂起说让我们用ems 顺丰了，你们不在湖北不知道湖北人民多难，湖北不仅有十几个市区还有几千个乡镇村ems和顺丰根本收不到。",
        "滞留在湖北的外地人怎么办啊！什么时候才能回去工作地。不能一刀切，他们还要生活，工作，房贷，孩子读书。",
        "张文宏医生：再不复工，其他疾病带来的死亡很可能高于新冠肺炎。",
        "支持中国永居条例 1.现阶段中国，需要大力多外开放，引进高素质的人才，和招商引资是一样的，人才是最重要的资本。 2.中国是共产主义社会，共产主义是没有国界的，只要他热爱中国文化，热爱这个国家，热爱我们的制度，遵守我们的法律，他就是中国人。 3.条款不能留漏洞，法律是严谨的。不能含糊",
        "湖北除武汉以外的市区，都已经清零好久了，还在家等着武汉……可以陆续开始复工复产了",
        "开通快递好吗",
        "关了四十多天，我觉得我的精神已经出问题了。",
        "不能正常运转的社会本身就不能抵御风险，那些主张不复工的人要么蠢，要么坏。",
        "“国以民为本，社稷亦为民而立。”原系朱熹在诠释《孟子》“民为贵，社稷次之，君为轻”时所讲。",
        "湖北的快递问题挺难的",
        "我湖北十堰郧西景阳的，我们乡一个也没有，能不能考虑放我们出去上班，不上班你养我啊？",
        "请考虑下因过年回家探亲滞留在湖北省非武汉市的外省务工人员，他们没有带足够的东西，却在这里隔离了一个多月了，而且湖北省很多市已经持续0新增，请考虑开通复工专列，他们需要回去工作，不然很多人都会因此失业，而且还面临着房租房贷。",
        "湖北除武汉以外的城市可以按照风险分级分批次解封吗？高铁飞机什么时候可以恢复正常运转？",
        "麻烦看一下滞留在湖北的外地人！还要上学啊！还要考研啊啊啊！",
        "什么时候能看一下我们这些湖北除开武汉以外的小城市啊啊啊啊",
        "湖北除武汉地区 能不能考虑一下 通个快递也行啊",
        "建议改名，武汉省了算求。湖北其他市的都快正常了。为什么把这些人还绑着，这些人不要生活吗？",
        "武汉需要尽快通快递！湖北需要通快递！",
        "除武汉外 湖北只剩一个地方有新增确诊了 加油",
        "湖北能不能逐步解封",
        "滞留在湖北外地人什么时候才可以回家！！！",
        "湖北不只有武汉，救救我们其它的，要生存",
        "湖北除武汉一例 不知道分开说？每天锁死？",
        "求湖北快递！！！",
        "湖北加油",
        "我承认国家对疫情处理及时，我承认医护人员很辛苦，我承认自愿者很伟大。可是，有人承认被关四十多天的健康人精神有点崩溃了吗？",
        "湖北快递，物价已经受不住了",
        "希望武汉早日回到2位数 然后慢慢清0！樱花已经开了，相信就快要好了 武汉加油💪🏻",
        "能让健康人出省复工了吗",
        "我确认一下，咱真是公有制为主体的社会主义国家叭",
        "越来做少了！！！！稳住啊我的大中华！！！",
        "我十堰的，现在还在家过年。我想知道我啥时候能去深圳",
        "坐标湖北黄冈黄梅。前两天高中同学家对面有一例确诊，当日数据显示0确诊。再前几天某看守所十几例，当天数据依然显示0新增。望严抓瞒报问题，不要给人疫情已经过去的假象！",
        "转：湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！#湖北非武汉地区请求分级精准管控#",
        "加油，加油，湖北挺住，严防境外输出",
        "武汉市可以继续封城，但市内要保证基本的流通，私家车按单双号出行，部分恢复公交，菜场由市民来经营，快递全面恢复，疫情一样稳步下降，只是现在得利的那帮人巴不得一直封下去，拿三倍的工资，做一点点事，其余的市民就只有坐吃山空了",
        "武汉乡镇地方能照顾下吗？别说肉了，10块钱蔬菜包也没看到水果也没有看到卖的，家里还有老人！",
        "呼吁各个地区只要没有传播连不明的患者，应该更进一步的开放公共场所，恢复经济活动。在没有确诊病例的地区，被感染的概率远远低于遭遇交通事故，再这样下去就是PTSD了！",
        "快递一天不开，我就一天不吃饭",
        "#天津60个国企混改项目股权拍卖#",
        "建议将武汉和非武汉分开报道，湖北115新增其中武汉114新增，你觉得这样报道对湖北其他地方公平吗？",
        "没有一个国家能像中国这样，在疫情完全没有预案和准备的情况下，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！",
        "加油"
    ],
    "疫情相关度":30.781350442668295,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix148rMfg?mblogid=Ix148rMfg&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":299,
    "评论数":541,
    "点赞数":2764,
    "微博内容":"【#31省区市新增119例新冠肺炎# ，#31省区市累计报告80270例新冠肺炎#】 3月3日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例119例，新增死亡病例38例（湖北37例，内蒙古1例），新增疑似病例143例。\n当日新增治愈出院病例2652例，解除医学观察的密切接触者6250人，重症病例减少390例。\n截至3月3日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例27433例（其中重症病例6416例），累计治愈出院病例49856例，累计死亡病例2981例，累计报告确诊病例80270例，现有疑似病例520例。累计追踪到密切接触者666397人，尚在医学观察的密切接触者36432人。\n湖北新增确诊病例115例（武汉114例），新增治愈出院病例2389例（武汉1859例），新增死亡病例37例（武汉31例），现有确诊病例25905例（武汉22368例），其中重症病例6232例（武汉5723例）。累计治愈出院病例38556例（武汉24890例），累计死亡病例2871例（武汉2282例），累计确诊病例67332例（武汉49540例）。新增疑似病例52例（武汉43例），现有疑似病例340例（武汉234例）。\n累计收到港澳台地区通报确诊病例152例：香港特别行政区100例（出院37例，死亡2例），澳门特别行政区10例（出院9例），台湾地区42例(出院12例，死亡1例)。",
    "评论":[
        "愿全国病例早日变0",
        "希望疫情早点结束",
        "越来越少了，赶紧结束[加油]",
        "期待清零的那一天🙏",
        "感觉要开学了",
        "加油加油，快要胜利了",
        "湖北越来越好了！！！",
        "洋垃圾人少要特权，人多要政权",
        "要开学了",
        "没有一个国家能像中国这样，在疫情完全没有预案和准备的情况下，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！",
        "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！#湖北非武汉地区请求分级精准管控#",
        "疫情关键时期还不能放松，现在反过来了，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "再不开学家长真的疯了",
        "加油！不要给病毒卷土重来的机会[加油]",
        "今天出的好慢",
        "湖北何时可以分级管控",
        "请不要疏忽大意，。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
        "革命尚未成功，同志仍需努力！我建议大家，每天最少吃三瓣大蒜，虽然这样不能预防新冠病毒，但能让别人跟你保证一米的距离。",
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。。。。。。",
        "终于迎来春暖花开了的时刻，但还是得预防",
        "虽然目前形势好转，但是一定不能掉以轻心啊",
        "期待遍地漂“0”呀",
        "新增疑似湖北外比湖北多了不少啊",
        "希望疫情早日过去，一切平安🙏🙏🙏🙏",
        "我们这些滞留在湖北非武汉地区的健康人员，已经配合居家隔离了四十几天了，无论是心理，身体以及生活压力（返回工作）都到了一个极限了，我们回到工作地还有至少14天的隔离期，这样算下来一共隔离两个月了，这个换作任何人，都会有问题的。分级放行势在必行了",
        "看到国外的疫情防控和我们国家的形成的对比 我终于理解了世卫组织说的那句“没有一个国家能像中国这样” 我们真的做得太好了 感谢所有奋斗在抗疫一线的医务工作者！👍🏻👍🏻👍🏻",
        "啥时候开学啊，真心的想上学",
        "疫情早早结束吧",
        "希望疫情早点结束🙏🙏大家都保护好自己",
        "这场战疫，你我同行，加油[加油][加油][加油]",
        "越来越好了",
        "中国加油",
        "疫情早日结束，",
        "加油哇！",
        "越来越少啦！！棒棒棒！！做好防护！春天快到啦",
        "加油加油，快要胜利了",
        "愿疫情早日结束",
        "期待全国飘0000🙏",
        "加油[加油][加油]",
        "加油",
        "冲鸭",
        "全国除了湖北新增是4 湖北除了武汉新增是1 加油加油加油",
        "【#分省病亡累计#湖北新增37例，湖北以外1例（内蒙从零病亡消除）】全国 累计病亡2984含港2台1，湖北2871，湖北以外113例：河南22例，龙江13例，北京8例，安徽重庆河北山东各6例，海南5例，湖南广东各4例，天津四川上海兵团各3例，甘肃广西贵州云南香港各2例，吉林江西辽宁台湾福建陕西浙江内蒙各1例。",
        "",
        "#韩国疫情#面对意大利韩国伊朗日本严峻的疫情，中国将对来自他们的入境人员进行14天隔和严格的防控措施，而并没有采取极端禁令也正说明一个负责任的大国应有的担当，并且中国已向他们提供尽可能的物资和人员的帮助，中国人一直以来本着滴水之恩将涌泉相报，谁才是真正的友邦日久见真心！[/cp]",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "中国都14亿人口了，还要那么多好吃懒做的外猪干什么？",
        "自由诚可贵 生命价更高啊 西方国家们！ 你们不怕，我们怕",
        "中国🇨🇳 雄起，我永居中国 评论配图",
        "今天又两架意大利航班飞机降弱在杭州萧山机场",
        "希望疫情赶紧结束，早日开学",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "加油，一切都会好起来的！[加油]",
        "向一线医护人员致敬！！！一定会好起来的"
    ],
    "疫情相关度":58.431212669665,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix0wwo5Xk?mblogid=Ix0wwo5Xk&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":518,
    "评论数":2152,
    "点赞数":19184,
    "微博内容":"【#日本累计确诊病例破千#】截至日本当地时间3月4日9时，日本累计确诊新冠肺炎病例1000例，因新冠肺炎死亡累计12人。其中，在日本国内的日本人和中国游客等累计确诊280例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。3月4日上午，山口县称，该县1名40多岁的男子被确诊感染新冠肺炎。（人民日报记者刘军国）",
    "评论":[
        "日本感觉是一个很珍惜生命，素质很高的民族，自我保护意识很强，不应该扩散这么快的",
        "只能说日本加油啊",
        "这个扩散速度真让人头大",
        "不管如何，给日本加个油，希望一切都会好的",
        "疫情早结束🔚山河无恙！",
        "加油",
        "疫情快点结束吧",
        "挺住啊",
        "没有一个国家能像中国这样，在疫情完全没有预案和准备的情况下，迅速的做出反应，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！",
        "那些外籍二代、裸官子女们又要回来了，不仅可以享受超国民待遇，资产转移也不受制于外汇管制了，轻而易举就能把那些钱汇往境外，掏空国家资源。――最后，让一群洋大人和我们争夺少的可怜的资源，一箭双雕实在是高。小末无条件实名反对永居条例，因为小末怕有一天子孙戳小末的脊梁骨。",
        "刚刚不是999？",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
        "不反对的，都是利益获得者。这个条例对底层老百姓是不公平的。反对！",
        "这进度是开了加速器吗",
        "现在除了湖北其他省市新增确诊病例，基本都是国外输入型的，所以凡是国外回来的，一定直接隔离！",
        "德国砖家建议:每天最少吃三瓣大蒜，虽然这样不能预防新冠病毒，但能让别人跟你保证一米的距离。",
        "…有些真正严重的国家已经不敢检测了",
        "数据增长全在控制范围内啊",
        "疫情快点结束吧，等待春暖花开！",
        "别检测，检测了就不能开奥运会了",
        "我在害怕什么?我怕中国的女孩太阳一落就不再敢出门，我怕若干年后黑皮肤的人操着一口蹩脚的汉语跟我说他也是中国人，我怕发生灾难的时候民族凝聚力消散不见，我怕以后老师站在讲台上讲吾辈先烈英勇抵抗外敌时底下的黑人白人小孩嘻嘻哈哈不以为意，我怕我的祖国变成别人的寄居国，我怕五胡乱华重演。",
        "日本挺住！不能漏检、瞒报、漏报，我们还等着看奥运会了。",
        "哪个国家能像中国一样，疫情发现初期能及时做出方案，我庆幸我是中国人。",
        "反正除了中国🇨🇳，没哪个国家敢像我们这么做",
        "刚刚还999呢",
        "韩国是多检测多确诊！日本是少检测少确诊！ 美国是不检测不确诊！当流感！",
        "他们要在家发热四天才给到医疗机构看呢 已经远远不止这么多人了。。",
        "加油吧！日本和韩国谁先赢呢？",
        "加油吧",
        "人家就新增一例",
        "疫情快点结束吧，等待春暖花开！",
        "恳求关注：杭州铜板街互联网金融信息服务有限公司借清退之机，隐藏app端合同，不顾往期项目逾期率为零的事实，拒绝公布清退前的运营账目，涉及4万出借人、41亿本金，强行霸占出借人历年以实得的本金。在全民抗疫期间将出借人账户财产清零，且以“失联”短信等恫吓出借人。向当地各部门投诉、报案无果！",
        "难道安倍倍确诊了？",
        "这进度是开了加速器吗",
        "这个速度我的天哪",
        "革命尚未成功",
        "挺住，这速度可怕了！",
        "日本人的心理压力更大！",
        "重症多少？不报这个的么？很有对比意义啊。",
        "加油💪",
        "这速度",
        "快点检测快点治疗别拖了",
        "日本还不快点控制现成的作业你倒是抄一抄啊……",
        "快点抄写标准答案",
        "不止这个数吧",
        "还开奥运会呢",
        "他们政府跟民众完全是两个国家啊",
        "太可怕了，国内要加强外来输入防范啊，不能让之前的努力白费！",
        "星星之火可以燎原注意的话厉害",
        "奥运会能如期举行吗？",
        "日本也太严重了…",
        "哎",
        "不是999嘛",
        "不是999吗",
        "吓人啊"
    ],
    "疫情相关度":18.391509656436885,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwZUcBWkV?mblogid=IwZUcBWkV&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-04",
    "转发数":484,
    "评论数":1474,
    "点赞数":17017,
    "微博内容":"【#日本累计确诊新冠肺炎999例#，#日本因新冠肺炎死亡累计12人#】截至日本当地时间3月3日23时，日本累计确诊新冠肺炎病例999例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，3月3日，兵库县、北海道、神奈川县、大分县、东京都等地新确诊19人，在日本国内的日本人和中国游客等累计确诊279例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。（刘军国）",
    "评论":[
        "日本加油",
        "快点好起来吧",
        "日本这个数据感觉多少有点不真实……",
        "日本：“我的统计都这么严苛了，怎么还有这么多？”",
        "数据控制的真好，能晚一天破千是一天",
        "不检测怎么会有确诊的",
        "日本明显在控制检测速度，要连续几天发烧才能去查，没必要哈。。，",
        "日本现在每天检测的人数非常少，确诊人数远不能反应真实传染程度，感觉日本不比韩国意大利好多少",
        "现在除了湖北其他省市新增确诊病例，基本都是国外输入型的，所以凡是国外回来的，直接隔离！",
        "数还挺好 （反对条例）",
        "日本和美国都在掩耳盗铃，我不听我不听",
        "他们领导人都咳嗽了，还不重视，没有对比就没有伤害，我爱中国，我相信我们国家！",
        "日本应该和韩国差不多",
        "日本现在为了奥运，为了经济，为了世袭的政治地位，人民的命都不顾了。",
        "这个数字反正我是不信的",
        "日本是每天都在卡人数吗",
        "马上一千了 ！！！？估计很多还没检测吧！",
        "日本的数字就不要发了，检测都不大做的数字根本没意义",
        "数据太尼玛假了。",
        "为了经济竟然罔顾人命，日本人果然啥都干的出来",
        "日本只有危重才会算确诊，不和我们一样做核酸检测，大家都别比了，日本的感染人数至少是韩国的四倍。",
        "原来看疫情新增看国内，现在看国外，",
        "日本对面现实就那么难么？没有发热门诊 不给检测 你掩耳盗铃事情就结束了吗？",
        "日本这数字有很大的水分",
        "3.4号 日本999肺炎",
        "人家不会说真话的",
        "越来越多了啊",
        "我觉得问题不大，日本的病毒都是五代六代了，代际减弱。",
        "日本这是真的要赌了吗？民众怎么办？",
        "这检查结果厉害",
        "为了奥运，严格控制感染人数",
        "以新冠肺炎传播的速度，日本刻意隐瞒确诊人数，也能理解，毕竟是要举办奥运会，少报才能如期举行",
        "日本也学会了弄虚作假",
        "日本跟美国没瞒报就有鬼了，不戴口罩不听劝还不会被感染？病毒会绕道走嘛",
        "日本人民挺住喽！你们对中国的帮助我们会永远记得！",
        "祈祷",
        "日本加油",
        "加油吧，希望尽早控制住",
        "这个数字好像我们前期的 999 就差一个",
        "不知道口罩还买不买得到了.....这也太疯狂了，家里就个位数了",
        "死亡率不高",
        "🙏🙏🙏",
        "怎么还给999胃泰做上广告了呢？",
        "风月同天",
        "[加油][加油][加油][加油]",
        "快点好起来吧🙏🙏",
        "999包邮",
        "加油",
        "🇯🇵上升人数也很快啊",
        "这数字真实吗",
        "加油",
        "武汉加油",
        "999+好眼熟",
        "用999感冒灵吧",
        "日本控制的很好",
        "果然就999了！！就是不过千！",
        "为了奥运，不打算检测了，到时候去看比赛去一个感染一个回来，最后全球遭殃。",
        "人家日本管这种病毒叫做 武汉肺炎呢 还说我们中国推卸责任",
        "建议非中国籍的输入性病例免检测费用但不免治疗费用，要不然都为了免费看病涌进中国压力会很大！！！"
    ],
    "疫情相关度":20.36935585571614,
    "是否与疫情相关":true
}
]