[
{
    "微博地址":"https://m.weibo.cn/status/IwWqkkPDv?mblogid=IwWqkkPDv&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":209,
    "评论数":843,
    "点赞数":5795,
    "微博内容":"【#日本累计确诊新冠肺炎患者995例#】截至日本当地时间3月3日22时，日本累计确诊新冠肺炎病例995例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，3月3日，兵库县、北海道、神奈川县、大分县、东京都等地新确诊15人，在日本国内的日本人和中国游客等累计确诊275例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。（人民日报记者 刘军国）",
    "评论":[
        "你不重视病毒，病毒就会重视你。",
        "加油，共同抗疫[加油]",
        "希望日本也很快好起来吧，不要有人员死亡了",
        "加油加油",
        "共同抗疫，一起打赢这场疫情战",
        "挺住",
        "日本保重",
        "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬🈹️；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…",
        "当代迷惑行为大赏： 一堆女的意淫自己是大唐公主要被和亲了 一堆男的意淫自己是王爷准备拿起键盘出来保护妹妹了？？",
        "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――《无声的中国》鲁迅",
        "这叫资产阶级软弱性。导致袁世凯、蒋介石，两次窃取革命成果。历史早已证明妥协的危害！",
        "【毛主席：决不能没有群众的监督和揭露】人是会变化的,革命者也会发生变化。没有群众的监督和揭露,他们可能进行贪污、盗窃、做投机生意,脱离群众。现在我们还不能说目前中国所采取的办法一定能够防止出修正主义,但修正主义要在中国占统治地位是很困难的。是否能够防止,要过几十年后再看。",
        "只要是输入性，不论国籍，建议自费！大家好好看看确诊免费是怎么回事！地方财政+医疗保险！我们不反对华人华侨回来！但是请遵守规矩！隔离14天！但是明知生病故意回来的，那对不起，希望国家不买单！目前国内的局面，是光大人民封出来的，是不怕牺牲的医护人员拼出来的！",
        "旗帜鲜明每一个字都反对 韩国几个人一共 他们引进移民了吗？日本不比我们老龄化快 他们引进移民了吗？搞多种族杂居 跟中国文化历史就是冲突 西化的目的就是巩固既得利益者的地位 让财富权利更多的机会聚集固化 堂堂正正中国人炎黄子孙提意见 为民族大义 别跟我鬼扯外部势力那一套 移民才是外部势力",
        "听说你想给肖战洗白？",
        "怕不怕中国出个马丁路德金？",
        "哪有什么岁月静好,只是该评论已被删除",
        "国以民为本，社稷亦为民而立。",
        "人民日报传媒海南这个报纸和你们什么关系，怎么天天发布肖战的消息",
        "加油啊日本，重视隔离防控，一起战役",
        "12306已经添加了永居身份证选项还有样板图，是什么意思？条例直接通过了么？",
        "@人民日报传媒海南 @人民日报传媒海南 @人民日报传媒海南 @人民日报传媒海南 公号私用评论精选，解释一下？？人民日报替资本站台了？？？？？我们是什么主义来着？？？？",
        "人民日报海南是什么东西？？？为什么还在生肖战？",
        "在这里评论那些没什么用的，害，去相关网站发表意见才行的",
        "看看这个小编@人民日报传媒海南 公号私用",
        "@人民日报传媒海南",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！",
        "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…",
        "听说你开始追星了？追星嗨吗？@人民日报传媒海南 （不只最新一条，搜肖战有惊喜）",
        "日本民众，加油！",
        "@人民日报传媒海南 这个你管吗 疫情期间，他有什么资格给一个明星背书！",
        "在疫情面前没有敌人，人类必须团结起来共同去战胜它！",
        "国家大人，听听孩子们的意见吧。",
        "共同抗疫，加油",
        "日本加油",
        "肖战日报，你担得起人民二字吗？资本家的走狗。你就是解放前的中央日报",
        "快测吧，不用担心奥运会了",
        "加油，曙光就在前方[加油]",
        "中国经验：做好隔离，积极治疗，人民群众高度配合自我隔离！这才是唯一的特效药",
        "关注湖北除武汉地区！！",
        "日本加油",
        "加油！做好防控！",
        "日本加油加油，重视预防治疗三位一体全面抓！",
        "日本加油💪一起抗疫！",
        "加油加油 挺住挺住",
        "日本官员：没有症状的肺炎不会传染",
        "为什么丁香上一直没更新日本数据啊",
        "如果还不重视 就会扩散越来越大。"
    ],
    "疫情相关度":18.50772363192979,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwUfdqHgL?mblogid=IwUfdqHgL&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":660,
    "评论数":1840,
    "点赞数":17311,
    "微博内容":"【#从韩意日伊朗等入境北京需隔离14天#】3月3日，在北京市新冠疫情防控工作新闻发布会上，北京市政府副秘书长陈蓓表示，近期新冠肺炎疫情在海外呈现扩散态势，部分国家疫情发展很快，形势还是很严峻。一些海外留学生、务工人员回国意愿比较强烈。近几天，仅在伊朗的中国留学生从北京口岸回国的就有20余人。北京作为全国最重要的入境口岸之一，防范疫情输入风险的压力很大。这几天，首都严格进京管理联防联控协调机制紧锣密鼓地研究应对方案，加强力量统筹，开展工作调度，应对境外疫情风险输入的工作全面有序铺开。我们主要做了这几个方面的工作：\n第一，建立了口岸联防联控机制，组织民航局、海关、公安、卫健、外事、边检、机场等部门联勤联动，统筹做好信息通报、身份登记、健康监测、应急处理等工作。\n第二，加强信息获知，通过驻外使领馆，提前了解伊朗等疫情严重国家留学生、务工人员的回国意愿，以便有针对性地提前做好工作预案。\n第三，依据《中华人民共和国国境检疫法》等法律法规，全面加强入境检验检疫工作。严格落实入境人员《健康申报卡》填报，实现全员、全项、电子化、可共享。\n第四，严格落实隔离观察措施。此前，我们对于过去14天内未在中华人民共和国境内停留，经北京口岸入境的人员，免除居家观察14天的要求。现在，根据境外疫情变化我们要对前期政策作出调整，凡是从韩国、意大利、伊朗、日本等疫情严重国家经北京口岸入境的，如果是中转去外地的，严格按当地规定做好防疫工作；如果目的地是北京的，不论是中国人，还是外国人，都要实行隔离观察。在北京有固定居所的，纳入社区防控体系，居家隔离观察14天；在京无固定居所的，安排在指定宾馆集中医学观察14天；对外交人员，体温检测合格的，按照有关外交人员管理办法执行。\n第五，对到达北京的航班加强始发地健康安全提示，提醒乘机人员、乘务人员，全程佩戴口罩，加大途中体温检测频次。如果在途中出现体温异常情况的，开启相对独立的空间，保证相对隔离。（人民日报记者魏薇）",
    "评论":[
        "建议全国推广",
        "建议全国推广",
        "必须隔离，不能功亏一篑！！！",
        "必须隔离，多隔离几天也行",
        "北上这样，还有其他大城市也都应该这样，严防！",
        "必须隔离，不能功亏一篑！",
        "支持",
        "支持隔离",
        "留学生们一定要保护好自己",
        "入境中国任何城市就都该隔离",
        "还有美国",
        "游行示威坏处多 害人害己又误国 微博上书反对票 效果一样能达到 微博境外势力多 平民百姓莫掺和 我将无我立誓言 不负人民克艰险 军民一家喜洋洋 中华民族共辉煌",
        "慢慢的你会发现从其他国家入境的也有感染的",
        "建议所有省的防境外输出 ，对待他们和对待我们湖北人一样，一视同仁，这样效果肯定明显🙊",
        "这个不扩散到全国吗？",
        "严控境外输入性新冠肺炎是当务之急，国内国外两手抓，两手都要硬",
        "现在不要忙着引入啊，本来好不容易控制住，别出现差池",
        "只要境外的都必须隔离，如果其他国家像中国这样做我不担心，但是他们没有。",
        "不仅重要疫情国家，所有境外人员都要隔离，这不是开玩笑的，国家已经付出巨大损失了，不管是谁这个时候千万千万不能松懈！",
        "必须隔离，支持",
        "不懂为什么湖北人还不能出去，别国疫区却可以进来？？！",
        "现在主要是防止境外输入，保护好来之不易的抗疫成果",
        "真的很可笑，刚打电话问南航，给她说明情况我是湖北籍但是半年没有去过湖北了，想从海口飞北京，然后对方让我报了身份证号，接着回复“您是被列入北京那边限制进入名单的，航空公司不能对您售票的。”，太可笑了，就因为是湖北籍的身份证，420开头，这就是你京发布会所说的会运用大数据做更精准的控制",
        "个人觉得无论那个国家的都应隔离",
        "直接隔离不行吗 又要浪？",
        "做得对，我们前几天除武汉外都降到3了……这又开始输入7",
        "外国外省都应该隔离，不是就这四个国家有啊。",
        "早就该这样了，之前国外回来到了某市口岸某市放任不管，直到走了几个省其他省才隔离",
        "应该禁止入境！",
        "建议全国推广",
        "这个新闻是，只是入境北京这个样子吗？",
        "建议全国推广",
        "不光这几个国家吧，现在全球都蔓延了，回国的就得隔离",
        "出现疫情的国家几十个了，强烈建议所有入境人员监督隔离14天！！！",
        "这些人国家有难时跑去国外躲，国家好了就又跑回来拖累国家。建议所有隔离费用由这些人自己出。",
        "隔离28天更安全",
        "现在武汉很多隔离一个多月才发现感染的，潜伏期根本不止14天，强烈要求延长隔离时间！！",
        "中国加油！",
        "入镜全国都要隔离",
        "只要是有爆发新冠状病毒的国家都应该隔离14天，只知道防自己人，去一趟外省要这个证那个证，还得隔离14天，公平点行吗？",
        "不应只限这几个国家，入境全部隔离才对，不然很容易功亏一篑的",
        "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
        "所有从境外来的人都需要隔离～～～而且要自费隔离～～不要花我们纳税人的钱～～",
        "不是，咱们为什么不禁止他们入境呢@人民日报",
        "居家隔离，那他的家人因他感染怎么办",
        "支持，中国加油，武汉加油",
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "应该直接在中国入境的城市隔离，不管是北京也好，其他城市也好。解除隔离之前，不能由入境的城市去其他城市。每个有疫区航班直飞的城市都应该设立集中隔离点@人民日报",
        "支持隔离",
        "抗击疫情宣传语：带病返乡，不孝儿郎。传染爹娘，丧尽天良。",
        "建议全国推广！",
        "请落实到全国各地必须这样子做、别白白牺牲我们在一线的医护人员所有的付出的努力💪！别白白牺牲我们全国人民的努力！请严格控制，必须谨慎！",
        "从国外任何地方入境中国，都应自觉隔离14天，对他人负责，更对自己负责#众志成城抗疫情#",
        "全国都要这样做哦",
        "前一阵一群人要出去，现在一群人要回来",
        "一定要隔离的",
        "必须隔离",
        "警惕外来输入..."
    ],
    "疫情相关度":37.63758144235407,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwTozqjso?mblogid=IwTozqjso&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":982,
    "评论数":4841,
    "点赞数":45308,
    "微博内容":"【#上海已追踪71名浙江输入病例密切接触者#】据@上海发布 ，今天（3月3日）上午，浙江省发布了新确诊7例境外输入型病例的信息。上海市疾控中心获悉后，主动与浙江省疾控中心等有关部门联系，并立即启动调查。截至目前，已追踪到在沪密切接触者71人，都已落实隔离措施，后续防控措施正在进一步落实中。\n\n经调查，浙江新增确诊病例中6人与昨天（3月2日）浙江发布的1例境外输入型病例同行入境，均来自意大利，经莫斯科转机后2月27日晚抵达浦东国际机场，入关时体温等未见异常。从机场直接包车返回浙江省丽水市青田县，没有在本市逗留。\n\n另有1例浙江新增确诊病例与昨天（3月2日）浙江发布的1例境外输入型病例都在意大利同一餐厅工作，经德国转机后2月29日抵达浦东国际机场，入关时体温等未见异常。从机场直接包车返回浙江省丽水市青田县，没有在本市逗留。",
    "评论":[
        "做好防护措施🙏",
        "要严防死守",
        "一定要注意啊！",
        "做好保护措施！",
        "做好保护措施！",
        "一定要做好防护啊",
        "好好防护，一切都会好起来的，加油💪",
        "做好防护措施找到密切接触者并隔离，一定不要让之前的努力白费！",
        "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
        "坚决反对#外国人永久居留管理条例# ！请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
        "每日一问，圣人们和黑巧克力联姻了没，圣人的子女在大学被留学生欺辱了没",
        "千万不要被一个辟谣给骗了 摆明了明修栈道 暗渡陈仓 种族和阶级两手都要抓两手都得硬",
        "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
        "说好的征求意见，转身大规模控评压热搜几个意思？",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”",
        "刚刚有一批浙江人怪外省人瞎操心的，能够让人操心的，不要觉得这是浙江的事，这是整个中国人的事！你看，71个密切接触者，也有其他城市的吧！这个时候欢迎回国医治，但不要鼓励，来来回回的，很多无辜的人🙏",
        "坚决反对#外国人永久居留管理条例# ！请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
        "中国历史上最伟大的人是谁，人民说是他，他说是人民。",
        "希望所有省防境外输出能像防我们湖北人一样 。这样效果肯定明显🙊",
        "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "71个人冤不冤？",
        "下了飞机第一时间跟机场联系不好吗？？？就地隔离也不至于连累这70多个人~~~一路体温正常回了家集体发病有这么巧吗？？？用的什么手段我就不说了~",
        "严防境外输入！，全国战疫的结果不能最后功亏一篑啊。",
        "呵呵，湖北隔离了一个月的健康人都出不去？人家轻轻松松入境，再导致N多密切接触者？搞不懂",
        "中国不是移民国家，拒绝接受外国人永久居留，谁提出谁就去开疆拓土安置外国人，至于引进人才我们可以制定人才引进条例，没必要让外国人永久居留。建议大家百度看看外国人永久居留证是谁提出了的，其心可诛。了解外国人永久居留会有什么危害，缅甸为什么不接纳罗兴亚人？德国和法国接纳难民落得什么下场",
        "带病回乡，下一句是什么",
        "外国人永久居留条例背后藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
        "过了几天才追踪隔离了这71个人，那这几天跟这71个人密切接触的呢？上海防控能不能好好做事？小区不让进出倒是会折腾上海人，入沪统一隔离不会吗？只会折腾无辜的人，真正入沪的人全不管！",
        "@人民日报 @上海发布 对于这些精致的利己主义者国家要严惩，国外治疗费要自己出，明明知道自己得了病，还匆匆忙忙的回国，就是为了免费治疗吗？一路上要感染多少人啊？这些人不应该给他们免费治疗，就应该让他们自己出钱治。垃圾！！！",
        "发布信息后，上海主动联系…哎，都隔了一天了，难道不应该浙江主动联系吗？",
        "中国不是移民国家，拒绝接受外国人永久居留，谁提出谁就去开疆拓土安置外国人，至于引进人才我们可以制定人才引进条例，没必要让外国人永久居留。建议大家百度看看外国人永久居留证是谁提出了的，其心可诛。了解外国人永久居留会有什么危害，缅甸为什么不接纳罗兴亚人？德国和法国接纳难民落得什么下场",
        "请央视和媒体赶紧报道#外国人永久居留管理条例# 让全国人民参与到投票中来。",
        "前线不防控好，事后搞追踪，然后隔离更多人，多少一线搞防疫的工作者都得活活累死的！",
        "真的很气愤 全国、上海两个多月的努力白费了 70多名密切接触者 路上那么多擦肩而过的人有没有被感染还不知道 都不属于这70多 为什么这时候还不禁止入境（包括侨胞）为什么落地不隔离 害了浙江害了上海 又要重演两个多月前的武汉延迟封城的悲剧吗？？？为什么决策迟缓？？？",
        "可以学一学其他国家吗，关闭入境？这些仅仅拿着国籍，在外定居的人，跟外国人有很大差别？精致的利己主义者，哪边好就往哪边钻。",
        "#外国人永久居留管理条例# 毛选第五卷什么时候能再出版呢？我想看看伟人时代人民是怎么武装自己的。",
        "别乱跑行吗？",
        "实在不明白，那些移民的，你移民不就是看中那个国家的资源，医疗，教育各方面吗？现在你移民的国家有难，你就往回跑，你知道现在对自己的祖国有多大伤害吗？如果你没有感染那还好，如果你感染了回到自己的故乡，整个城市会因为你而需要重新计算解除戒备的时间。要损失多少经济。真的是精致的利己主义者",
        "高发期你们Y的在国外躲着，国内刚稳定了，你们这些国外的就别添乱了",
        "中国人都不让入境俄罗斯了，凭什么俄罗斯的飞机还可以飞到我们这里来",
        "有人还说包机回来的，太双标了，想想前阵怎么对待武汉人的",
        "先是宁夏，再是浙江，上海海关这次形同虚设@上海发布 @人民日报 @央视新闻 @澎湃新闻 @凤凰网 @环球时报",
        "严防境外输入，不能让一个多月的努力白费了",
        "浦东机场日吞吐量真的很大，像这七个人所坐飞机上的其他人都需要追踪，虽然他们没有做公众交通回浙江，但是在机场也会接触到其他人的，求一定严格检查啊",
        "家国危难的时刻，不见外国人永久居住者的身影，平时我们见到的外国人也真不少了，可是前段时间内的武汉支援医疗队里，我们没有看见所谓的外国\"人才\"之影子呢？义工中也不见你们所需的外国\"劳动力\"。华夏民族的英雄们一个个都累倒了，请问支持永久居留者，你们是怎么看现状的这个人才的急需问题的？",
        "反对#外国人永久居留管理条例#",
        "反对外国人永居，不要让我们的家园成了某些人谋取利益的罪恶土壤",
        "啥时候是个尽头💔",
        "一个都不要漏掉，咱们付出的太多了，不能因为境外回流毁了之前的努力。",
        "为什么不第一时间隔离，为什么？还嫌我们祖国为这次疫情付出的不够多吗？是吗？",
        "无法理解什么叫浙江人的浙江事？这是全国人民的事 也不是地域黑 可是为什么要隐瞒病情 从坐飞机过安检 这么多无辜被隔离的人甚至有可能被感染 咱们国家对抗疫情牺牲了那么多英雄 付出了那么大的人力财力 眼看着疫情明朗 输入病例的数据提醒着我们 不能因为输入病例让一切努力付之东流",
        "都知道出门要吃退烧药，回国医疗全免费。",
        "我想知道治好是不是又立刻回意大利，不知道咋说感觉怪怪的",
        "这样下去没完没了了"
    ],
    "疫情相关度":21.017484989633825,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwRWJDyUA?mblogid=IwRWJDyUA&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":875,
    "评论数":10096,
    "点赞数":53283,
    "微博内容":"【#浙江公布7例输入性病例轨迹#：与浙江首例输入性病例同在意大利一餐厅工作，均为密切接触者】3月3日，浙江省公布新型冠状病毒肺炎疫情情况，新增境外（意大利）输入性确诊病例7例。该7例病例与首例境外输入病例王某某为密切接触者，在意大利贝加莫同一家餐厅工作，8人一直生活在意大利，无湖北武汉接触史。\n\n患者蒋某，男，34岁，户籍青田县瓯南街道；患者王某，男，29岁，户籍青田县瓯南街道；患者叶某某，男，36岁，户籍青田县瓯南街道；患者陈某某，男，23岁，户籍青田县油竹街道；患者叶某某，女，32岁，户籍青田县油竹街道；患者章某某，男，33岁，户籍青田县油竹街道。6人均在意大利贝加莫从事餐饮服务工作。\n\n2月26日，6人一同乘坐SU2415H航班从米兰到莫斯科。\n2月27日，从莫斯科乘坐SU206H航班到达上海浦东国际机场。\n2月28日，6人包车进入青田，当即落实隔离观察措施。\n3月2日，经检测，6人新冠肺炎核酸检测均呈阳性，现正在定点医院隔离治疗。\n\n患者叶某，男，34岁，户籍青田县三溪口街道，与首例病例为密切接触者，在意大利贝加莫同一家餐厅工作。\n\n2月28日，患者乘坐LH0273航班从意大利到德国。\n2月29日，从德国乘坐CA0936航班到达上海浦东机场。\n2月29日，患者包车进入青田，当即落实隔离观察措施。\n3月2日，新冠肺炎核酸检测呈阳性，现正在定点医院隔离治疗。青田县新增7例境外（意大利）输入病例",
    "评论":[
        "严防境外输入啊！！",
        "都是华侨 当初也都出了力",
        "有些真真是他妈🐶！人家武汉人当初那么难往外跑一圈人都在骂！现在外国华侨知道自己有病的情况下还他妈往自己国家跑千里送毒，不知道中间接触了多少人国家这一个多月花费了多少给国民治病现在什么时候，还尼玛一群疯狗同意他们这样自私的行为！不欢迎！在做贡献也不欢迎这样不负责任的行为！",
        "国家应该组织国外国人统一回国，这样的做法比较稳妥，不然他们自己回来，这一路太危险了，很有可能穿发给其他人。",
        "之前国内疫情严重时，海外华人华侨慷慨解囊，想方设法全球采购支援祖国，几乎把国外口罩买光了，现在海外游子有难，别国政府还不是特别重视，华侨感到害怕，想回国很正常，都是我们的血肉同胞，这个时候，提前做好防护措施的同时祖国就应该敞开胸怀接收他们，中国加油！",
        "一些人本来就一直在外国打工，甚至几年回一次过年，劝那些骂“国家有难时出国避难，现在回来逃难”的做个人",
        "男朋友坐的就是这两趟航班，飞机上的乘客很多，明知道自己感染想要治疗的心情能理解，但是可以去找在意的中国大使馆想办法回来或者安排治疗，而不是放任其他乘客的安全不顾坐上百号人的公共飞机，这么多人跟6个病原体同在密闭空间十几个小时，我现在真的是要急哭",
        "本青田人来了，我也有家人朋友在意大利的！这次疫情爆发，当地的华侨同乡会马上就组织大家捐钱捐物资，青田当地的医疗物资大部分都是国外华侨捐赠的，等国内调配根本等不住！很多人没办法想象青田华侨有多团结，国内有各种事故发生，他们同乡会都是第一时间捐款捐物资的！我们也应该给予接纳他们",
        "那么多同乘的飞机✈乘客咋办？",
        "长期在国外，现在才回来，真是万里投毒你第一。",
        "坚决反对#外国人永久居留管理条例#",
        "太可怕了 输入性病例！",
        "某些浙江人确实非常自私，还记得当时武汉人乘坐的飞机在萧山落地，天，被他们骂惨了，翻来覆去骂了好多天呐！当时还觉得他们实惨，现在看来，原来某些浙江人确实在区别对待国人，可能他们觉得他们浙江人有钱，做什么说什么都是天经地义。",
        "湖北的健康人被防死，境外的病例却在输入，你们口口声声喊着华侨出了多少力，殊不知带着病毒的一路行程，会影响多少人的健康生活，一路的接触者又会有多少遭殃。思维毫无理性的评论，真是说的得够简单。我湖北大地的几千万健康人的民生出行，又有多少在关注，对在外湖北人的误解和歧视的，又有多少人？",
        "一，别比较武汉空投浙江这事，要空投你家你也一样不愿意！空投这事任何人没资格指责别省！二：那些说“本地人不担心的”，还说华侨捐什么什么，先看清他们回来的路线，新闻没说包机，所以他们“在被隔离前”这一路是否有做好防护，别人担心他们“被隔离前”这一路接触的人不是很正常么",
        "这几个人是定点隔离了，问题关键在于同航班其他人呢？所以对于反向输入采取更严格措施是必须的，无关国籍，只关疫情！",
        "//@hilary大姑娘: 浦东机场入境。",
        "国内爆发的时候，各地看到湖北回来的都要举报，怎么从意大利回国的，大家就这么大度起来了？这不是国家撤侨，是自己回国的，回国两三天就确诊，想问是否回来途中就有症状了？回国前或途中有无症状，才是对他们评论是非的关键点。",
        "上面几个评论居然还有那么多人点赞，想回国治病有错吗？",
        "为啥要这么远回国治疗呢？这可害了四飞机的人，还包括四个中转机场，涉及意德俄中四国，这扩散开去，多少无辜人被拖累？ 别说什么做好防护，这在飞机上十几个小时，而口罩几个小时就失效，整个机舱就一病毒培育皿，想想也可怕。",
        "有些人新闻都不看的么，一直刷华侨出钱出力出物质什么什么，不是每个回来的都是华侨，他们是坐飞机回国，不是包飞机！别人担心一路上他们接触的人不是很正常么，只希望他们一路上都有做好防护！",
        "希望严控输入性病例，不然咱们的努力都白干了，加油加油！",
        "我们在家隔离一个月了，出去还要再隔离，他们意大利那边又没有隔离，就随便进来了，这样也太草率了",
        "回来治病也没意见，也可以理解。很多评论说他们一回来就隔离，可是同飞机的呢，他们都要承担风险啊，一路上碰了多少人啊，就是戴口罩，那吃饭呢，上厕所呢，都是风险啊。只有统一包机回来的统一隔离才比较安全些。",
        "说没意见的浙江人，请一样对待在湖北回去的浙江人，外国回的很香吗？舔狗",
        "同飞机的人做错了什么？？？他们当时好像是隐瞒组团回来的，同飞机的都不知道有患者。我朋友同飞机的也是才知道，现在被隔离去了",
        "也比较担心上海机场",
        "武汉的黄某某跑去北京治病，你们一顿喷，这意大利的患者回国，你们却一直洗，双标吗？哦，原来是包的2架飞机回来的，然后包车直接到浦东机场停机坪接的人，而且机组也直接隔离的，那没事了，我为这么好的隔离措施点赞！可能吗？",
        "建议联系驻外大使馆将想要回国的人做一个相关统计，然后全部包机接回国，下飞机后严格实行隔离措施，这样即能保障在外华人华侨的健康，因为毕竟好多国家医疗条件堪忧还排外，又可以防止自行入境造成疫情扩散。",
        "请问这件事，同机人有知情权吗",
        "我是SU206航班上的乘客，这7名意大利华侨并没有告知其余乘客自己得病，并吃药谎报入境！这些人在治疗结束后会被拘留吗？这是极为不负责任的行为！我们每个飞机上的人因为这几个人安全健康存在危险，近乎奔溃！网友不了解实情洗地也就算了，希望人民日报能够彻查！这其中一路到底感染多少人！",
        "有人为了自己的一己私欲提出#外国人永久居留管理条例# 这个条例，丝毫不顾及中国是否真的需要这个条例，丝毫不顾及民众是否真的赞同这个条例。",
        "都是华侨啊…",
        "那架航班上的旅客危险了。上海也要核查那架莫斯科到上海的航班上的旅客的情况了。",
        "不管是华侨还是外国人，都不应该放进来，中国刚刚才控制住，你这样做对国内的同胞不公平。",
        "回来没毛病 必须保证国人生命安全！！！ 但是就是好奇想问一下 为什么他们尊称华侨 湖北的飞机被“尊称”空投",
        "不如统一包机组团回国吧，飞机上都带好口罩，这样各班飞机上隔离的人还少点",
        "明明知道自己是密切接触者 或许也有症状了 还这么大老远坐飞机回来 有没有为路上同行的其他人考虑还有一堆同乡的为这些人解释 呵呵",
        "对啊，别的国家对外来人口都管的很严就我们国家来者不拒",
        "上海群众真的好害怕，最近输入案例不是落浦东就是落虹桥还有到上海火车站逛一圈的",
        "为祖国做奉献的华侨我们欢迎回家，单纯的回国享受免费治疗的还是请回吧",
        "我们不说什么，只希望浙江同胞不要用“外地人”“外人”“外省人”“自救”把其他省份的人推开，大家点进这个热搜是怀抱着担心浙江的心情来的，有些不了解情况言语欠妥，但直接用不让外地人多管闲事这种说法真的很伤兄弟省份同胞的心，大多数人没参与过当初“滚出中国”，也请不要把我们当作加害者排斥",
        "可怜的浦东机场",
        "@赵天天：请中央重点关注从国外入境中国几大城市：浙江！丹东！成都！青岛！威海！烟台！沈阳！大连！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国要挺住！",
        "有什么可吵的 你张口闭口浙江 你又增长了还光荣了？ 换成别的省也一样要说的 不要觉得是针对你 要回来可以 支持中国人应该帮中国人 但是一定要自觉做好隔离诊断 不要再一次大规模爆发 否则之前举国的努力都白费了 别人不能说吗",
        "回来是没错 但是同一飞机的人又有何错",
        "这个时候回来干嘛？",
        "！！！境外输入让人头大",
        "我浙江杭州，真的不理解其他一些浙江人的想法，你怎么确定华侨都做贡献了？你敢保证名单上的人都捐口罩？而且还一个个瞎洗白名单上的人，无论他们有没有做贡献，他们不是包机回来而且还是偷偷摸摸的回来并且毁害了同飞机的其他的人的行为就是错误的！害得同飞机的人都得隔离，害浙江一个月的努力白费。",
        "浙江人民在家窝的几十天算功亏一篑了",
        "保护好自己！！！",
        "吐了，跟华侨什么无关，那几个青田人瞒报了！！！他们坐的普通飞机回来的！！！我同学就在同一家飞机上，毫不知情！回家了几天后才知道有患者跟她们同飞机还邻座！！！这些碰到这群华侨的人多无辜！一下子又不知道传染了多少！根本就是隐瞒了，事后才说的",
        "这种不该是国家包机把愿意回国的中国人接回来统一隔离吗，不愿意回的，后期也应该不允许私自回国了，要这样一个一个回国，一路散播病毒，永远都没完没了啦！",
        "卧槽。进来的每一个都是新冠，我的天啊，意大利究竟有多少没被检测",
        "之前国内疫情严重时，海外华人华侨慷慨解囊，想方设法全球采购支援祖国，几乎把国外口罩买光了，现在海外游子有难，别国政府还不是特别重视，华侨感到害怕，想回国很正常，都是我们的血肉同胞，这个时候，提前做好防护措施的同时祖国就应该敞开胸怀接收他们，浙江做的很棒，浙江加油！中国加油！",
        "又要有多少人被隔离",
        "意大利华侨，要是能给安排包机回来，然后统一安排检测和隔离就好了，这在上海机场造成的国内二次传染不知道最后会怎样呢",
        "不管你是谁，不管你是做过什么？只要入境就该被隔离14天！！！因为整个国家的人，都努力一个月了。特殊时期，你的隔离费用自理，你想进来就该被隔离！！！这是义务更是责任！",
        "透过现象看本质，外国人永久居留管理条例 ，表面制造民族矛盾；实质一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。"
    ],
    "疫情相关度":35.267715362382475,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwRna8d05?mblogid=IwRna8d05&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":5281,
    "评论数":35070,
    "点赞数":158492,
    "微博内容":"【#浙江新增7例均为意大利输入病例#，均为丽水报告】2020年3月2日0-24时，浙江省新增新型冠状病毒肺炎确诊病例7例（均为丽水市青田县报告的意大利输入病例），新增出院病例36例。其中：\n新增出院病例中，杭州市5例、宁波市2例、温州市9例、湖州市1例、绍兴市1例、金华市2例、舟山市2例、台州市4例、省十里丰监狱10例。\n截至3月2日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1213例（其中境外输入病例8例），现有重症病例8例（其中危重4例），累计死亡1例，累计出院1086例。其中：\n确诊病例中，杭州市169例、宁波市157例、温州市504例、湖州市10例、嘉兴市45例、绍兴市42例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市25例（其中境外输入病例8例）、省十里丰监狱36例；重症病例中，宁波市1例、温州市5例、嘉兴市1例、省十里丰监狱1例；死亡病例中，温州市1例；出院病例中，杭州市170例（其中划归外省病例12例）、宁波市151例、温州市456例、湖州市10例、嘉兴市41例、绍兴市38例、金华市54例、衢州市12例、舟山市10例、台州市112例、丽水市17例、省十里丰监狱15例。\n全省共追踪到密切接触者41130人，当日解除医学观察118人，尚有580人正在接受医学观察。",
    "评论":[
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "卧槽！！！现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
        "浙江欢迎海外浙江人回来！做好隔离！",
        "浙江丽水青田是侨乡，在意大利的侨民多达10万人，意大利现在不安全，回来的同胞们第一时间隔离第一时间治疗，青田的防境外输入工作还是做得很到位的。。。",
        "反对#外国人永久居留管理条例#",
        "这些在外的几十万青田华侨，在疫情爆发的时候捐了几千万，到处去买口罩寄回国。。现在意大利疫情爆发了，在国外收到那么大的歧视，医疗条件也得不到保证，回国治疗怎么了。大家都是中国人，请善良一点👍",
        "国外也是侨胞，都是我们中国人，做好隔离防范措施。",
        "我就是青田人，青田是华侨之乡，非常多人在国外做生意。这次疫情，华侨为我们捐赠了很多物资，非常感谢他们。他们回青前就联系过街道，回青后立即集中隔离了，没有到处乱跑。希望有些人不了解情况就不要乱说。",
        "限制入境！不能让这段时间以来中国的努力因为境外输入付诸东流！最近几天国内已经增加了好多例境外输入性确诊病例了，为什么还不采取强制措施呢？武汉爆发时可是大多数的国家都关闭航班提防我们呢！建议所有境外回国的中国人强制隔离十四天，外国人直接遣返算了，不然再这么增下去要没完没了了 ！",
        "战疫无国界，隔离病毒不隔离爱，国内疫情严重的时候海外华人华侨第一时间行动起来，捐款捐物，尤其是捐赠国内紧缺的口罩等医用物资，还有霸气的华侨赵普洲在买下海外口罩厂海外回来的华人华侨，都是要集中隔离观察的，大家就放心吧",
        "请理性看待，国家有难，侨胞们都是心寄祖国，倾尽所有捐赠物资，现在他们需要帮助，祖国妈妈就是他们的坚实后盾，回国做好防护隔离是关键。加油浙江[加油]",
        "青田华侨当初当初没日没夜找物资找口罩，自己找飞机运回国，现在意大利形势严峻回国避难都要被这么多人骂我们青田zf都在机场车站全程值班，华侨一下飞机就去隔离的",
        "我们的医务人员正在累死的边缘，请境外回来的一律隔离",
        "为什么现在还要放外国人输入进来",
        "都是同胞干嘛这样，国家有难，往国家寄口罩的是同胞，生病了回家的也是同胞，",
        "即使是韭菜，即使只有少数人发声，我还是要反对外国人永久居住条例",
        "都是同胞，做好防护，主动申报，浙江加油💪",
        "丽水甚至浙江，必须做好全面准备，目测将会有一大波华侨回国潮，机场第一道关口必须严格把牢，强烈建议在各大机场附近，就近设置隔离区，就地隔离、就地治疗。全国一盘棋，全国联网，回国人员大数据与地方政府共享，实时动态掌握回国人员情况，第一时间、第一落点进行管控。",
        "青田对入境华侨的隔离措施做的很好，都是机场直接包车接回来隔离的，所以才能发现那么多病例，加油，丽水，很快又能清零的！",
        "心疼我大浙江！明明丽水市作为全省第一个清零的地级市……",
        "理性看待，都是我们的同胞，之前祖国有难，他们在外面购买物资捐赠回国，现在他们只是回到自己母亲的怀抱，做好隔离管控就好了",
        "我是浙江丽水青田人，意大利青田华侨十多万，国内疫情爆发时期，青田很多防疫物资都是华侨在世界各地捐赠的，现在意大利疫情爆发，华侨们在意大利不受待见，我们当然要欢迎他们回来。我们这边已经在浦东 萧山 温州机场设立工作小组，华侨回来直接接回青田酒店隔离。所以请评论区善良",
        "我只知道在浙江有难时他们捐口罩捐钱捐物资，他们虽然在国外，但他们也是我们的亲人，这是政府包机回来的，我相信会做到隔离防控，欢迎同胞回家",
        "在海外的华侨华人留学生一个月前买尽物资支援国内，一个月后国外大面积爆发，回国避难是人之常情，请国家给予集中的隔离观察，对大家都负责，一起努力共同渡过难关！加油💪",
        "温州严重是因为武汉疫情返乡，青田再次紧张是因为意呆利疫情返乡，老百姓奋斗在外，赚了钱回来建设家乡，生病了回家治病，旁人也无话可说。只要不到处乱跑就行了，最好是包机包车全程隔离。",
        "坚决反对#外国人永久居留管理条例# ，赶紧投票",
        "求求大家了解一下事情的经过再骂我们吧真的很寒心的，我不想当键盘侠只想跟大家讲讲道理，太难过了",
        "这是一场民族兴亡的生死战，这是一场救护生命抗击病毒漫延的阻击战！这是一次体现我们民族尊严为世界担当的保卫战！这更是一场声势浩大，全民参战，检验我们民族凝聚力的人民战争。面对来势汹汹的疫情，祖国人民在中国政府的强有力的领导下，正在万众一心沉着应对，谱写着一曲气壮山河的民族颂歌。",
        "他们回来的时候就是基本知道了自己是肺炎了，在国外得不到医治，联系国内有什么不对吗？捐口罩的时候说华侨心系祖国，现在他们生病了，却不让他们回来…我就是丽水人，只要他们防护得当，丽水人民希望他们回家治疗",
        "一群在网上冲浪听风就是雨的无脑网民能不能停一下了人家隐瞒病情回国 一飞机人都要隔离遭殃 别他妈代表我们浙江人 浙江没有这种听风就是雨的圣母",
        "武汉人回乡是带病回乡不肖子孙，华侨回家就是祖国欢迎你，不回家回哪牛",
        "家乡人民始终与海外侨胞心连心",
        "青田人都知道，他们是因为在意大利根本得不到医疗救助才跑回来。外国人根本没把肺炎当回事还因为停课上街狂欢反而是戴着口罩的同胞们被视为异类，走在街上遭受毒打。这个时候我们却在商量要让他们来永久居留，让国民消化危险！！现在是我们的人民生病了千里迢迢回来看病，为什么不能多一些宽容和体谅。",
        "已经开始了，北京是伊朗输入，深圳是英国输入，浙江是意大利输入，要疯了，这口罩是摘不下不去",
        "我的妈呀",
        "欢迎回家！但记得主动隔离、主动防护、主动报告哦",
        "评论有问浙江在干嘛丽水咋干嘛…确实啊，丽水不让他们回来他们肯定不能回来，可是他们也是我们的同胞啊，在疫情初期的时候，青田华侨捐钱捐物，现在他们生病了，一路都是防护得当的，我们丽水人民希望他们回家治疗",
        "浙江有难时，其他省从来都没有捐款捐物，甚至让浙江滚出中国！全都是这些海外浙商华人华侨加上省内自救。海外浙江人就是浙江的一部分。每一次灾难我们都紧紧在一起，反而是国内，每次都是浙江这么有钱不用帮助。这次疫情也是，海外浙江人帮了浙江很多。现在一群看客外人，让我们把家人挡在国门外，呵呵",
        "怕也是真怕，突然这么多输入性的，但是细想也很坦然，家人总希望他们回来治疗的，纵观时间，也没有什么地方治疗条件比中国更好了",
        "防范海外疫情输入风险作为当前最重要的一项任务来抓，第一时间隔离该隔离的人，治疗该治疗的人！",
        "意大利真的在疯狂输出了 注意保护 境外输入严防啊",
        "一定要注意反输入🙏🏻",
        "不是不让回，回来也必须按照国内要求集中隔离14天，这个确实要让他们明白，青田政府做的还是不错的",
        "国内形式紧张的时候，侨胞们热心的收集捐赠救护资源。这个时候了，我们也要让他们感受到祖国的温暖，给他们安全感。继续加油[加油][加油]",
        "当初浙江重灾区自救时，海外的同胞发挥极大的作用，他们把当地口罩都买空了，浙商真的太团结了！捐钱捐物，如今他们要回来真的不能喷，但一定防护措施做好，避免感染传播啊！其实居家隔离真的是最好的办法，一路的密封回国才是最大的安全隐患啊",
        "那些骂浙江骂丽水青田的都是敦煌来的么 壁画那么多",
        "确实意大利好多华侨都开始有要回国的打算 （回了也有好多人了）看意大利这种情况 真的不想在这里等死",
        "境外输入是当前防控重点，相信大浙江一定会有对策的，加油啊[加油]",
        "确实我们虽然疫情严重，但是按理来说，也是应该把海外严重地区的侨胞往回撤的，只不过得该隔离隔离，我们怎么做他们就怎么做，甚至应该比对我们更严格。",
        "就是有病回家治，这没毛病",
        "这些人没办法的，都是本地人回家",
        "疫情就是命令，侨乡人民严防死守，防控结合，打好攻坚战",
        "防湖北人像防贼一样，现在知道该怎么办了吗？",
        "这种情况还不如专机把意大利愿意回来的华侨接回来！",
        "之前很多口罩都是从外国寄过来的，现在回来了也很多都在酒店隔离，不了解情况别乱说话。",
        "双标拿到就用?别人青田华侨一直在国外，给浙江送了几百万口罩，是你们这些乱跑添乱的武汉人能比的? 您武汉人脸真大呢。",
        "作为丽水人重来没有嫌弃他们，在丽水发展最困难的时候都是他们在帮忙。每次浙江遇灾祸也是他们捐款捐物，这次的新冠，浙江医疗物资紧缺，也是华商在外面买空东西邮回来，还有把口罩厂买下来，这个时候国外很多店都关门，他们也是外面开店过生活，而且国外看病真的很贵，这个时候还让他们外面是等死吗",
        "严防输入！",
        "为什么浙江人不反对浙江华侨回国？因为前期浙江疫情严重、物资严缺的时候，浙江政府直接向浙商以及海外浙江华侨求助，全球各地的浙江商会在海外狂扫物资发回浙江，给浙江防疫做出了很大贡献，意大利的浙江华侨商会给温州捐赠1万只口罩、300套防护服、240副护目镜，给青田捐赠1万只口罩，建议你了解清楚"
    ],
    "疫情相关度":29.6574002034712,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwRhmvLRf?mblogid=IwRhmvLRf&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":2014,
    "评论数":11167,
    "点赞数":334910,
    "微博内容":"【#伊朗派30万个医疗小组排查疫情#，#伊朗将中国诊疗方案译成波斯语#向公众公布】为尽快遏制新冠肺炎疫情蔓延，伊朗日前采取了一系列措施。据当地媒体报道，伊朗卫生部长纳马基称，从3月2日起伊朗在全国各地派出30万个医疗小组上门逐户排查疫情。纳马基表示，这些小组将主动前往人们家中，而不是等待患者来就诊，平均每个小组大约会入到访270名伊朗人，所有医疗小组均配备有必要的诊断装备，诊断出的病例将被送到医疗机构接受治疗。纳马基说，如果能在早期就诊断出感染新冠肺炎，患者将得到更快更好的治疗，死亡率也将因此降低。\n\n另据伊朗驻华使馆消息，相关的措施还包括：将中国诊疗方案翻译成波斯语向公众发布、全国所有学校停学、取消包括婚礼和葬礼在内的一切集会、在公共场所实施体温监测等。伊朗驻华使馆在其微博上表示，“我们相信，只要众志成城、团结一心，就一定能战胜疫情。就像任何困难都打不倒中华民族一样，也不会有任何困难能打倒伊朗人民。”（人民日报记者周輖）",
    "评论":[
        "请取消留学生超国民待遇，必须一视同仁，全面废除留学生豪华公寓",
        "坚决反对外国人永久居住条例 一天不发声就每天刷一遍 我不相信我的同胞只有七秒的记忆",
        "伊朗加油",
        "中国不是移民国家！中华民族伟大复兴必须由中国人完成，中国始终只有56个民族！反对《外国人永久居留条例》，中国14亿人，依然是世界上人口最多的国家，中国人均的社会福利待遇还没有完全解决，多少人买不起房？没有学位？欧洲等移民造成的后果为什么不吸取经验？不要说为了经济发展和世界格局！",
        "游戏示威坏处多 害人害己又误国 微博上书反对票 效果一样能达到 微博境外势力多 平民百姓莫掺和 我将无我立誓言 不负人民克艰险 军民一家喜洋洋 中华民族共辉煌",
        "坚决反对#外国人永久居留管理条例#",
        "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例#",
        "，，对比下别的国家，我们中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像我们这样不惜重金免费救治人民。我们看到无助的感染者，我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "愿伊朗平安🙏🏻",
        "位卑未敢忘忧国，坚决反对#外国人永久居留管理条例#！！！",
        "坚决反对！！！#外国人永久居留管理条例# 这个热度快过去了！大家很快也就忘了这个事！！！没办法很无奈！只能继续发呼吁大家不要忘了#外国人永久居留管理条例# 投票截止到3.27，大家一定要坚持！！！！为了我们的祖国！为了我们的安全！！！坚决反对！！！！！#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "老实说我觉得微博上书是真的没用，真的想做实事的，至少应该复制网站链接，教授想参与提意见的人如何去操作，去写自己的意见，而不是空喊口号。官网渠道一直是通的，别说得有人堵上了一样。这么多天了一堆人喊了多少口号，有哪个是真的让人去写意见的？所以“做实事”与“挑事”，我对他们更倾向于后者",
        "伊朗加油",
        "我是中国人，我反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！！！",
        "坚决反对#外国人永久居留管理条例#",
        "命运共同体，全世界加油",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "不错不错！都是中国的经验!加油！",
        "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
        "#外国人永久居留管理条例#",
        "伊朗采用的就是我国的方法了，希望疫情也能尽快控制下来",
        "中国来辅导，伊朗学的好！[加油]",
        "伊朗看来是第二个能控制好的国家",
        "#外国人永久居留管理条例# 坚决反对，中华民族几千年不是这是黑狗应该来当的，凭什么优待他们？这么低的门槛，还鼓励黑狗跟中国女大学生结婚，什么东西。那些官员你们祖宗去哪里了？中国人在自己国家不当二等公民，中国女人由中国男人守护，谁敢犯罪，我打死他，妈的。",
        "坚决反对#外国人永久居留管理条例#",
        "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
        "坚决反对！！！#外国人永久居留管理条例# 这个热度快过去了！大家很快也就忘了这个事！！！没办法很无奈！只能继续发呼吁大家不要忘了#外国人永久居留管理条例# 投票截止到3.27，大家一定要坚持！！！！为了我们的祖国！为了我们的安全！！！坚决反对！！！#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "我就是不服外国人在华特权，凭什么我们中国人祖祖辈辈牺牲流血，好处全让他们得了，他们有居住特权，择偶特权，教育特权，还不用承担义务，咱们中国又不是殖民地。",
        "借鉴中国，伊朗加油！",
        "坚决反对#外国人永久居留管理条例# ！！！注意反向输入病例！！！",
        "我觉得伊朗还有救，咱们这边要是控制住了可以过去帮帮忙。",
        "伊朗好样的 第一个站出支持中国 第一个接受中国方案 共克时艰一定行[加油]",
        "抄到了正确答案，自然不会挂科。",
        "伊朗按中国方案是对的，对百姓也是负责的表现，愿伊朗早日战胜疫情",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# 不发声就每天刷！",
        "我们期待看到的，不是各种外国政府说我们可以，而且像伊朗一样切切实实做些能应对病毒扩散和治疗的有效措施！病毒面前盲目自信是没用的，中国是过来人！",
        "坚决反对此法案 卖国求荣 枉为华夏儿女 #外国人永久居留管理条例# @人民日报",
        "作业抄对了，立马就会有好转",
        "冲冲冲，赶紧抄中国作业[加油]",
        "愿疫情早日结束，",
        "趁着大家的注意力在疫情上，加上微博的降热度不让更多人知道外国人居留条例这个事情，如果这个条例被实施就是对国人的背叛，我从来没有听说14亿的国家需要引入其他国家的人来缓解劳动力不足，也没听说自己国家的复兴需要依靠其他国家的人完成，并非种族歧视，我只是认为欢迎来中国做客但记住你不是主人",
        "#外国人永久居留管理条例#门槛低（17条）， 鱼目混珠（19条）， 特殊待遇（36条） 可以拖亲带友（18条）， 国内资产转移（39条） 第41条无工作可以享受社保， 别以为辟谣就感激涕零了 。现在流行造谣式辟谣，老套路了。大家别被忽悠了",
        "坚决反对#外国人永久居留管理条例#",
        "\"我是不是可以找个很帅外国人嫁了生个洋娃娃？\" \"炎黄子孙是黄皮肤，不能是白的也不能是黑的\"",
        "坚决反对#外国人永久居留管理条例#",
        "加油伊朗！早日战胜疫情！[加油]",
        "我可以在这里反对#外国人永久居留管理条例# 吗？",
        "伊朗加油！",
        "小嘴摸蜜了祝愿伊朗人民早日战胜新冠",
        "坚决反对#外国人永久居留管理条例#",
        "中国应该培养伊朗，巴基斯坦，委内瑞拉等仇美国家，来对抗美国鬼子"
    ],
    "疫情相关度":24.22264662352759,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwR4E7y0d?mblogid=IwR4E7y0d&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":1147,
    "评论数":7147,
    "点赞数":79731,
    "微博内容":"【#辽宁新增3例确诊均为丹东病例#，累计125例】2020年3月2日0时至24时，辽宁省新增3例新型冠状病毒肺炎确诊病例，均为丹东市病例，其中普通型病例2例、轻型病例1例。全省累计报告新型冠状病毒肺炎确诊病例125例，治愈出院103例，死亡1例。\n\n现有21名确诊患者在院治疗，其中有16名在沈阳、大连、锦州三个省集中救治中心治疗（沈阳中心7人、大连中心5人、锦州中心4人），其余5名分别在丹东市、朝阳市、葫芦岛市定点医疗机构隔离治疗（丹东市3人、朝阳市1人、葫芦岛市1人）。21名在治患者中，危重型病例1例，无重型病例。\n\n全省125例确诊病例中，沈阳市28例、大连市19例、鞍山市4例、本溪市3例、丹东市11例、锦州市12例、营口市1例、阜新市8例、辽阳市3例、铁岭市7例、朝阳市6例、盘锦市11例、葫芦岛市12例。目前累计追踪到密切接触者2774人，已解除医学观察2718人，现有56人正在接受医学观察。（人民日报记者刘佳华）",
    "评论":[
        "请求全面取消留学生超国民待遇，必须一视同仁，补贴必须跟国内大学生一样，宿舍必须抽签决定，全面废除留学生豪华公寓",
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "至少丹东政府没有瞒报，不像有些地方明明发烧了检测阳性了还说无症状",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "我是丹东人我说一下，大家这个时候真的不能松懈，本来丹东已经好久没有增长了，但是在全市复工的时候，出现了一例连续八天发热的重症患者，加上这两天人们的警惕性松懈，所以这两天增长也变多了，才一例重症，就使整个市重新戒备，可想有多可怕，大家都注意安全别再抱有侥幸心理",
        "严防境外输入！！",
        "作为丹东土著发言，这3个都是本地人，不是外境来的，基本都是20天以上的潜伏期，目前尚未找到传染原因。",
        "丹东是与朝鲜挨着的，要重视啊",
        "现在疫情得到一定控制，我们一起再加油，输入病例可控性还是比较强的，相信团结一致，一定能度过难关…………… 坚决反对#外国人永久居留管理条例#",
        "因为这个条例，这有太多人就用ps什么的来宣扬种族歧视，就是在激化矛盾。条例有不合适的方面没错，可是都被带到种族歧视上了，这肯定是有问题的，很多人被牵着鼻子走，我认为这跟香港问题是存在某种联系的",
        "我这里江西的南昌，现在有新增的都不报了不知道为什么？红谷滩新区确诊一例，丰城市一例，抚州一例，我们这边的人说没有报",
        "我坚决反对#外国人永久居留管理条例# ！！！！！！",
        "坐标辽阳，表示从韩国回来的，下飞机就有政府防疫部门接管，统一安排酒店免费住宿隔离14天。",
        "希望我们丹东的事例可以给全国人民敲一个警钟，疫情真的没有过去，大家一定不要放松警惕，万事小心",
        "强烈反对《外国人永久居留管理条例（征求意见稿）》在这投票：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
        "坚决反对#外国人永久居留管理条例# ❤️大中华 ❤️地球村 ❌某 条例",
        "除了丹东，沈阳大连也要重视，别瞒报漏报，严防死守，不怕有，就怕不重视",
        "【44名痊愈者26人复阳，#专家建议出院标准要严#，上海要查肛拭子】最近，成都、武汉与广东等多地出现了出院患者复检呈阳性的情况，其中广东14%的出院患者都存在复检阳性现象。武汉大学人民医院呼吸与危重症医学科副主任医师、副教授张旃日前表示：“我们的出院标准太宽了！”",
        "说别的都没用，当务之急就是彻查这四例（加上之前灌水那例）的传染源！！！必须搞清楚是怎么被传染的！！！是不是传染源还没有出现症状，一直潜伏在我们周围，这个是最可怕的！查清传染源！查清传染源！查清传染源！希望辽宁老乡顶我上去，那些调侃的评论靠一靠边先！！！",
        "挺住啊我大丹东！！！路上口罩戴一戴，人与人再远一些，心与心再近一点！！都会好起来的！",
        "辽宁派到湖北的医护人员达到一千三百人之多，我们自己的医疗资源已经非常紧张了，所以大家一定要保护好自己啊！不要聚集",
        "不支持外国人永久居住条例，投票有暗箱操作",
        "作为丹东人，真的不想以这种方式上热搜。客观来说，确实有松懈，马路上不戴口罩的，吐痰的，小区也不封闭了，流动商贩也活跃起来了，这跟政府松懈的态度有很大的关系，意识到严重才严管。希望政府能重新重视起来，边境城市，真的要替国家把好关，加油💪丹东，加油武汉，加油中国🇨🇳",
        "听说并不是境外输入",
        "丹东是中国最大最美的边境城市，介绍完毕",
        "丹东加油",
        "艹，特么之前干嘛去了，一直强调内防输出外防输入。",
        "我大辽宁反复进群，反复被踢",
        "丹东市，地处辽宁省东南部，与北朝鲜隔江相望，丹东是中国海岸线的北端起点，是中国对朝贸易最大的口岸城市、国家特许经营赴朝旅游城市。是亚洲唯一一个同时拥有边境口岸、机场、高铁、河港、海港、高速公路的城市。草莓，蓝莓的盛产地，也是黄景瑜、刘宇宁的家乡，丹东加油！中国加油！",
        "丹东太没有安全感了，现在大家都正常上班，商场饭店也都开了",
        "为什么你不解决根本的问题让更多人不要移民? 为什么你不放开3胎4胎放开生育政策 ? 为什么你不改变根本问题让更多人生的起养的起孩子? 根本问题不改变，随着劳动力持续不足 今天你劳动力不够就通过外国人永久居留条例 明天劳动力还不够你就要放开移民政策彻底卖国吗？ #外国人永久居留管理条例#",
        "你好 我是大连的，我想反应个情况，大连日韩国回国的，隔离条件太差了，在夏家河一个养老院，条件是站前50-60宾馆条件，然后要收费280、吃饭另算，全部人都崩溃了，这是发国难财吗？照片视频都有，了解到外籍来的在四星酒店免费隔离，这太双标了吧？",
        "强烈反对《外国人永久居留管理条例（征求意见稿）》在这投票：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
        "丹东？",
        "注意反向输入病例！！！坚决反对#外国人永久居留管理条例# ！！！！",
        "湖北加油，中国加油，希望全都是0",
        "作为丹东人，我来说一下，这三位并没有武汉来往居住史，调查到现在也没有接触过武汉回来的人，也没有接触韩国入境人员，（说白了感染源因目前尚未得知）而且潜伏期全都在20天以上，从昨天开始丹东再一次进入全封闭状态。所以提醒广大网友，一定要在家呆住，不难乱跑，复工的建议带一次性手套。",
        "我只想说，能报出来 敢爆出来才是正道！反而那些假的零增长 捂着的才是真正的可怕至极！就像张主任的话",
        "辽宁挺住[加油]丹东已经发布新的防控措施了，希望尽快控制住",
        "加油💪",
        "我他妈心态爆炸了💥",
        "没想到我们丹东上热门是因为这个",
        "我们丹东人都疯了，前些天烤肉也吃上了，澡也洗上了，早市也支棱上了，学生眼瞅着就要开学了……这一下可好，都没电了，问题是还有的解释不清搁哪传染上的，再不就超长待机，人心惶惶的。",
        "我辽又得重头开始了",
        "不瞒报，支持辽宁丹东",
        "丹东加油辽宁加油",
        "#外国人永久居留管理条例# 坚决反对",
        "严防境外输入！！严防死守控制疫情，我们一起加油💪！",
        "不是境外,是从昆明,湖北等地年前回来的",
        "复制不要跑偏！阶级矛盾远大于种族问题！贪官后代已是外籍，来中国享受永久居留超国民待遇，再把国内资产转到国外逍遥，学洋人搞慈善洗钱。苏联解体原因就是类似走姿牌完胜。舆论若只关注种族问题，Zzp完全可以提高门槛以安抚民意以通过条例。要全部反对，提意见即变相支持！#外国人永久居留管理条例#",
        "挺住啊我的大丹东🙏🙏丹东人民保护好自己，不要出门了",
        "我妈在丹东医院陪我姥爷住院，那几个昨天就确诊了，医院把大门堵了，病房都锁死了",
        "辽宁退出群聊，明天见",
        "对于日韩等新发疫情国家入境人员的检测隔离绝对应该提到最高优先级了，特别是韩国这种既是中国的准邻国，又和中国有各种各样千丝万缕超多联系渠道的国家～",
        "以为我大辽可以完美交卷了，没想到卷纸后面两道附加题…好急",
        "怎么感染的 什么时候感染的 患者具体行程 望尽快公布",
        "当年解放军死那么多人解放我中华，血白流了……凭什么你#杨宜勇 罗天昊#一句话就引进垃圾！尼玛中国是垃圾场吗？自己资源本来就不够，孩子们长大了还得和他们抢吃喝！发展中国家怎么可能这么引进垃圾！强烈要求先把专家的妈，媳妇，闺女引进非洲！！ 坚决反对外国人永久居留条例！",
        "民众举报韩国回来的外来人员随处闲逛，某区工作人员一级推一级的踢皮球不重视不管理…心冰凉",
        "防止反弹，加油湖北， 加油(ง •̀_•́)ง中国🇨🇳，必须严格控制，防止输入性病历发生"
    ],
    "疫情相关度":27.87008830444375,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwR24hnHg?mblogid=IwR24hnHg&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":317,
    "评论数":756,
    "点赞数":4163,
    "微博内容":"【#湖北新增114例新冠肺炎#，#湖北累计报告新冠肺炎67217例#】2020年3月2日0—24时，湖北省新增新冠肺炎确诊病例114例，其中：武汉市111例、黄冈市2例、荆门市1例，其他14个市州均为0例。\n\n全省新增病亡31例，其中：武汉市24例、黄冈市3例、随州市2例、宜昌市1例、仙桃市1例，其他12个市州均为0例。\n\n全省新增出院2410例，其中：武汉市1846例、孝感市163例、黄冈市83例、宜昌市48例、荆州市48例、十堰市32例、襄阳市28例、荆门市28例、随州市28例、鄂州市26例、黄石市23例、天门市21例、咸宁市19例、仙桃市6例、潜江市6例、恩施州5例、神农架林区0例。\n\n截至2020年3月2日24时，湖北省累计报告新冠肺炎确诊病例67217例，其中：武汉市49426例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1391例、随州市1307例、襄阳市1175例、黄石市1014例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n\n全省累计治愈出院36167例,其中：武汉市23031例、孝感市2560例、黄冈市2343例、荆州市1144例、襄阳市913例、随州市893例、鄂州市840例、黄石市752例、咸宁市749例、荆门市650例、宜昌市583例、十堰市491例、仙桃市467例、天门市414例、恩施州198例、潜江市128例、神农架林区11例。\n\n全省累计病亡2834例，其中：武汉市2251例、孝感市120例、黄冈市119例、荆州市48例、鄂州市48例、随州市42例、荆门市39例、黄石市35例、襄阳市34例、宜昌市32例、仙桃市20例、天门市14例、咸宁市12例、潜江市9例、十堰市7例、恩施州4例、神农架林区0例。\n\n目前仍在院治疗25050例，其中：重症5407例、危重症1186例，均在定点医疗机构接受隔离治疗。现有疑似病例434人，当日新增64人，当日排除157人，集中隔离434人。累计追踪密切接触者268546人，尚在接受医学观察28400人。",
    "评论":[
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。。。。。。",
        "#坚决反对外国人居留永久管理条例# 【警惕西方意识形态渗透】改革开放以来，以美国为代表的西方国家持续对我国进行意识形态渗透、和平演变，同我们争夺阵地、争夺人心、争夺群众，不少西方错误思潮进入我国并几度泛滥，尤其是随着互联网的迅猛发展，这些错误思潮产生的危害大，制造了不小的思想混乱。",
        "辛苦你们了一线抗疫人士 坚决反对#外国人永久居留管理条例#",
        "湖北什么时候解封？还是一刀切吗？",
        "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "那么湖北除了武汉，是不是该道路解封了？",
        "妈的！！ 太高兴了😆！！又少了 ！！！ 高兴的要骂人了 哈哈哈哈哈哈哈",
        "想问问湖北其他市大概什么时候解封通高铁呢，我家的市预计3.10号将近连续20天0新增了",
        "北地沧凉，衣冠南迁，胡狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠胡；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！！！",
        "评论里老说湖北再忍忍不要自私。我们到底要多无私，在基本生活保障都不完备的情况下封的门都不能出了三四十天，评论里好多人只是说区别管理，能解封时分地区再逐步解封，就算说了也可能没用。但是快递通一下这样的诉求都不能说？受歧视就罢了，有多少湖北人没有收入已经失业被辞退了还要被说成自私",
        "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！",
        "#外国人永久居留管理条例#",
        "致敬每一位逆行英雄",
        "加油加油加油",
        "#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
        "愿疫情早日结束，我们一起等春来！在看花开🌸",
        "少啦，期待两位数，个位数，全国各地变“0”啦😄",
        "加油，奥利给",
        "👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭。 👴🏿：🇨🇳👍🏿💖 🇨🇳=🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴",
        "@天津久畅干冰：先锋集团网信诈骗百姓七百亿资金，各部门互相推诿至今八个多月，报案后朝阳经侦各种理由不立案调查，投诉无门，请有关部门帮帮我们，只求早日立案将诈骗犯绳之于法，不要继续行骗继续害人。还17万劳苦大众血汗钱，我们捐给湖北武汉，也不能让犯罪分子得逞！@平安北京 @央视新闻",
        "#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
        "#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
        "网信通过注册空客公司，做虚假合同，侵吞我的出借款。另外网信通过银川金交所挂牌理财产品，骗我们出借人是买的金交所产品。说网信自己只是个中介公司。其实呢，他挂牌企业是收购方，收购的是一些壳公司。然后再从壳公司把到的钱秒到秒出转走。手段卑鄙。",
        "@网罗1783：#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
        "加油！",
        "当地时间2日，纽约市长安德鲁.科莫表示，该病例并没有在医院治疗，因为80%的新冠肺炎病例都会自愈，不用去医院。",
        "数据一路快速下滑，胜利在望！",
        "#先锋网信诈骗#武汉肺炎做乱，先锋网信诈骗！700亿，金融领域的瘟疫，17万民众受害。漫长8个月过去了，没有立案！无人问津！请政府为民做主，尽快立案!",
        "🙏愿疫情早日结束。#北京网信先锋#诈骗17万出借人700亿的事情也早日立案得到解决。祈祷人们远离病毒，被骗的出借人的钱也早日回归。",
        "先锋网信诈骗全国17万百姓700个亿。诈骗金额堪称历史性的“突破”。张振新英国炸死，网信CEO盛佳失踪，那么多情妇高管逃出国外，北京经侦凭什么不立案？背后保护伞到底有多少？难道不该好好彻查一下吗？",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "中国太棒了",
        "加油💪🏻继续加油我们",
        "外防输入，内防扩散，外防输出",
        "明天估计就两位数啦哈哈哈",
        "先把我们自己的人民的事情管管好吧，疫情要重点关注，网信金融难民#先锋网信诈骗# 17万人呢，生活困难，想捐武汉都没钱，不管自己人，尽照顾着外国人，去年7月4日暴雷至今，#张振新死遁# 只请求政府尽快立案",
        "一天比一天好！加油💪",
        "太好了",
        "昨天武汉疑似340，增加62，确诊111，今天疑似还有316？是有人不是疑似转的，直接确诊吗？",
        "【古方新用显身手！CCTV4带您近距离了解“清肺排毒汤”】敬请关注《中华医药 抗击疫情》五集连播：3月2日至3月6日，每天19:58锁定CCTV4，五集抗击新冠肺炎特别节目《中华医药 抗击疫情》，敬请收看！",
        "比昨天少了，太开心了，一定要严防境外输入，再坚持一下，早日结束疫情[加油]",
        "希望数字早日清零",
        "国内趋势无疑是向好的，重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性。",
        "加油，我们会赢！[加油]",
        "湖北以外新增11，比以前的多了",
        "拐点已来到",
        "太好了，越来越少了",
        "好起来了好起来了好起来了好起来了好起来了",
        "加油！！",
        "都会好起来的",
        "继续加油！湖北也要继续努力！快点好起来！",
        "希望早早结束",
        "我的天啊武汉终于100多了",
        "防输入",
        "湖北在慢慢变少，湖北以外的30个省市每天都在反弹，前天6个，昨天又11个了",
        "坚决反对#坚决反对外国人居留永久管理条例#",
        "第二章申请条件属于下列情形之一的，在中国境内从事公益活动，为中国公益事业发展作出突出贡献，，，，"
    ],
    "疫情相关度":28.32818981229501,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwR1Sp7bR?mblogid=IwR1Sp7bR&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":1529,
    "评论数":5351,
    "点赞数":90420,
    "微博内容":"【#31省区市新增125例新冠肺炎# ，#31省区市累计报告80151例新冠肺炎#】3月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例125例，新增死亡病例31例（湖北31例），新增疑似病例129例。\n当日新增治愈出院病例2742例，解除医学观察的密切接触者7650人，重症病例减少304例。\n截至3月2日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例30004例（其中重症病例6806例），累计治愈出院病例47204例，累计死亡病例2943例，累计报告确诊病例80151例，现有疑似病例587例。累计追踪到密切接触者664899人，尚在医学观察的密切接触者40651人。\n湖北新增确诊病例114例（武汉111例），新增治愈出院病例2410例（武汉1846例），新增死亡病例31例（武汉24例），现有确诊病例28216例（武汉24144例），其中重症病例6593例（武汉6020例）。累计治愈出院病例36167例（武汉23031例），累计死亡病例2834例（武汉2251例），累计确诊病例67217例（武汉49426例）。新增疑似病例64例（武汉62例），现有疑似病例434例（武汉316例）。\n累计收到港澳台地区通报确诊病例151例：香港特别行政区100例（出院36例，死亡2例），澳门特别行政区10例（出院8例），台湾地区41例(出院12例，死亡1例)。",
    "评论":[
        "全面取消留学生超国民待遇，必须一视同仁，补贴必须跟国内大学生一样，宿舍必须抽签决定，全面废除留学生豪华公寓",
        "太开心了！一定要严防境外输入，早日结束疫情，彻底告别钉钉！！！",
        "早日00000000反对#外国人永久居留管理条例#",
        "辛苦你们了一线抗疫人士 坚决反对#外国人永久居留管理条例#",
        "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
        "全面取消留学生超国民待遇，必须一视同仁，补贴必须跟国内大学生一样，宿舍必须抽签决定，全面废除留学生豪华公寓",
        "热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
        "防止境外输入，重中之重，不要让老百姓隔离和医务人员白白浪费，中国疫情即将结束，但是别的国家疫情马上迎来高峰，国家重视下。。",
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "坚决反对#外国人永久居留管理条例# ！坚决反对对外国留学生的超国民待遇！",
        "外围又增长了11？",
        "辽宁省新增三例 骂骂咧咧推出零增长群聊",
        "从1.5w到100多真的泪目了辛苦了我爱中国",
        "我就想问下湖北其他市什么时候解封通高铁啊，我家的市到3.10号就将近连续20天0增长了",
        "热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。。。。。。",
        "抵制#外国人永久居住管理条例#！！！",
        "坚决反对👎#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "毛主席万岁",
        "加油，坚决反对#外国人永久居留管理条例#",
        "现在全国最安全的地方就是湖北省内除武汉外其它地方，都全封闭式居家隔离四十天，很多外省有境外输入的，请全国上下不要再一味的针对限制湖北了(尤其是非武汉地区)",
        "我怕中国女孩太阳一落就不再敢出门，我怕若干年后黑皮肤的人操着一口蹩脚汉语跟我说他也是中国人，我怕灾难时民族凝聚力消散不见，我怕以后老师在讲台上讲吾辈先烈英勇抵抗外敌时底下的黑人白人小孩嘻哈不以为意，我怕祖国变成别人寄居国，我怕五胡乱华重演坚决反对！ #外国人永久居留管理条例#",
        "：坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例#反对！中国人民不比任何人低等，也不歧视任何种族。我们国家是无产阶级群众的国家，我们的资产是由人民创造由拥有。一旦通过该条例，大苍蝇大老虎的钱就可以合法无手续转移走。",
        "为什么你不解决根本的问题让更多人不要移民? 为什么你不放开3胎4胎放开生育政策 ? 为什么你不改变根本问题让更多人生的起养的起孩子? 根本问题不改变，随着劳动力持续不足 今天你劳动力不够就通过外国人永久居留条例 明天劳动力还不够你就要放开移民政策彻底卖国吗？ #外国人永久居留管理条例#",
        "辽宁增加3例，拖后腿了",
        "@执着灬等待：热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
        "湖北除武汉之外新增津仅3例！！！能不能不要一刀切 湖北其他市能不能先通下快递？？？",
        "一天时间，新增治愈出院2700多例，新增确诊患者100多例，加油吧，继续加油。对于疫情，我始终认为我们最重要的任务是战胜病毒。",
        "快点结束！我要上讲台，不要当直播！",
        "此生无悔入华夏，来世还做中国人。",
        "当地时间2日，纽约市长安德鲁.科莫表示，该病例并没有在医院治疗，因为80%的新冠肺炎病例都会自愈，不用去医院。",
        "这次新增的疑似湖北外的已经超过湖北了",
        "坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例#种族歧视只是烟雾弹！！资产转移才是重点！！！这个条例实施以后，就是方便那些有着外国国籍的中国富豪转移自己的财产到国外，安安心心地享受自己的财富！！！敌人是党内的肘子π！！！",
        "湖北一刀切什么时候可以解决、每天只想问这个问题、已经快疯了。",
        "除湖北，其他地区11例！！！",
        "湖北啥时候可以解封啊。人在老家，广州那边就交了三个月房租了。马上还要交保险。我要死了。",
        "反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！坚决反对对外国留学生的超国民待遇！",
        "没有一个国家会让留学生或者外籍人员享受超国民待遇反对#外国人永久居留管理条例#",
        "致敬每一位逆行英雄",
        "湖北除武汉就3增长，请问何时解封其他市，不用喊湖北加油了，请号武汉省加油！",
        "顶你上去//@执着灬等待:热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了这 个漏洞百出的征求意见也许背后有着套 路",
        "非湖北一定要注意输入性!",
        "民族问题只是和幌子，这条例主要为权贵转移资产、变相双国籍、偷税漏税开后门#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ❤️大中华 ❤️地球村 ❌某 条例",
        "少啦，期待两位数，个位数，全国各地变“0”啦😄。要严防境外输入啊",
        "#外国人永久居留管理条例# 坚决反对，中华民族几千年不是这是黑狗应该来当的，凭什么优待他们？这么低的门槛，还鼓励黑狗跟中国女大学生结婚，什么东西。那些官员你们祖宗去哪里了？中国人在自己国家不当二等公民，中国女人由中国男人守护，谁敢犯罪，我打死他，妈的。",
        "中国人到国外受到不公平待遇，被人歧视，外国人来中国就成了香饽饽，真是想不通。一些黑人喇叭扰民，警察劝阻无效，某大学对外留学生也是如此，很多的优惠政策，结果他们呢？从清朝陨落中国人就活的特别卑微，难道要一直卑微下去吗？希望挺起脊梁，我们已经不是曾经的东亚病",
        "希望关注疫情同时，请你们也多关注关注#外国人永久居留管理条例#",
        "所以除湖北外新增11例吗",
        "我朋友的上一所211，他说他们院有不少留学生，很多课都不上，感觉非常荣幸的就进来了，劳资复读一年都没考上211",
        "中国的孩子考个好大学得历尽千辛万苦，可国外的留学生凭什么受到超国民待遇，心里真的是不舒服！",
        "怎么不公布是那些省增加了",
        "反对#外国人永久居留管理条例# 早日清零",
        "#外国人永久居留管理条例# 坚决反对！",
        "@人民日报 @中国新闻网 @央视新闻 现在全国最安全的地方就是湖北省内除武汉外其它地方，都全封闭式居家隔离四十天，出门就会被抓，道路全封锁快递不通，超市关闭，很多外省有境外输入的，请全国上下不要再一味的针对限制湖北了(尤其是非武汉地区)很多市新增0好多天了，武汉的去不了其它市",
        "坚决反对#外国人永久居留管理条例#"
    ],
    "疫情相关度":58.431212669665,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwQrHEFs6?mblogid=IwQrHEFs6&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":517,
    "评论数":3191,
    "点赞数":30673,
    "微博内容":"【#美国新增4名死亡病例#，#美国新冠肺炎总病例数达96人#】据美国华盛顿州公共卫生部门透露，该州2日新增4起新冠肺炎死亡病例。截至3月2日下午，全美已有6人死于新冠肺炎，全部来自华盛顿州。全美新冠肺炎总病例数达到96例，其中武汉撤侨人员和钻石公主号邮轮乘客共发现48例，其余病例是在美国境内发现的。目前，全美有10个州发现新冠肺炎患者，分别是亚利桑那州、加利福尼亚州、佛罗里达州、伊利诺伊州、马萨诸塞州、俄勒冈州、罗德岛州、华盛顿州、威斯康星州和纽约州。（人民日报记者张梦旭）",
    "评论":[
        "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
        "第一时间隔离从国外回来人员，我们人人出门一定戴口罩，一直戴到夏天就不会反扑，我们一起加油！",
        "这么快的吗？",
        "中国加油 世界加油 都快点好起来吧",
        "坚决反对#外国人永久居留管理条例#",
        "中国是中华民族的中国",
        "古有石敬瑭今存yyy，坚决反对#外国人永久居留管理条例# 反对二代洗钱，反对低端劳动力反对超国人待遇",
        "美国的就不要报啦！比日本的数据还假！老美那些喊着“民主”“自由”的虚伪政客们想的更多的是稳定股市，死多少人跟他们没有多大关系！鬼他妈的信啊！",
        "这死亡率，简直了！美国医学不是很发达的么？",
        "美国检测新冠肺炎的费用是3500美元左右，即便有医保自己也需要承担1400美元左右，实在太高了，很多人无法确诊",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "保持两位数就行，剩下的都倒进“流感”这个大垃圾箱吧！\"没人比我更懂新冠\"，",
        "强烈反对《外国人永久居留管理条例（征求意见稿）》在这投票：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件至： YJJL2020@chinalaw.gov.cn。 显示票被投了直接发表意见",
        "舔狗没动静了？瑞德西韦呢？中医黑呢？这就是你们要的自由民主，说的好像真的自由民主一样",
        "坚决反对#外国人永久居留管理条例#",
        "父亲，慈儿已辞去官职，回归故里，从此再也不回去做官了。时至今日慈儿才明白，若要世道清明，除恶扬善，单凭我等仗义执法，查凶审案，是无济于事的。孩儿已疲惫不已，不堪重负了。唯留下这本书，原想可以帮助后人，辅助大宋，现在……看来也没有必要了，大宋这半壁江山不会久了——《大宋提刑官》",
        "根据钟院士的论文，中国要是早五天防治，将少死三分之二的人",
        "美国的吹哨人呢?",
        "分布在这么多州……说明没被查出来的患者很多很多",
        "不想有一天黑人站在天安门前演讲－－我有一个梦想#外国人永久居留管理条例#",
        "这个数字跟美国大流感比起来不值一提，不能撼动特朗普的自我感觉",
        "死亡率真高",
        "美国的数字相当惊悚：本土区区48例，就死了6人；区区48例，就分布到了10个州。抹得也太匀了吧……简直就是一级刷墙工，勤劳的刷墙工，腻子又厚又平，杠杠滴平",
        "其实美国新冠肺炎至少死了一万人了，现在死的全部统计进流感，美国cdv居然说今年流感死了一万六千人，鬼都不信，很多人没钱看肺炎，死了都当流感而已",
        "美国的策略和先前的伊朗差不多，鸵鸟政策。伊朗是要脸面且穷，美国是要脸面且坏。现在伊朗盖子已经盖不住了，美国的压力锅也快冒顶了，死亡数就在这里。。。其实这大招某用过了！",
        "美国快拿出来解药啊！",
        "坚决反对！！！#外国人永久居留管理条例# 这个热度快过去了！大家很快也就忘了这个事！！！没办法很无奈！只能继续发呼吁大家不要忘了#外国人永久居留管理条例# 投票截止到3.27，大家一定要坚持！！！！为了我们的祖国！为了我们的安全！！！坚决反对！！！！#外国人永久居留管理条例#",
        "美国一发现都是死亡病例，实际上感染者很多了，以为不检测就没事了",
        "中国🇨🇳最棒！现在要防输入啦！",
        "大家坚决反对！不要折中提意见，这就是个坑！",
        "坚决反对#外国人永久居留管理条例#",
        "【#美国新增4名死亡病例#，#美国新冠肺炎总病例数达96人#】据美国华盛顿州公共卫生部门透露，该州2日新增4起新冠肺炎死亡病例。截至3月2日下午，全美已有6人死于新冠肺炎，全部来自华盛顿州。全美新冠肺炎总病例数达到96例，其中武汉撤侨人员和钻石公主号邮轮乘客共发现48例。",
        "美国境内发现的病例说明什么？不言而喻。",
        "自由美利坚，病毒每一天",
        "当地时间2日，纽约市长安德鲁.科莫表示，该病例并没有在医院治疗，因为80%的新冠肺炎病例都会自愈，不用去医院。",
        ": 坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
        "美国特效药呢?当时那些喷我的喷子呢?死了?",
        "坚决反对#外国人永久居留管理条例#",
        "这时候中国就要禁止外国人进中国。",
        "美国是不进行检测的",
        "美国其实很大程度上栽在一开始没澄清社媒上众多谣言上，网络被谣言和偏见带偏了，造成整个环境对病毒认知和对我们防治经验都不了解，造成恶劣的歧视和对立。自己反省吧。",
        "境外人士在检测治疗费用谁支付？？？我不建议境外人士由中国来支付，其一中国百姓不容易，有钱先让国人活的好点吧！！！其二，这可能会导致大量在境外的想尽办法来中国，增加中国负荷与风险！",
        "美国人自作自受，放出了病毒，自己又控制不住反噬了自己，活该，最好死绝才好，省的祸害全世界！",
        "坚决反对#外国人永久居留管理条例#",
        "当前首先要控制签证，无必要理由的不给发放签证。",
        "就是美国大兵传给咱们的！十月底在武汉举办了军运会，之前臭名昭著的西班牙流感肆虐，溯源其实是美国，也是美国大兵去驻军导致在西班牙爆发了。万恶的资本主义把病毒叫成西班牙流感甩锅！！",
        "美国不检测就是没有，有也是“流感”。",
        "好起来，一起对抗人类共同的敌人。",
        ": 毛主席生前说过：“我们中华民族有同自己的敌人血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力。” 为中华民族伟大复兴奉献终生的毛主席，绝对想不到有一天有人能说出 中国复兴要靠外国人来复兴#外国人永久居留管理条例#",
        "每次美国报道里都带着钻石公主号或者带着武汉，美国一点不敢承担责任吗？你本土那些到底怎么回事？",
        "只隔一个月，恍如隔世",
        "美国现实情况绝对不止这些。流感，新型冠状，去年电子烟引发的肺炎，这些混到一起三千多万了",
        "96人死4个了？这是什么样的病死率？百分之4？",
        "敢不敢测测3000万的流感人员",
        "美国那边说了，不戴口罩，很安全，不必恐慌的",
        "美国这么多人口，这么多人员交流，才这么几个感染的？？查一下吧，瞒报了多少？？？有个美国的表姑说，美国医院都尸骨如山了，肺炎患者都活埋了（bu'shi）"
    ],
    "疫情相关度":18.733042293371515,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwWqkkPDv?mblogid=IwWqkkPDv&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":209,
    "评论数":843,
    "点赞数":5795,
    "微博内容":"【#日本累计确诊新冠肺炎患者995例#】截至日本当地时间3月3日22时，日本累计确诊新冠肺炎病例995例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，3月3日，兵库县、北海道、神奈川县、大分县、东京都等地新确诊15人，在日本国内的日本人和中国游客等累计确诊275例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。（人民日报记者 刘军国）",
    "评论":[
        "你不重视病毒，病毒就会重视你。",
        "加油，共同抗疫[加油]",
        "希望日本也很快好起来吧，不要有人员死亡了",
        "加油加油",
        "共同抗疫，一起打赢这场疫情战",
        "挺住",
        "日本保重",
        "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬🈹️；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…",
        "当代迷惑行为大赏： 一堆女的意淫自己是大唐公主要被和亲了 一堆男的意淫自己是王爷准备拿起键盘出来保护妹妹了？？",
        "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――《无声的中国》鲁迅",
        "这叫资产阶级软弱性。导致袁世凯、蒋介石，两次窃取革命成果。历史早已证明妥协的危害！",
        "【毛主席：决不能没有群众的监督和揭露】人是会变化的,革命者也会发生变化。没有群众的监督和揭露,他们可能进行贪污、盗窃、做投机生意,脱离群众。现在我们还不能说目前中国所采取的办法一定能够防止出修正主义,但修正主义要在中国占统治地位是很困难的。是否能够防止,要过几十年后再看。",
        "只要是输入性，不论国籍，建议自费！大家好好看看确诊免费是怎么回事！地方财政+医疗保险！我们不反对华人华侨回来！但是请遵守规矩！隔离14天！但是明知生病故意回来的，那对不起，希望国家不买单！目前国内的局面，是光大人民封出来的，是不怕牺牲的医护人员拼出来的！",
        "旗帜鲜明每一个字都反对 韩国几个人一共 他们引进移民了吗？日本不比我们老龄化快 他们引进移民了吗？搞多种族杂居 跟中国文化历史就是冲突 西化的目的就是巩固既得利益者的地位 让财富权利更多的机会聚集固化 堂堂正正中国人炎黄子孙提意见 为民族大义 别跟我鬼扯外部势力那一套 移民才是外部势力",
        "听说你想给肖战洗白？",
        "怕不怕中国出个马丁路德金？",
        "哪有什么岁月静好,只是该评论已被删除",
        "国以民为本，社稷亦为民而立。",
        "人民日报传媒海南这个报纸和你们什么关系，怎么天天发布肖战的消息",
        "加油啊日本，重视隔离防控，一起战役",
        "12306已经添加了永居身份证选项还有样板图，是什么意思？条例直接通过了么？",
        "@人民日报传媒海南 @人民日报传媒海南 @人民日报传媒海南 @人民日报传媒海南 公号私用评论精选，解释一下？？人民日报替资本站台了？？？？？我们是什么主义来着？？？？",
        "人民日报海南是什么东西？？？为什么还在生肖战？",
        "在这里评论那些没什么用的，害，去相关网站发表意见才行的",
        "看看这个小编@人民日报传媒海南 公号私用",
        "@人民日报传媒海南",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！",
        "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…",
        "听说你开始追星了？追星嗨吗？@人民日报传媒海南 （不只最新一条，搜肖战有惊喜）",
        "日本民众，加油！",
        "@人民日报传媒海南 这个你管吗 疫情期间，他有什么资格给一个明星背书！",
        "在疫情面前没有敌人，人类必须团结起来共同去战胜它！",
        "国家大人，听听孩子们的意见吧。",
        "共同抗疫，加油",
        "日本加油",
        "肖战日报，你担得起人民二字吗？资本家的走狗。你就是解放前的中央日报",
        "快测吧，不用担心奥运会了",
        "加油，曙光就在前方[加油]",
        "中国经验：做好隔离，积极治疗，人民群众高度配合自我隔离！这才是唯一的特效药",
        "关注湖北除武汉地区！！",
        "日本加油",
        "加油！做好防控！",
        "日本加油加油，重视预防治疗三位一体全面抓！",
        "日本加油💪一起抗疫！",
        "加油加油 挺住挺住",
        "日本官员：没有症状的肺炎不会传染",
        "为什么丁香上一直没更新日本数据啊",
        "如果还不重视 就会扩散越来越大。"
    ],
    "疫情相关度":18.50772363192979,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwUfdqHgL?mblogid=IwUfdqHgL&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":660,
    "评论数":1840,
    "点赞数":17311,
    "微博内容":"【#从韩意日伊朗等入境北京需隔离14天#】3月3日，在北京市新冠疫情防控工作新闻发布会上，北京市政府副秘书长陈蓓表示，近期新冠肺炎疫情在海外呈现扩散态势，部分国家疫情发展很快，形势还是很严峻。一些海外留学生、务工人员回国意愿比较强烈。近几天，仅在伊朗的中国留学生从北京口岸回国的就有20余人。北京作为全国最重要的入境口岸之一，防范疫情输入风险的压力很大。这几天，首都严格进京管理联防联控协调机制紧锣密鼓地研究应对方案，加强力量统筹，开展工作调度，应对境外疫情风险输入的工作全面有序铺开。我们主要做了这几个方面的工作：\n第一，建立了口岸联防联控机制，组织民航局、海关、公安、卫健、外事、边检、机场等部门联勤联动，统筹做好信息通报、身份登记、健康监测、应急处理等工作。\n第二，加强信息获知，通过驻外使领馆，提前了解伊朗等疫情严重国家留学生、务工人员的回国意愿，以便有针对性地提前做好工作预案。\n第三，依据《中华人民共和国国境检疫法》等法律法规，全面加强入境检验检疫工作。严格落实入境人员《健康申报卡》填报，实现全员、全项、电子化、可共享。\n第四，严格落实隔离观察措施。此前，我们对于过去14天内未在中华人民共和国境内停留，经北京口岸入境的人员，免除居家观察14天的要求。现在，根据境外疫情变化我们要对前期政策作出调整，凡是从韩国、意大利、伊朗、日本等疫情严重国家经北京口岸入境的，如果是中转去外地的，严格按当地规定做好防疫工作；如果目的地是北京的，不论是中国人，还是外国人，都要实行隔离观察。在北京有固定居所的，纳入社区防控体系，居家隔离观察14天；在京无固定居所的，安排在指定宾馆集中医学观察14天；对外交人员，体温检测合格的，按照有关外交人员管理办法执行。\n第五，对到达北京的航班加强始发地健康安全提示，提醒乘机人员、乘务人员，全程佩戴口罩，加大途中体温检测频次。如果在途中出现体温异常情况的，开启相对独立的空间，保证相对隔离。（人民日报记者魏薇）",
    "评论":[
        "建议全国推广",
        "建议全国推广",
        "必须隔离，不能功亏一篑！！！",
        "必须隔离，多隔离几天也行",
        "北上这样，还有其他大城市也都应该这样，严防！",
        "必须隔离，不能功亏一篑！",
        "支持",
        "支持隔离",
        "留学生们一定要保护好自己",
        "入境中国任何城市就都该隔离",
        "还有美国",
        "游行示威坏处多 害人害己又误国 微博上书反对票 效果一样能达到 微博境外势力多 平民百姓莫掺和 我将无我立誓言 不负人民克艰险 军民一家喜洋洋 中华民族共辉煌",
        "慢慢的你会发现从其他国家入境的也有感染的",
        "建议所有省的防境外输出 ，对待他们和对待我们湖北人一样，一视同仁，这样效果肯定明显🙊",
        "这个不扩散到全国吗？",
        "严控境外输入性新冠肺炎是当务之急，国内国外两手抓，两手都要硬",
        "现在不要忙着引入啊，本来好不容易控制住，别出现差池",
        "只要境外的都必须隔离，如果其他国家像中国这样做我不担心，但是他们没有。",
        "不仅重要疫情国家，所有境外人员都要隔离，这不是开玩笑的，国家已经付出巨大损失了，不管是谁这个时候千万千万不能松懈！",
        "必须隔离，支持",
        "不懂为什么湖北人还不能出去，别国疫区却可以进来？？！",
        "现在主要是防止境外输入，保护好来之不易的抗疫成果",
        "真的很可笑，刚打电话问南航，给她说明情况我是湖北籍但是半年没有去过湖北了，想从海口飞北京，然后对方让我报了身份证号，接着回复“您是被列入北京那边限制进入名单的，航空公司不能对您售票的。”，太可笑了，就因为是湖北籍的身份证，420开头，这就是你京发布会所说的会运用大数据做更精准的控制",
        "个人觉得无论那个国家的都应隔离",
        "直接隔离不行吗 又要浪？",
        "做得对，我们前几天除武汉外都降到3了……这又开始输入7",
        "外国外省都应该隔离，不是就这四个国家有啊。",
        "早就该这样了，之前国外回来到了某市口岸某市放任不管，直到走了几个省其他省才隔离",
        "应该禁止入境！",
        "建议全国推广",
        "这个新闻是，只是入境北京这个样子吗？",
        "建议全国推广",
        "不光这几个国家吧，现在全球都蔓延了，回国的就得隔离",
        "出现疫情的国家几十个了，强烈建议所有入境人员监督隔离14天！！！",
        "这些人国家有难时跑去国外躲，国家好了就又跑回来拖累国家。建议所有隔离费用由这些人自己出。",
        "隔离28天更安全",
        "现在武汉很多隔离一个多月才发现感染的，潜伏期根本不止14天，强烈要求延长隔离时间！！",
        "中国加油！",
        "入镜全国都要隔离",
        "只要是有爆发新冠状病毒的国家都应该隔离14天，只知道防自己人，去一趟外省要这个证那个证，还得隔离14天，公平点行吗？",
        "不应只限这几个国家，入境全部隔离才对，不然很容易功亏一篑的",
        "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
        "所有从境外来的人都需要隔离～～～而且要自费隔离～～不要花我们纳税人的钱～～",
        "不是，咱们为什么不禁止他们入境呢@人民日报",
        "居家隔离，那他的家人因他感染怎么办",
        "支持，中国加油，武汉加油",
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "应该直接在中国入境的城市隔离，不管是北京也好，其他城市也好。解除隔离之前，不能由入境的城市去其他城市。每个有疫区航班直飞的城市都应该设立集中隔离点@人民日报",
        "支持隔离",
        "抗击疫情宣传语：带病返乡，不孝儿郎。传染爹娘，丧尽天良。",
        "建议全国推广！",
        "请落实到全国各地必须这样子做、别白白牺牲我们在一线的医护人员所有的付出的努力💪！别白白牺牲我们全国人民的努力！请严格控制，必须谨慎！",
        "从国外任何地方入境中国，都应自觉隔离14天，对他人负责，更对自己负责#众志成城抗疫情#",
        "全国都要这样做哦",
        "前一阵一群人要出去，现在一群人要回来",
        "一定要隔离的",
        "必须隔离",
        "警惕外来输入..."
    ],
    "疫情相关度":37.63758144235407,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwTozqjso?mblogid=IwTozqjso&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":982,
    "评论数":4841,
    "点赞数":45308,
    "微博内容":"【#上海已追踪71名浙江输入病例密切接触者#】据@上海发布 ，今天（3月3日）上午，浙江省发布了新确诊7例境外输入型病例的信息。上海市疾控中心获悉后，主动与浙江省疾控中心等有关部门联系，并立即启动调查。截至目前，已追踪到在沪密切接触者71人，都已落实隔离措施，后续防控措施正在进一步落实中。\n\n经调查，浙江新增确诊病例中6人与昨天（3月2日）浙江发布的1例境外输入型病例同行入境，均来自意大利，经莫斯科转机后2月27日晚抵达浦东国际机场，入关时体温等未见异常。从机场直接包车返回浙江省丽水市青田县，没有在本市逗留。\n\n另有1例浙江新增确诊病例与昨天（3月2日）浙江发布的1例境外输入型病例都在意大利同一餐厅工作，经德国转机后2月29日抵达浦东国际机场，入关时体温等未见异常。从机场直接包车返回浙江省丽水市青田县，没有在本市逗留。",
    "评论":[
        "做好防护措施🙏",
        "要严防死守",
        "一定要注意啊！",
        "做好保护措施！",
        "做好保护措施！",
        "一定要做好防护啊",
        "好好防护，一切都会好起来的，加油💪",
        "做好防护措施找到密切接触者并隔离，一定不要让之前的努力白费！",
        "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
        "坚决反对#外国人永久居留管理条例# ！请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
        "每日一问，圣人们和黑巧克力联姻了没，圣人的子女在大学被留学生欺辱了没",
        "千万不要被一个辟谣给骗了 摆明了明修栈道 暗渡陈仓 种族和阶级两手都要抓两手都得硬",
        "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
        "说好的征求意见，转身大规模控评压热搜几个意思？",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”",
        "刚刚有一批浙江人怪外省人瞎操心的，能够让人操心的，不要觉得这是浙江的事，这是整个中国人的事！你看，71个密切接触者，也有其他城市的吧！这个时候欢迎回国医治，但不要鼓励，来来回回的，很多无辜的人🙏",
        "坚决反对#外国人永久居留管理条例# ！请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
        "中国历史上最伟大的人是谁，人民说是他，他说是人民。",
        "希望所有省防境外输出能像防我们湖北人一样 。这样效果肯定明显🙊",
        "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "71个人冤不冤？",
        "下了飞机第一时间跟机场联系不好吗？？？就地隔离也不至于连累这70多个人~~~一路体温正常回了家集体发病有这么巧吗？？？用的什么手段我就不说了~",
        "严防境外输入！，全国战疫的结果不能最后功亏一篑啊。",
        "呵呵，湖北隔离了一个月的健康人都出不去？人家轻轻松松入境，再导致N多密切接触者？搞不懂",
        "中国不是移民国家，拒绝接受外国人永久居留，谁提出谁就去开疆拓土安置外国人，至于引进人才我们可以制定人才引进条例，没必要让外国人永久居留。建议大家百度看看外国人永久居留证是谁提出了的，其心可诛。了解外国人永久居留会有什么危害，缅甸为什么不接纳罗兴亚人？德国和法国接纳难民落得什么下场",
        "带病回乡，下一句是什么",
        "外国人永久居留条例背后藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
        "过了几天才追踪隔离了这71个人，那这几天跟这71个人密切接触的呢？上海防控能不能好好做事？小区不让进出倒是会折腾上海人，入沪统一隔离不会吗？只会折腾无辜的人，真正入沪的人全不管！",
        "@人民日报 @上海发布 对于这些精致的利己主义者国家要严惩，国外治疗费要自己出，明明知道自己得了病，还匆匆忙忙的回国，就是为了免费治疗吗？一路上要感染多少人啊？这些人不应该给他们免费治疗，就应该让他们自己出钱治。垃圾！！！",
        "发布信息后，上海主动联系…哎，都隔了一天了，难道不应该浙江主动联系吗？",
        "中国不是移民国家，拒绝接受外国人永久居留，谁提出谁就去开疆拓土安置外国人，至于引进人才我们可以制定人才引进条例，没必要让外国人永久居留。建议大家百度看看外国人永久居留证是谁提出了的，其心可诛。了解外国人永久居留会有什么危害，缅甸为什么不接纳罗兴亚人？德国和法国接纳难民落得什么下场",
        "请央视和媒体赶紧报道#外国人永久居留管理条例# 让全国人民参与到投票中来。",
        "前线不防控好，事后搞追踪，然后隔离更多人，多少一线搞防疫的工作者都得活活累死的！",
        "真的很气愤 全国、上海两个多月的努力白费了 70多名密切接触者 路上那么多擦肩而过的人有没有被感染还不知道 都不属于这70多 为什么这时候还不禁止入境（包括侨胞）为什么落地不隔离 害了浙江害了上海 又要重演两个多月前的武汉延迟封城的悲剧吗？？？为什么决策迟缓？？？",
        "可以学一学其他国家吗，关闭入境？这些仅仅拿着国籍，在外定居的人，跟外国人有很大差别？精致的利己主义者，哪边好就往哪边钻。",
        "#外国人永久居留管理条例# 毛选第五卷什么时候能再出版呢？我想看看伟人时代人民是怎么武装自己的。",
        "别乱跑行吗？",
        "实在不明白，那些移民的，你移民不就是看中那个国家的资源，医疗，教育各方面吗？现在你移民的国家有难，你就往回跑，你知道现在对自己的祖国有多大伤害吗？如果你没有感染那还好，如果你感染了回到自己的故乡，整个城市会因为你而需要重新计算解除戒备的时间。要损失多少经济。真的是精致的利己主义者",
        "高发期你们Y的在国外躲着，国内刚稳定了，你们这些国外的就别添乱了",
        "中国人都不让入境俄罗斯了，凭什么俄罗斯的飞机还可以飞到我们这里来",
        "有人还说包机回来的，太双标了，想想前阵怎么对待武汉人的",
        "先是宁夏，再是浙江，上海海关这次形同虚设@上海发布 @人民日报 @央视新闻 @澎湃新闻 @凤凰网 @环球时报",
        "严防境外输入，不能让一个多月的努力白费了",
        "浦东机场日吞吐量真的很大，像这七个人所坐飞机上的其他人都需要追踪，虽然他们没有做公众交通回浙江，但是在机场也会接触到其他人的，求一定严格检查啊",
        "家国危难的时刻，不见外国人永久居住者的身影，平时我们见到的外国人也真不少了，可是前段时间内的武汉支援医疗队里，我们没有看见所谓的外国\"人才\"之影子呢？义工中也不见你们所需的外国\"劳动力\"。华夏民族的英雄们一个个都累倒了，请问支持永久居留者，你们是怎么看现状的这个人才的急需问题的？",
        "反对#外国人永久居留管理条例#",
        "反对外国人永居，不要让我们的家园成了某些人谋取利益的罪恶土壤",
        "啥时候是个尽头💔",
        "一个都不要漏掉，咱们付出的太多了，不能因为境外回流毁了之前的努力。",
        "为什么不第一时间隔离，为什么？还嫌我们祖国为这次疫情付出的不够多吗？是吗？",
        "无法理解什么叫浙江人的浙江事？这是全国人民的事 也不是地域黑 可是为什么要隐瞒病情 从坐飞机过安检 这么多无辜被隔离的人甚至有可能被感染 咱们国家对抗疫情牺牲了那么多英雄 付出了那么大的人力财力 眼看着疫情明朗 输入病例的数据提醒着我们 不能因为输入病例让一切努力付之东流",
        "都知道出门要吃退烧药，回国医疗全免费。",
        "我想知道治好是不是又立刻回意大利，不知道咋说感觉怪怪的",
        "这样下去没完没了了"
    ],
    "疫情相关度":21.017484989633825,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwRWJDyUA?mblogid=IwRWJDyUA&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":875,
    "评论数":10096,
    "点赞数":53283,
    "微博内容":"【#浙江公布7例输入性病例轨迹#：与浙江首例输入性病例同在意大利一餐厅工作，均为密切接触者】3月3日，浙江省公布新型冠状病毒肺炎疫情情况，新增境外（意大利）输入性确诊病例7例。该7例病例与首例境外输入病例王某某为密切接触者，在意大利贝加莫同一家餐厅工作，8人一直生活在意大利，无湖北武汉接触史。\n\n患者蒋某，男，34岁，户籍青田县瓯南街道；患者王某，男，29岁，户籍青田县瓯南街道；患者叶某某，男，36岁，户籍青田县瓯南街道；患者陈某某，男，23岁，户籍青田县油竹街道；患者叶某某，女，32岁，户籍青田县油竹街道；患者章某某，男，33岁，户籍青田县油竹街道。6人均在意大利贝加莫从事餐饮服务工作。\n\n2月26日，6人一同乘坐SU2415H航班从米兰到莫斯科。\n2月27日，从莫斯科乘坐SU206H航班到达上海浦东国际机场。\n2月28日，6人包车进入青田，当即落实隔离观察措施。\n3月2日，经检测，6人新冠肺炎核酸检测均呈阳性，现正在定点医院隔离治疗。\n\n患者叶某，男，34岁，户籍青田县三溪口街道，与首例病例为密切接触者，在意大利贝加莫同一家餐厅工作。\n\n2月28日，患者乘坐LH0273航班从意大利到德国。\n2月29日，从德国乘坐CA0936航班到达上海浦东机场。\n2月29日，患者包车进入青田，当即落实隔离观察措施。\n3月2日，新冠肺炎核酸检测呈阳性，现正在定点医院隔离治疗。青田县新增7例境外（意大利）输入病例",
    "评论":[
        "严防境外输入啊！！",
        "都是华侨 当初也都出了力",
        "有些真真是他妈🐶！人家武汉人当初那么难往外跑一圈人都在骂！现在外国华侨知道自己有病的情况下还他妈往自己国家跑千里送毒，不知道中间接触了多少人国家这一个多月花费了多少给国民治病现在什么时候，还尼玛一群疯狗同意他们这样自私的行为！不欢迎！在做贡献也不欢迎这样不负责任的行为！",
        "国家应该组织国外国人统一回国，这样的做法比较稳妥，不然他们自己回来，这一路太危险了，很有可能穿发给其他人。",
        "之前国内疫情严重时，海外华人华侨慷慨解囊，想方设法全球采购支援祖国，几乎把国外口罩买光了，现在海外游子有难，别国政府还不是特别重视，华侨感到害怕，想回国很正常，都是我们的血肉同胞，这个时候，提前做好防护措施的同时祖国就应该敞开胸怀接收他们，中国加油！",
        "一些人本来就一直在外国打工，甚至几年回一次过年，劝那些骂“国家有难时出国避难，现在回来逃难”的做个人",
        "男朋友坐的就是这两趟航班，飞机上的乘客很多，明知道自己感染想要治疗的心情能理解，但是可以去找在意的中国大使馆想办法回来或者安排治疗，而不是放任其他乘客的安全不顾坐上百号人的公共飞机，这么多人跟6个病原体同在密闭空间十几个小时，我现在真的是要急哭",
        "本青田人来了，我也有家人朋友在意大利的！这次疫情爆发，当地的华侨同乡会马上就组织大家捐钱捐物资，青田当地的医疗物资大部分都是国外华侨捐赠的，等国内调配根本等不住！很多人没办法想象青田华侨有多团结，国内有各种事故发生，他们同乡会都是第一时间捐款捐物资的！我们也应该给予接纳他们",
        "那么多同乘的飞机✈乘客咋办？",
        "长期在国外，现在才回来，真是万里投毒你第一。",
        "坚决反对#外国人永久居留管理条例#",
        "太可怕了 输入性病例！",
        "某些浙江人确实非常自私，还记得当时武汉人乘坐的飞机在萧山落地，天，被他们骂惨了，翻来覆去骂了好多天呐！当时还觉得他们实惨，现在看来，原来某些浙江人确实在区别对待国人，可能他们觉得他们浙江人有钱，做什么说什么都是天经地义。",
        "湖北的健康人被防死，境外的病例却在输入，你们口口声声喊着华侨出了多少力，殊不知带着病毒的一路行程，会影响多少人的健康生活，一路的接触者又会有多少遭殃。思维毫无理性的评论，真是说的得够简单。我湖北大地的几千万健康人的民生出行，又有多少在关注，对在外湖北人的误解和歧视的，又有多少人？",
        "一，别比较武汉空投浙江这事，要空投你家你也一样不愿意！空投这事任何人没资格指责别省！二：那些说“本地人不担心的”，还说华侨捐什么什么，先看清他们回来的路线，新闻没说包机，所以他们“在被隔离前”这一路是否有做好防护，别人担心他们“被隔离前”这一路接触的人不是很正常么",
        "这几个人是定点隔离了，问题关键在于同航班其他人呢？所以对于反向输入采取更严格措施是必须的，无关国籍，只关疫情！",
        "//@hilary大姑娘: 浦东机场入境。",
        "国内爆发的时候，各地看到湖北回来的都要举报，怎么从意大利回国的，大家就这么大度起来了？这不是国家撤侨，是自己回国的，回国两三天就确诊，想问是否回来途中就有症状了？回国前或途中有无症状，才是对他们评论是非的关键点。",
        "上面几个评论居然还有那么多人点赞，想回国治病有错吗？",
        "为啥要这么远回国治疗呢？这可害了四飞机的人，还包括四个中转机场，涉及意德俄中四国，这扩散开去，多少无辜人被拖累？ 别说什么做好防护，这在飞机上十几个小时，而口罩几个小时就失效，整个机舱就一病毒培育皿，想想也可怕。",
        "有些人新闻都不看的么，一直刷华侨出钱出力出物质什么什么，不是每个回来的都是华侨，他们是坐飞机回国，不是包飞机！别人担心一路上他们接触的人不是很正常么，只希望他们一路上都有做好防护！",
        "希望严控输入性病例，不然咱们的努力都白干了，加油加油！",
        "我们在家隔离一个月了，出去还要再隔离，他们意大利那边又没有隔离，就随便进来了，这样也太草率了",
        "回来治病也没意见，也可以理解。很多评论说他们一回来就隔离，可是同飞机的呢，他们都要承担风险啊，一路上碰了多少人啊，就是戴口罩，那吃饭呢，上厕所呢，都是风险啊。只有统一包机回来的统一隔离才比较安全些。",
        "说没意见的浙江人，请一样对待在湖北回去的浙江人，外国回的很香吗？舔狗",
        "同飞机的人做错了什么？？？他们当时好像是隐瞒组团回来的，同飞机的都不知道有患者。我朋友同飞机的也是才知道，现在被隔离去了",
        "也比较担心上海机场",
        "武汉的黄某某跑去北京治病，你们一顿喷，这意大利的患者回国，你们却一直洗，双标吗？哦，原来是包的2架飞机回来的，然后包车直接到浦东机场停机坪接的人，而且机组也直接隔离的，那没事了，我为这么好的隔离措施点赞！可能吗？",
        "建议联系驻外大使馆将想要回国的人做一个相关统计，然后全部包机接回国，下飞机后严格实行隔离措施，这样即能保障在外华人华侨的健康，因为毕竟好多国家医疗条件堪忧还排外，又可以防止自行入境造成疫情扩散。",
        "请问这件事，同机人有知情权吗",
        "我是SU206航班上的乘客，这7名意大利华侨并没有告知其余乘客自己得病，并吃药谎报入境！这些人在治疗结束后会被拘留吗？这是极为不负责任的行为！我们每个飞机上的人因为这几个人安全健康存在危险，近乎奔溃！网友不了解实情洗地也就算了，希望人民日报能够彻查！这其中一路到底感染多少人！",
        "有人为了自己的一己私欲提出#外国人永久居留管理条例# 这个条例，丝毫不顾及中国是否真的需要这个条例，丝毫不顾及民众是否真的赞同这个条例。",
        "都是华侨啊…",
        "那架航班上的旅客危险了。上海也要核查那架莫斯科到上海的航班上的旅客的情况了。",
        "不管是华侨还是外国人，都不应该放进来，中国刚刚才控制住，你这样做对国内的同胞不公平。",
        "回来没毛病 必须保证国人生命安全！！！ 但是就是好奇想问一下 为什么他们尊称华侨 湖北的飞机被“尊称”空投",
        "不如统一包机组团回国吧，飞机上都带好口罩，这样各班飞机上隔离的人还少点",
        "明明知道自己是密切接触者 或许也有症状了 还这么大老远坐飞机回来 有没有为路上同行的其他人考虑还有一堆同乡的为这些人解释 呵呵",
        "对啊，别的国家对外来人口都管的很严就我们国家来者不拒",
        "上海群众真的好害怕，最近输入案例不是落浦东就是落虹桥还有到上海火车站逛一圈的",
        "为祖国做奉献的华侨我们欢迎回家，单纯的回国享受免费治疗的还是请回吧",
        "我们不说什么，只希望浙江同胞不要用“外地人”“外人”“外省人”“自救”把其他省份的人推开，大家点进这个热搜是怀抱着担心浙江的心情来的，有些不了解情况言语欠妥，但直接用不让外地人多管闲事这种说法真的很伤兄弟省份同胞的心，大多数人没参与过当初“滚出中国”，也请不要把我们当作加害者排斥",
        "可怜的浦东机场",
        "@赵天天：请中央重点关注从国外入境中国几大城市：浙江！丹东！成都！青岛！威海！烟台！沈阳！大连！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国要挺住！",
        "有什么可吵的 你张口闭口浙江 你又增长了还光荣了？ 换成别的省也一样要说的 不要觉得是针对你 要回来可以 支持中国人应该帮中国人 但是一定要自觉做好隔离诊断 不要再一次大规模爆发 否则之前举国的努力都白费了 别人不能说吗",
        "回来是没错 但是同一飞机的人又有何错",
        "这个时候回来干嘛？",
        "！！！境外输入让人头大",
        "我浙江杭州，真的不理解其他一些浙江人的想法，你怎么确定华侨都做贡献了？你敢保证名单上的人都捐口罩？而且还一个个瞎洗白名单上的人，无论他们有没有做贡献，他们不是包机回来而且还是偷偷摸摸的回来并且毁害了同飞机的其他的人的行为就是错误的！害得同飞机的人都得隔离，害浙江一个月的努力白费。",
        "浙江人民在家窝的几十天算功亏一篑了",
        "保护好自己！！！",
        "吐了，跟华侨什么无关，那几个青田人瞒报了！！！他们坐的普通飞机回来的！！！我同学就在同一家飞机上，毫不知情！回家了几天后才知道有患者跟她们同飞机还邻座！！！这些碰到这群华侨的人多无辜！一下子又不知道传染了多少！根本就是隐瞒了，事后才说的",
        "这种不该是国家包机把愿意回国的中国人接回来统一隔离吗，不愿意回的，后期也应该不允许私自回国了，要这样一个一个回国，一路散播病毒，永远都没完没了啦！",
        "卧槽。进来的每一个都是新冠，我的天啊，意大利究竟有多少没被检测",
        "之前国内疫情严重时，海外华人华侨慷慨解囊，想方设法全球采购支援祖国，几乎把国外口罩买光了，现在海外游子有难，别国政府还不是特别重视，华侨感到害怕，想回国很正常，都是我们的血肉同胞，这个时候，提前做好防护措施的同时祖国就应该敞开胸怀接收他们，浙江做的很棒，浙江加油！中国加油！",
        "又要有多少人被隔离",
        "意大利华侨，要是能给安排包机回来，然后统一安排检测和隔离就好了，这在上海机场造成的国内二次传染不知道最后会怎样呢",
        "不管你是谁，不管你是做过什么？只要入境就该被隔离14天！！！因为整个国家的人，都努力一个月了。特殊时期，你的隔离费用自理，你想进来就该被隔离！！！这是义务更是责任！",
        "透过现象看本质，外国人永久居留管理条例 ，表面制造民族矛盾；实质一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。"
    ],
    "疫情相关度":35.267715362382475,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwRna8d05?mblogid=IwRna8d05&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":5281,
    "评论数":35070,
    "点赞数":158492,
    "微博内容":"【#浙江新增7例均为意大利输入病例#，均为丽水报告】2020年3月2日0-24时，浙江省新增新型冠状病毒肺炎确诊病例7例（均为丽水市青田县报告的意大利输入病例），新增出院病例36例。其中：\n新增出院病例中，杭州市5例、宁波市2例、温州市9例、湖州市1例、绍兴市1例、金华市2例、舟山市2例、台州市4例、省十里丰监狱10例。\n截至3月2日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1213例（其中境外输入病例8例），现有重症病例8例（其中危重4例），累计死亡1例，累计出院1086例。其中：\n确诊病例中，杭州市169例、宁波市157例、温州市504例、湖州市10例、嘉兴市45例、绍兴市42例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市25例（其中境外输入病例8例）、省十里丰监狱36例；重症病例中，宁波市1例、温州市5例、嘉兴市1例、省十里丰监狱1例；死亡病例中，温州市1例；出院病例中，杭州市170例（其中划归外省病例12例）、宁波市151例、温州市456例、湖州市10例、嘉兴市41例、绍兴市38例、金华市54例、衢州市12例、舟山市10例、台州市112例、丽水市17例、省十里丰监狱15例。\n全省共追踪到密切接触者41130人，当日解除医学观察118人，尚有580人正在接受医学观察。",
    "评论":[
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "卧槽！！！现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
        "浙江欢迎海外浙江人回来！做好隔离！",
        "浙江丽水青田是侨乡，在意大利的侨民多达10万人，意大利现在不安全，回来的同胞们第一时间隔离第一时间治疗，青田的防境外输入工作还是做得很到位的。。。",
        "反对#外国人永久居留管理条例#",
        "这些在外的几十万青田华侨，在疫情爆发的时候捐了几千万，到处去买口罩寄回国。。现在意大利疫情爆发了，在国外收到那么大的歧视，医疗条件也得不到保证，回国治疗怎么了。大家都是中国人，请善良一点👍",
        "国外也是侨胞，都是我们中国人，做好隔离防范措施。",
        "我就是青田人，青田是华侨之乡，非常多人在国外做生意。这次疫情，华侨为我们捐赠了很多物资，非常感谢他们。他们回青前就联系过街道，回青后立即集中隔离了，没有到处乱跑。希望有些人不了解情况就不要乱说。",
        "限制入境！不能让这段时间以来中国的努力因为境外输入付诸东流！最近几天国内已经增加了好多例境外输入性确诊病例了，为什么还不采取强制措施呢？武汉爆发时可是大多数的国家都关闭航班提防我们呢！建议所有境外回国的中国人强制隔离十四天，外国人直接遣返算了，不然再这么增下去要没完没了了 ！",
        "战疫无国界，隔离病毒不隔离爱，国内疫情严重的时候海外华人华侨第一时间行动起来，捐款捐物，尤其是捐赠国内紧缺的口罩等医用物资，还有霸气的华侨赵普洲在买下海外口罩厂海外回来的华人华侨，都是要集中隔离观察的，大家就放心吧",
        "请理性看待，国家有难，侨胞们都是心寄祖国，倾尽所有捐赠物资，现在他们需要帮助，祖国妈妈就是他们的坚实后盾，回国做好防护隔离是关键。加油浙江[加油]",
        "青田华侨当初当初没日没夜找物资找口罩，自己找飞机运回国，现在意大利形势严峻回国避难都要被这么多人骂我们青田zf都在机场车站全程值班，华侨一下飞机就去隔离的",
        "我们的医务人员正在累死的边缘，请境外回来的一律隔离",
        "为什么现在还要放外国人输入进来",
        "都是同胞干嘛这样，国家有难，往国家寄口罩的是同胞，生病了回家的也是同胞，",
        "即使是韭菜，即使只有少数人发声，我还是要反对外国人永久居住条例",
        "都是同胞，做好防护，主动申报，浙江加油💪",
        "丽水甚至浙江，必须做好全面准备，目测将会有一大波华侨回国潮，机场第一道关口必须严格把牢，强烈建议在各大机场附近，就近设置隔离区，就地隔离、就地治疗。全国一盘棋，全国联网，回国人员大数据与地方政府共享，实时动态掌握回国人员情况，第一时间、第一落点进行管控。",
        "青田对入境华侨的隔离措施做的很好，都是机场直接包车接回来隔离的，所以才能发现那么多病例，加油，丽水，很快又能清零的！",
        "心疼我大浙江！明明丽水市作为全省第一个清零的地级市……",
        "理性看待，都是我们的同胞，之前祖国有难，他们在外面购买物资捐赠回国，现在他们只是回到自己母亲的怀抱，做好隔离管控就好了",
        "我是浙江丽水青田人，意大利青田华侨十多万，国内疫情爆发时期，青田很多防疫物资都是华侨在世界各地捐赠的，现在意大利疫情爆发，华侨们在意大利不受待见，我们当然要欢迎他们回来。我们这边已经在浦东 萧山 温州机场设立工作小组，华侨回来直接接回青田酒店隔离。所以请评论区善良",
        "我只知道在浙江有难时他们捐口罩捐钱捐物资，他们虽然在国外，但他们也是我们的亲人，这是政府包机回来的，我相信会做到隔离防控，欢迎同胞回家",
        "在海外的华侨华人留学生一个月前买尽物资支援国内，一个月后国外大面积爆发，回国避难是人之常情，请国家给予集中的隔离观察，对大家都负责，一起努力共同渡过难关！加油💪",
        "温州严重是因为武汉疫情返乡，青田再次紧张是因为意呆利疫情返乡，老百姓奋斗在外，赚了钱回来建设家乡，生病了回家治病，旁人也无话可说。只要不到处乱跑就行了，最好是包机包车全程隔离。",
        "坚决反对#外国人永久居留管理条例# ，赶紧投票",
        "求求大家了解一下事情的经过再骂我们吧真的很寒心的，我不想当键盘侠只想跟大家讲讲道理，太难过了",
        "这是一场民族兴亡的生死战，这是一场救护生命抗击病毒漫延的阻击战！这是一次体现我们民族尊严为世界担当的保卫战！这更是一场声势浩大，全民参战，检验我们民族凝聚力的人民战争。面对来势汹汹的疫情，祖国人民在中国政府的强有力的领导下，正在万众一心沉着应对，谱写着一曲气壮山河的民族颂歌。",
        "他们回来的时候就是基本知道了自己是肺炎了，在国外得不到医治，联系国内有什么不对吗？捐口罩的时候说华侨心系祖国，现在他们生病了，却不让他们回来…我就是丽水人，只要他们防护得当，丽水人民希望他们回家治疗",
        "一群在网上冲浪听风就是雨的无脑网民能不能停一下了人家隐瞒病情回国 一飞机人都要隔离遭殃 别他妈代表我们浙江人 浙江没有这种听风就是雨的圣母",
        "武汉人回乡是带病回乡不肖子孙，华侨回家就是祖国欢迎你，不回家回哪牛",
        "家乡人民始终与海外侨胞心连心",
        "青田人都知道，他们是因为在意大利根本得不到医疗救助才跑回来。外国人根本没把肺炎当回事还因为停课上街狂欢反而是戴着口罩的同胞们被视为异类，走在街上遭受毒打。这个时候我们却在商量要让他们来永久居留，让国民消化危险！！现在是我们的人民生病了千里迢迢回来看病，为什么不能多一些宽容和体谅。",
        "已经开始了，北京是伊朗输入，深圳是英国输入，浙江是意大利输入，要疯了，这口罩是摘不下不去",
        "我的妈呀",
        "欢迎回家！但记得主动隔离、主动防护、主动报告哦",
        "评论有问浙江在干嘛丽水咋干嘛…确实啊，丽水不让他们回来他们肯定不能回来，可是他们也是我们的同胞啊，在疫情初期的时候，青田华侨捐钱捐物，现在他们生病了，一路都是防护得当的，我们丽水人民希望他们回家治疗",
        "浙江有难时，其他省从来都没有捐款捐物，甚至让浙江滚出中国！全都是这些海外浙商华人华侨加上省内自救。海外浙江人就是浙江的一部分。每一次灾难我们都紧紧在一起，反而是国内，每次都是浙江这么有钱不用帮助。这次疫情也是，海外浙江人帮了浙江很多。现在一群看客外人，让我们把家人挡在国门外，呵呵",
        "怕也是真怕，突然这么多输入性的，但是细想也很坦然，家人总希望他们回来治疗的，纵观时间，也没有什么地方治疗条件比中国更好了",
        "防范海外疫情输入风险作为当前最重要的一项任务来抓，第一时间隔离该隔离的人，治疗该治疗的人！",
        "意大利真的在疯狂输出了 注意保护 境外输入严防啊",
        "一定要注意反输入🙏🏻",
        "不是不让回，回来也必须按照国内要求集中隔离14天，这个确实要让他们明白，青田政府做的还是不错的",
        "国内形式紧张的时候，侨胞们热心的收集捐赠救护资源。这个时候了，我们也要让他们感受到祖国的温暖，给他们安全感。继续加油[加油][加油]",
        "当初浙江重灾区自救时，海外的同胞发挥极大的作用，他们把当地口罩都买空了，浙商真的太团结了！捐钱捐物，如今他们要回来真的不能喷，但一定防护措施做好，避免感染传播啊！其实居家隔离真的是最好的办法，一路的密封回国才是最大的安全隐患啊",
        "那些骂浙江骂丽水青田的都是敦煌来的么 壁画那么多",
        "确实意大利好多华侨都开始有要回国的打算 （回了也有好多人了）看意大利这种情况 真的不想在这里等死",
        "境外输入是当前防控重点，相信大浙江一定会有对策的，加油啊[加油]",
        "确实我们虽然疫情严重，但是按理来说，也是应该把海外严重地区的侨胞往回撤的，只不过得该隔离隔离，我们怎么做他们就怎么做，甚至应该比对我们更严格。",
        "就是有病回家治，这没毛病",
        "这些人没办法的，都是本地人回家",
        "疫情就是命令，侨乡人民严防死守，防控结合，打好攻坚战",
        "防湖北人像防贼一样，现在知道该怎么办了吗？",
        "这种情况还不如专机把意大利愿意回来的华侨接回来！",
        "之前很多口罩都是从外国寄过来的，现在回来了也很多都在酒店隔离，不了解情况别乱说话。",
        "双标拿到就用?别人青田华侨一直在国外，给浙江送了几百万口罩，是你们这些乱跑添乱的武汉人能比的? 您武汉人脸真大呢。",
        "作为丽水人重来没有嫌弃他们，在丽水发展最困难的时候都是他们在帮忙。每次浙江遇灾祸也是他们捐款捐物，这次的新冠，浙江医疗物资紧缺，也是华商在外面买空东西邮回来，还有把口罩厂买下来，这个时候国外很多店都关门，他们也是外面开店过生活，而且国外看病真的很贵，这个时候还让他们外面是等死吗",
        "严防输入！",
        "为什么浙江人不反对浙江华侨回国？因为前期浙江疫情严重、物资严缺的时候，浙江政府直接向浙商以及海外浙江华侨求助，全球各地的浙江商会在海外狂扫物资发回浙江，给浙江防疫做出了很大贡献，意大利的浙江华侨商会给温州捐赠1万只口罩、300套防护服、240副护目镜，给青田捐赠1万只口罩，建议你了解清楚"
    ],
    "疫情相关度":29.6574002034712,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwRhmvLRf?mblogid=IwRhmvLRf&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":2014,
    "评论数":11167,
    "点赞数":334910,
    "微博内容":"【#伊朗派30万个医疗小组排查疫情#，#伊朗将中国诊疗方案译成波斯语#向公众公布】为尽快遏制新冠肺炎疫情蔓延，伊朗日前采取了一系列措施。据当地媒体报道，伊朗卫生部长纳马基称，从3月2日起伊朗在全国各地派出30万个医疗小组上门逐户排查疫情。纳马基表示，这些小组将主动前往人们家中，而不是等待患者来就诊，平均每个小组大约会入到访270名伊朗人，所有医疗小组均配备有必要的诊断装备，诊断出的病例将被送到医疗机构接受治疗。纳马基说，如果能在早期就诊断出感染新冠肺炎，患者将得到更快更好的治疗，死亡率也将因此降低。\n\n另据伊朗驻华使馆消息，相关的措施还包括：将中国诊疗方案翻译成波斯语向公众发布、全国所有学校停学、取消包括婚礼和葬礼在内的一切集会、在公共场所实施体温监测等。伊朗驻华使馆在其微博上表示，“我们相信，只要众志成城、团结一心，就一定能战胜疫情。就像任何困难都打不倒中华民族一样，也不会有任何困难能打倒伊朗人民。”（人民日报记者周輖）",
    "评论":[
        "请取消留学生超国民待遇，必须一视同仁，全面废除留学生豪华公寓",
        "坚决反对外国人永久居住条例 一天不发声就每天刷一遍 我不相信我的同胞只有七秒的记忆",
        "伊朗加油",
        "中国不是移民国家！中华民族伟大复兴必须由中国人完成，中国始终只有56个民族！反对《外国人永久居留条例》，中国14亿人，依然是世界上人口最多的国家，中国人均的社会福利待遇还没有完全解决，多少人买不起房？没有学位？欧洲等移民造成的后果为什么不吸取经验？不要说为了经济发展和世界格局！",
        "游戏示威坏处多 害人害己又误国 微博上书反对票 效果一样能达到 微博境外势力多 平民百姓莫掺和 我将无我立誓言 不负人民克艰险 军民一家喜洋洋 中华民族共辉煌",
        "坚决反对#外国人永久居留管理条例#",
        "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例#",
        "，，对比下别的国家，我们中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像我们这样不惜重金免费救治人民。我们看到无助的感染者，我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "愿伊朗平安🙏🏻",
        "位卑未敢忘忧国，坚决反对#外国人永久居留管理条例#！！！",
        "坚决反对！！！#外国人永久居留管理条例# 这个热度快过去了！大家很快也就忘了这个事！！！没办法很无奈！只能继续发呼吁大家不要忘了#外国人永久居留管理条例# 投票截止到3.27，大家一定要坚持！！！！为了我们的祖国！为了我们的安全！！！坚决反对！！！！！#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "老实说我觉得微博上书是真的没用，真的想做实事的，至少应该复制网站链接，教授想参与提意见的人如何去操作，去写自己的意见，而不是空喊口号。官网渠道一直是通的，别说得有人堵上了一样。这么多天了一堆人喊了多少口号，有哪个是真的让人去写意见的？所以“做实事”与“挑事”，我对他们更倾向于后者",
        "伊朗加油",
        "我是中国人，我反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！！！",
        "坚决反对#外国人永久居留管理条例#",
        "命运共同体，全世界加油",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "不错不错！都是中国的经验!加油！",
        "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
        "#外国人永久居留管理条例#",
        "伊朗采用的就是我国的方法了，希望疫情也能尽快控制下来",
        "中国来辅导，伊朗学的好！[加油]",
        "伊朗看来是第二个能控制好的国家",
        "#外国人永久居留管理条例# 坚决反对，中华民族几千年不是这是黑狗应该来当的，凭什么优待他们？这么低的门槛，还鼓励黑狗跟中国女大学生结婚，什么东西。那些官员你们祖宗去哪里了？中国人在自己国家不当二等公民，中国女人由中国男人守护，谁敢犯罪，我打死他，妈的。",
        "坚决反对#外国人永久居留管理条例#",
        "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
        "坚决反对！！！#外国人永久居留管理条例# 这个热度快过去了！大家很快也就忘了这个事！！！没办法很无奈！只能继续发呼吁大家不要忘了#外国人永久居留管理条例# 投票截止到3.27，大家一定要坚持！！！！为了我们的祖国！为了我们的安全！！！坚决反对！！！#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "我就是不服外国人在华特权，凭什么我们中国人祖祖辈辈牺牲流血，好处全让他们得了，他们有居住特权，择偶特权，教育特权，还不用承担义务，咱们中国又不是殖民地。",
        "借鉴中国，伊朗加油！",
        "坚决反对#外国人永久居留管理条例# ！！！注意反向输入病例！！！",
        "我觉得伊朗还有救，咱们这边要是控制住了可以过去帮帮忙。",
        "伊朗好样的 第一个站出支持中国 第一个接受中国方案 共克时艰一定行[加油]",
        "抄到了正确答案，自然不会挂科。",
        "伊朗按中国方案是对的，对百姓也是负责的表现，愿伊朗早日战胜疫情",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# 不发声就每天刷！",
        "我们期待看到的，不是各种外国政府说我们可以，而且像伊朗一样切切实实做些能应对病毒扩散和治疗的有效措施！病毒面前盲目自信是没用的，中国是过来人！",
        "坚决反对此法案 卖国求荣 枉为华夏儿女 #外国人永久居留管理条例# @人民日报",
        "作业抄对了，立马就会有好转",
        "冲冲冲，赶紧抄中国作业[加油]",
        "愿疫情早日结束，",
        "趁着大家的注意力在疫情上，加上微博的降热度不让更多人知道外国人居留条例这个事情，如果这个条例被实施就是对国人的背叛，我从来没有听说14亿的国家需要引入其他国家的人来缓解劳动力不足，也没听说自己国家的复兴需要依靠其他国家的人完成，并非种族歧视，我只是认为欢迎来中国做客但记住你不是主人",
        "#外国人永久居留管理条例#门槛低（17条）， 鱼目混珠（19条）， 特殊待遇（36条） 可以拖亲带友（18条）， 国内资产转移（39条） 第41条无工作可以享受社保， 别以为辟谣就感激涕零了 。现在流行造谣式辟谣，老套路了。大家别被忽悠了",
        "坚决反对#外国人永久居留管理条例#",
        "\"我是不是可以找个很帅外国人嫁了生个洋娃娃？\" \"炎黄子孙是黄皮肤，不能是白的也不能是黑的\"",
        "坚决反对#外国人永久居留管理条例#",
        "加油伊朗！早日战胜疫情！[加油]",
        "我可以在这里反对#外国人永久居留管理条例# 吗？",
        "伊朗加油！",
        "小嘴摸蜜了祝愿伊朗人民早日战胜新冠",
        "坚决反对#外国人永久居留管理条例#",
        "中国应该培养伊朗，巴基斯坦，委内瑞拉等仇美国家，来对抗美国鬼子"
    ],
    "疫情相关度":24.22264662352759,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwR4E7y0d?mblogid=IwR4E7y0d&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":1147,
    "评论数":7147,
    "点赞数":79731,
    "微博内容":"【#辽宁新增3例确诊均为丹东病例#，累计125例】2020年3月2日0时至24时，辽宁省新增3例新型冠状病毒肺炎确诊病例，均为丹东市病例，其中普通型病例2例、轻型病例1例。全省累计报告新型冠状病毒肺炎确诊病例125例，治愈出院103例，死亡1例。\n\n现有21名确诊患者在院治疗，其中有16名在沈阳、大连、锦州三个省集中救治中心治疗（沈阳中心7人、大连中心5人、锦州中心4人），其余5名分别在丹东市、朝阳市、葫芦岛市定点医疗机构隔离治疗（丹东市3人、朝阳市1人、葫芦岛市1人）。21名在治患者中，危重型病例1例，无重型病例。\n\n全省125例确诊病例中，沈阳市28例、大连市19例、鞍山市4例、本溪市3例、丹东市11例、锦州市12例、营口市1例、阜新市8例、辽阳市3例、铁岭市7例、朝阳市6例、盘锦市11例、葫芦岛市12例。目前累计追踪到密切接触者2774人，已解除医学观察2718人，现有56人正在接受医学观察。（人民日报记者刘佳华）",
    "评论":[
        "请求全面取消留学生超国民待遇，必须一视同仁，补贴必须跟国内大学生一样，宿舍必须抽签决定，全面废除留学生豪华公寓",
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "至少丹东政府没有瞒报，不像有些地方明明发烧了检测阳性了还说无症状",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "我是丹东人我说一下，大家这个时候真的不能松懈，本来丹东已经好久没有增长了，但是在全市复工的时候，出现了一例连续八天发热的重症患者，加上这两天人们的警惕性松懈，所以这两天增长也变多了，才一例重症，就使整个市重新戒备，可想有多可怕，大家都注意安全别再抱有侥幸心理",
        "严防境外输入！！",
        "作为丹东土著发言，这3个都是本地人，不是外境来的，基本都是20天以上的潜伏期，目前尚未找到传染原因。",
        "丹东是与朝鲜挨着的，要重视啊",
        "现在疫情得到一定控制，我们一起再加油，输入病例可控性还是比较强的，相信团结一致，一定能度过难关…………… 坚决反对#外国人永久居留管理条例#",
        "因为这个条例，这有太多人就用ps什么的来宣扬种族歧视，就是在激化矛盾。条例有不合适的方面没错，可是都被带到种族歧视上了，这肯定是有问题的，很多人被牵着鼻子走，我认为这跟香港问题是存在某种联系的",
        "我这里江西的南昌，现在有新增的都不报了不知道为什么？红谷滩新区确诊一例，丰城市一例，抚州一例，我们这边的人说没有报",
        "我坚决反对#外国人永久居留管理条例# ！！！！！！",
        "坐标辽阳，表示从韩国回来的，下飞机就有政府防疫部门接管，统一安排酒店免费住宿隔离14天。",
        "希望我们丹东的事例可以给全国人民敲一个警钟，疫情真的没有过去，大家一定不要放松警惕，万事小心",
        "强烈反对《外国人永久居留管理条例（征求意见稿）》在这投票：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
        "坚决反对#外国人永久居留管理条例# ❤️大中华 ❤️地球村 ❌某 条例",
        "除了丹东，沈阳大连也要重视，别瞒报漏报，严防死守，不怕有，就怕不重视",
        "【44名痊愈者26人复阳，#专家建议出院标准要严#，上海要查肛拭子】最近，成都、武汉与广东等多地出现了出院患者复检呈阳性的情况，其中广东14%的出院患者都存在复检阳性现象。武汉大学人民医院呼吸与危重症医学科副主任医师、副教授张旃日前表示：“我们的出院标准太宽了！”",
        "说别的都没用，当务之急就是彻查这四例（加上之前灌水那例）的传染源！！！必须搞清楚是怎么被传染的！！！是不是传染源还没有出现症状，一直潜伏在我们周围，这个是最可怕的！查清传染源！查清传染源！查清传染源！希望辽宁老乡顶我上去，那些调侃的评论靠一靠边先！！！",
        "挺住啊我大丹东！！！路上口罩戴一戴，人与人再远一些，心与心再近一点！！都会好起来的！",
        "辽宁派到湖北的医护人员达到一千三百人之多，我们自己的医疗资源已经非常紧张了，所以大家一定要保护好自己啊！不要聚集",
        "不支持外国人永久居住条例，投票有暗箱操作",
        "作为丹东人，真的不想以这种方式上热搜。客观来说，确实有松懈，马路上不戴口罩的，吐痰的，小区也不封闭了，流动商贩也活跃起来了，这跟政府松懈的态度有很大的关系，意识到严重才严管。希望政府能重新重视起来，边境城市，真的要替国家把好关，加油💪丹东，加油武汉，加油中国🇨🇳",
        "听说并不是境外输入",
        "丹东是中国最大最美的边境城市，介绍完毕",
        "丹东加油",
        "艹，特么之前干嘛去了，一直强调内防输出外防输入。",
        "我大辽宁反复进群，反复被踢",
        "丹东市，地处辽宁省东南部，与北朝鲜隔江相望，丹东是中国海岸线的北端起点，是中国对朝贸易最大的口岸城市、国家特许经营赴朝旅游城市。是亚洲唯一一个同时拥有边境口岸、机场、高铁、河港、海港、高速公路的城市。草莓，蓝莓的盛产地，也是黄景瑜、刘宇宁的家乡，丹东加油！中国加油！",
        "丹东太没有安全感了，现在大家都正常上班，商场饭店也都开了",
        "为什么你不解决根本的问题让更多人不要移民? 为什么你不放开3胎4胎放开生育政策 ? 为什么你不改变根本问题让更多人生的起养的起孩子? 根本问题不改变，随着劳动力持续不足 今天你劳动力不够就通过外国人永久居留条例 明天劳动力还不够你就要放开移民政策彻底卖国吗？ #外国人永久居留管理条例#",
        "你好 我是大连的，我想反应个情况，大连日韩国回国的，隔离条件太差了，在夏家河一个养老院，条件是站前50-60宾馆条件，然后要收费280、吃饭另算，全部人都崩溃了，这是发国难财吗？照片视频都有，了解到外籍来的在四星酒店免费隔离，这太双标了吧？",
        "强烈反对《外国人永久居留管理条例（征求意见稿）》在这投票：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
        "丹东？",
        "注意反向输入病例！！！坚决反对#外国人永久居留管理条例# ！！！！",
        "湖北加油，中国加油，希望全都是0",
        "作为丹东人，我来说一下，这三位并没有武汉来往居住史，调查到现在也没有接触过武汉回来的人，也没有接触韩国入境人员，（说白了感染源因目前尚未得知）而且潜伏期全都在20天以上，从昨天开始丹东再一次进入全封闭状态。所以提醒广大网友，一定要在家呆住，不难乱跑，复工的建议带一次性手套。",
        "我只想说，能报出来 敢爆出来才是正道！反而那些假的零增长 捂着的才是真正的可怕至极！就像张主任的话",
        "辽宁挺住[加油]丹东已经发布新的防控措施了，希望尽快控制住",
        "加油💪",
        "我他妈心态爆炸了💥",
        "没想到我们丹东上热门是因为这个",
        "我们丹东人都疯了，前些天烤肉也吃上了，澡也洗上了，早市也支棱上了，学生眼瞅着就要开学了……这一下可好，都没电了，问题是还有的解释不清搁哪传染上的，再不就超长待机，人心惶惶的。",
        "我辽又得重头开始了",
        "不瞒报，支持辽宁丹东",
        "丹东加油辽宁加油",
        "#外国人永久居留管理条例# 坚决反对",
        "严防境外输入！！严防死守控制疫情，我们一起加油💪！",
        "不是境外,是从昆明,湖北等地年前回来的",
        "复制不要跑偏！阶级矛盾远大于种族问题！贪官后代已是外籍，来中国享受永久居留超国民待遇，再把国内资产转到国外逍遥，学洋人搞慈善洗钱。苏联解体原因就是类似走姿牌完胜。舆论若只关注种族问题，Zzp完全可以提高门槛以安抚民意以通过条例。要全部反对，提意见即变相支持！#外国人永久居留管理条例#",
        "挺住啊我的大丹东🙏🙏丹东人民保护好自己，不要出门了",
        "我妈在丹东医院陪我姥爷住院，那几个昨天就确诊了，医院把大门堵了，病房都锁死了",
        "辽宁退出群聊，明天见",
        "对于日韩等新发疫情国家入境人员的检测隔离绝对应该提到最高优先级了，特别是韩国这种既是中国的准邻国，又和中国有各种各样千丝万缕超多联系渠道的国家～",
        "以为我大辽可以完美交卷了，没想到卷纸后面两道附加题…好急",
        "怎么感染的 什么时候感染的 患者具体行程 望尽快公布",
        "当年解放军死那么多人解放我中华，血白流了……凭什么你#杨宜勇 罗天昊#一句话就引进垃圾！尼玛中国是垃圾场吗？自己资源本来就不够，孩子们长大了还得和他们抢吃喝！发展中国家怎么可能这么引进垃圾！强烈要求先把专家的妈，媳妇，闺女引进非洲！！ 坚决反对外国人永久居留条例！",
        "民众举报韩国回来的外来人员随处闲逛，某区工作人员一级推一级的踢皮球不重视不管理…心冰凉",
        "防止反弹，加油湖北， 加油(ง •̀_•́)ง中国🇨🇳，必须严格控制，防止输入性病历发生"
    ],
    "疫情相关度":27.87008830444375,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwR24hnHg?mblogid=IwR24hnHg&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":317,
    "评论数":756,
    "点赞数":4163,
    "微博内容":"【#湖北新增114例新冠肺炎#，#湖北累计报告新冠肺炎67217例#】2020年3月2日0—24时，湖北省新增新冠肺炎确诊病例114例，其中：武汉市111例、黄冈市2例、荆门市1例，其他14个市州均为0例。\n\n全省新增病亡31例，其中：武汉市24例、黄冈市3例、随州市2例、宜昌市1例、仙桃市1例，其他12个市州均为0例。\n\n全省新增出院2410例，其中：武汉市1846例、孝感市163例、黄冈市83例、宜昌市48例、荆州市48例、十堰市32例、襄阳市28例、荆门市28例、随州市28例、鄂州市26例、黄石市23例、天门市21例、咸宁市19例、仙桃市6例、潜江市6例、恩施州5例、神农架林区0例。\n\n截至2020年3月2日24时，湖北省累计报告新冠肺炎确诊病例67217例，其中：武汉市49426例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1391例、随州市1307例、襄阳市1175例、黄石市1014例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n\n全省累计治愈出院36167例,其中：武汉市23031例、孝感市2560例、黄冈市2343例、荆州市1144例、襄阳市913例、随州市893例、鄂州市840例、黄石市752例、咸宁市749例、荆门市650例、宜昌市583例、十堰市491例、仙桃市467例、天门市414例、恩施州198例、潜江市128例、神农架林区11例。\n\n全省累计病亡2834例，其中：武汉市2251例、孝感市120例、黄冈市119例、荆州市48例、鄂州市48例、随州市42例、荆门市39例、黄石市35例、襄阳市34例、宜昌市32例、仙桃市20例、天门市14例、咸宁市12例、潜江市9例、十堰市7例、恩施州4例、神农架林区0例。\n\n目前仍在院治疗25050例，其中：重症5407例、危重症1186例，均在定点医疗机构接受隔离治疗。现有疑似病例434人，当日新增64人，当日排除157人，集中隔离434人。累计追踪密切接触者268546人，尚在接受医学观察28400人。",
    "评论":[
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。。。。。。",
        "#坚决反对外国人居留永久管理条例# 【警惕西方意识形态渗透】改革开放以来，以美国为代表的西方国家持续对我国进行意识形态渗透、和平演变，同我们争夺阵地、争夺人心、争夺群众，不少西方错误思潮进入我国并几度泛滥，尤其是随着互联网的迅猛发展，这些错误思潮产生的危害大，制造了不小的思想混乱。",
        "辛苦你们了一线抗疫人士 坚决反对#外国人永久居留管理条例#",
        "湖北什么时候解封？还是一刀切吗？",
        "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "那么湖北除了武汉，是不是该道路解封了？",
        "妈的！！ 太高兴了😆！！又少了 ！！！ 高兴的要骂人了 哈哈哈哈哈哈哈",
        "想问问湖北其他市大概什么时候解封通高铁呢，我家的市预计3.10号将近连续20天0新增了",
        "北地沧凉，衣冠南迁，胡狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠胡；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！！！",
        "评论里老说湖北再忍忍不要自私。我们到底要多无私，在基本生活保障都不完备的情况下封的门都不能出了三四十天，评论里好多人只是说区别管理，能解封时分地区再逐步解封，就算说了也可能没用。但是快递通一下这样的诉求都不能说？受歧视就罢了，有多少湖北人没有收入已经失业被辞退了还要被说成自私",
        "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！",
        "#外国人永久居留管理条例#",
        "致敬每一位逆行英雄",
        "加油加油加油",
        "#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
        "愿疫情早日结束，我们一起等春来！在看花开🌸",
        "少啦，期待两位数，个位数，全国各地变“0”啦😄",
        "加油，奥利给",
        "👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭。 👴🏿：🇨🇳👍🏿💖 🇨🇳=🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴",
        "@天津久畅干冰：先锋集团网信诈骗百姓七百亿资金，各部门互相推诿至今八个多月，报案后朝阳经侦各种理由不立案调查，投诉无门，请有关部门帮帮我们，只求早日立案将诈骗犯绳之于法，不要继续行骗继续害人。还17万劳苦大众血汗钱，我们捐给湖北武汉，也不能让犯罪分子得逞！@平安北京 @央视新闻",
        "#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
        "#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
        "网信通过注册空客公司，做虚假合同，侵吞我的出借款。另外网信通过银川金交所挂牌理财产品，骗我们出借人是买的金交所产品。说网信自己只是个中介公司。其实呢，他挂牌企业是收购方，收购的是一些壳公司。然后再从壳公司把到的钱秒到秒出转走。手段卑鄙。",
        "@网罗1783：#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
        "加油！",
        "当地时间2日，纽约市长安德鲁.科莫表示，该病例并没有在医院治疗，因为80%的新冠肺炎病例都会自愈，不用去医院。",
        "数据一路快速下滑，胜利在望！",
        "#先锋网信诈骗#武汉肺炎做乱，先锋网信诈骗！700亿，金融领域的瘟疫，17万民众受害。漫长8个月过去了，没有立案！无人问津！请政府为民做主，尽快立案!",
        "🙏愿疫情早日结束。#北京网信先锋#诈骗17万出借人700亿的事情也早日立案得到解决。祈祷人们远离病毒，被骗的出借人的钱也早日回归。",
        "先锋网信诈骗全国17万百姓700个亿。诈骗金额堪称历史性的“突破”。张振新英国炸死，网信CEO盛佳失踪，那么多情妇高管逃出国外，北京经侦凭什么不立案？背后保护伞到底有多少？难道不该好好彻查一下吗？",
        "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "中国太棒了",
        "加油💪🏻继续加油我们",
        "外防输入，内防扩散，外防输出",
        "明天估计就两位数啦哈哈哈",
        "先把我们自己的人民的事情管管好吧，疫情要重点关注，网信金融难民#先锋网信诈骗# 17万人呢，生活困难，想捐武汉都没钱，不管自己人，尽照顾着外国人，去年7月4日暴雷至今，#张振新死遁# 只请求政府尽快立案",
        "一天比一天好！加油💪",
        "太好了",
        "昨天武汉疑似340，增加62，确诊111，今天疑似还有316？是有人不是疑似转的，直接确诊吗？",
        "【古方新用显身手！CCTV4带您近距离了解“清肺排毒汤”】敬请关注《中华医药 抗击疫情》五集连播：3月2日至3月6日，每天19:58锁定CCTV4，五集抗击新冠肺炎特别节目《中华医药 抗击疫情》，敬请收看！",
        "比昨天少了，太开心了，一定要严防境外输入，再坚持一下，早日结束疫情[加油]",
        "希望数字早日清零",
        "国内趋势无疑是向好的，重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性。",
        "加油，我们会赢！[加油]",
        "湖北以外新增11，比以前的多了",
        "拐点已来到",
        "太好了，越来越少了",
        "好起来了好起来了好起来了好起来了好起来了",
        "加油！！",
        "都会好起来的",
        "继续加油！湖北也要继续努力！快点好起来！",
        "希望早早结束",
        "我的天啊武汉终于100多了",
        "防输入",
        "湖北在慢慢变少，湖北以外的30个省市每天都在反弹，前天6个，昨天又11个了",
        "坚决反对#坚决反对外国人居留永久管理条例#",
        "第二章申请条件属于下列情形之一的，在中国境内从事公益活动，为中国公益事业发展作出突出贡献，，，，"
    ],
    "疫情相关度":28.32818981229501,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwR1Sp7bR?mblogid=IwR1Sp7bR&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":1529,
    "评论数":5351,
    "点赞数":90420,
    "微博内容":"【#31省区市新增125例新冠肺炎# ，#31省区市累计报告80151例新冠肺炎#】3月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例125例，新增死亡病例31例（湖北31例），新增疑似病例129例。\n当日新增治愈出院病例2742例，解除医学观察的密切接触者7650人，重症病例减少304例。\n截至3月2日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例30004例（其中重症病例6806例），累计治愈出院病例47204例，累计死亡病例2943例，累计报告确诊病例80151例，现有疑似病例587例。累计追踪到密切接触者664899人，尚在医学观察的密切接触者40651人。\n湖北新增确诊病例114例（武汉111例），新增治愈出院病例2410例（武汉1846例），新增死亡病例31例（武汉24例），现有确诊病例28216例（武汉24144例），其中重症病例6593例（武汉6020例）。累计治愈出院病例36167例（武汉23031例），累计死亡病例2834例（武汉2251例），累计确诊病例67217例（武汉49426例）。新增疑似病例64例（武汉62例），现有疑似病例434例（武汉316例）。\n累计收到港澳台地区通报确诊病例151例：香港特别行政区100例（出院36例，死亡2例），澳门特别行政区10例（出院8例），台湾地区41例(出院12例，死亡1例)。",
    "评论":[
        "全面取消留学生超国民待遇，必须一视同仁，补贴必须跟国内大学生一样，宿舍必须抽签决定，全面废除留学生豪华公寓",
        "太开心了！一定要严防境外输入，早日结束疫情，彻底告别钉钉！！！",
        "早日00000000反对#外国人永久居留管理条例#",
        "辛苦你们了一线抗疫人士 坚决反对#外国人永久居留管理条例#",
        "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
        "全面取消留学生超国民待遇，必须一视同仁，补贴必须跟国内大学生一样，宿舍必须抽签决定，全面废除留学生豪华公寓",
        "热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
        "防止境外输入，重中之重，不要让老百姓隔离和医务人员白白浪费，中国疫情即将结束，但是别的国家疫情马上迎来高峰，国家重视下。。",
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
        "坚决反对#外国人永久居留管理条例# ！坚决反对对外国留学生的超国民待遇！",
        "外围又增长了11？",
        "辽宁省新增三例 骂骂咧咧推出零增长群聊",
        "从1.5w到100多真的泪目了辛苦了我爱中国",
        "我就想问下湖北其他市什么时候解封通高铁啊，我家的市到3.10号就将近连续20天0增长了",
        "热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。。。。。。",
        "抵制#外国人永久居住管理条例#！！！",
        "坚决反对👎#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "毛主席万岁",
        "加油，坚决反对#外国人永久居留管理条例#",
        "现在全国最安全的地方就是湖北省内除武汉外其它地方，都全封闭式居家隔离四十天，很多外省有境外输入的，请全国上下不要再一味的针对限制湖北了(尤其是非武汉地区)",
        "我怕中国女孩太阳一落就不再敢出门，我怕若干年后黑皮肤的人操着一口蹩脚汉语跟我说他也是中国人，我怕灾难时民族凝聚力消散不见，我怕以后老师在讲台上讲吾辈先烈英勇抵抗外敌时底下的黑人白人小孩嘻哈不以为意，我怕祖国变成别人寄居国，我怕五胡乱华重演坚决反对！ #外国人永久居留管理条例#",
        "：坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例#反对！中国人民不比任何人低等，也不歧视任何种族。我们国家是无产阶级群众的国家，我们的资产是由人民创造由拥有。一旦通过该条例，大苍蝇大老虎的钱就可以合法无手续转移走。",
        "为什么你不解决根本的问题让更多人不要移民? 为什么你不放开3胎4胎放开生育政策 ? 为什么你不改变根本问题让更多人生的起养的起孩子? 根本问题不改变，随着劳动力持续不足 今天你劳动力不够就通过外国人永久居留条例 明天劳动力还不够你就要放开移民政策彻底卖国吗？ #外国人永久居留管理条例#",
        "辽宁增加3例，拖后腿了",
        "@执着灬等待：热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
        "湖北除武汉之外新增津仅3例！！！能不能不要一刀切 湖北其他市能不能先通下快递？？？",
        "一天时间，新增治愈出院2700多例，新增确诊患者100多例，加油吧，继续加油。对于疫情，我始终认为我们最重要的任务是战胜病毒。",
        "快点结束！我要上讲台，不要当直播！",
        "此生无悔入华夏，来世还做中国人。",
        "当地时间2日，纽约市长安德鲁.科莫表示，该病例并没有在医院治疗，因为80%的新冠肺炎病例都会自愈，不用去医院。",
        "这次新增的疑似湖北外的已经超过湖北了",
        "坚决反对#外国人永久居留管理条例#",
        "#外国人永久居留管理条例#种族歧视只是烟雾弹！！资产转移才是重点！！！这个条例实施以后，就是方便那些有着外国国籍的中国富豪转移自己的财产到国外，安安心心地享受自己的财富！！！敌人是党内的肘子π！！！",
        "湖北一刀切什么时候可以解决、每天只想问这个问题、已经快疯了。",
        "除湖北，其他地区11例！！！",
        "湖北啥时候可以解封啊。人在老家，广州那边就交了三个月房租了。马上还要交保险。我要死了。",
        "反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ！坚决反对对外国留学生的超国民待遇！",
        "没有一个国家会让留学生或者外籍人员享受超国民待遇反对#外国人永久居留管理条例#",
        "致敬每一位逆行英雄",
        "湖北除武汉就3增长，请问何时解封其他市，不用喊湖北加油了，请号武汉省加油！",
        "顶你上去//@执着灬等待:热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了这 个漏洞百出的征求意见也许背后有着套 路",
        "非湖北一定要注意输入性!",
        "民族问题只是和幌子，这条例主要为权贵转移资产、变相双国籍、偷税漏税开后门#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例# ❤️大中华 ❤️地球村 ❌某 条例",
        "少啦，期待两位数，个位数，全国各地变“0”啦😄。要严防境外输入啊",
        "#外国人永久居留管理条例# 坚决反对，中华民族几千年不是这是黑狗应该来当的，凭什么优待他们？这么低的门槛，还鼓励黑狗跟中国女大学生结婚，什么东西。那些官员你们祖宗去哪里了？中国人在自己国家不当二等公民，中国女人由中国男人守护，谁敢犯罪，我打死他，妈的。",
        "中国人到国外受到不公平待遇，被人歧视，外国人来中国就成了香饽饽，真是想不通。一些黑人喇叭扰民，警察劝阻无效，某大学对外留学生也是如此，很多的优惠政策，结果他们呢？从清朝陨落中国人就活的特别卑微，难道要一直卑微下去吗？希望挺起脊梁，我们已经不是曾经的东亚病",
        "希望关注疫情同时，请你们也多关注关注#外国人永久居留管理条例#",
        "所以除湖北外新增11例吗",
        "我朋友的上一所211，他说他们院有不少留学生，很多课都不上，感觉非常荣幸的就进来了，劳资复读一年都没考上211",
        "中国的孩子考个好大学得历尽千辛万苦，可国外的留学生凭什么受到超国民待遇，心里真的是不舒服！",
        "怎么不公布是那些省增加了",
        "反对#外国人永久居留管理条例# 早日清零",
        "#外国人永久居留管理条例# 坚决反对！",
        "@人民日报 @中国新闻网 @央视新闻 现在全国最安全的地方就是湖北省内除武汉外其它地方，都全封闭式居家隔离四十天，出门就会被抓，道路全封锁快递不通，超市关闭，很多外省有境外输入的，请全国上下不要再一味的针对限制湖北了(尤其是非武汉地区)很多市新增0好多天了，武汉的去不了其它市",
        "坚决反对#外国人永久居留管理条例#"
    ],
    "疫情相关度":58.431212669665,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IwQrHEFs6?mblogid=IwQrHEFs6&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-03",
    "转发数":517,
    "评论数":3191,
    "点赞数":30673,
    "微博内容":"【#美国新增4名死亡病例#，#美国新冠肺炎总病例数达96人#】据美国华盛顿州公共卫生部门透露，该州2日新增4起新冠肺炎死亡病例。截至3月2日下午，全美已有6人死于新冠肺炎，全部来自华盛顿州。全美新冠肺炎总病例数达到96例，其中武汉撤侨人员和钻石公主号邮轮乘客共发现48例，其余病例是在美国境内发现的。目前，全美有10个州发现新冠肺炎患者，分别是亚利桑那州、加利福尼亚州、佛罗里达州、伊利诺伊州、马萨诸塞州、俄勒冈州、罗德岛州、华盛顿州、威斯康星州和纽约州。（人民日报记者张梦旭）",
    "评论":[
        "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
        "第一时间隔离从国外回来人员，我们人人出门一定戴口罩，一直戴到夏天就不会反扑，我们一起加油！",
        "这么快的吗？",
        "中国加油 世界加油 都快点好起来吧",
        "坚决反对#外国人永久居留管理条例#",
        "中国是中华民族的中国",
        "古有石敬瑭今存yyy，坚决反对#外国人永久居留管理条例# 反对二代洗钱，反对低端劳动力反对超国人待遇",
        "美国的就不要报啦！比日本的数据还假！老美那些喊着“民主”“自由”的虚伪政客们想的更多的是稳定股市，死多少人跟他们没有多大关系！鬼他妈的信啊！",
        "这死亡率，简直了！美国医学不是很发达的么？",
        "美国检测新冠肺炎的费用是3500美元左右，即便有医保自己也需要承担1400美元左右，实在太高了，很多人无法确诊",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#",
        "保持两位数就行，剩下的都倒进“流感”这个大垃圾箱吧！\"没人比我更懂新冠\"，",
        "强烈反对《外国人永久居留管理条例（征求意见稿）》在这投票：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件至： YJJL2020@chinalaw.gov.cn。 显示票被投了直接发表意见",
        "舔狗没动静了？瑞德西韦呢？中医黑呢？这就是你们要的自由民主，说的好像真的自由民主一样",
        "坚决反对#外国人永久居留管理条例#",
        "父亲，慈儿已辞去官职，回归故里，从此再也不回去做官了。时至今日慈儿才明白，若要世道清明，除恶扬善，单凭我等仗义执法，查凶审案，是无济于事的。孩儿已疲惫不已，不堪重负了。唯留下这本书，原想可以帮助后人，辅助大宋，现在……看来也没有必要了，大宋这半壁江山不会久了——《大宋提刑官》",
        "根据钟院士的论文，中国要是早五天防治，将少死三分之二的人",
        "美国的吹哨人呢?",
        "分布在这么多州……说明没被查出来的患者很多很多",
        "不想有一天黑人站在天安门前演讲－－我有一个梦想#外国人永久居留管理条例#",
        "这个数字跟美国大流感比起来不值一提，不能撼动特朗普的自我感觉",
        "死亡率真高",
        "美国的数字相当惊悚：本土区区48例，就死了6人；区区48例，就分布到了10个州。抹得也太匀了吧……简直就是一级刷墙工，勤劳的刷墙工，腻子又厚又平，杠杠滴平",
        "其实美国新冠肺炎至少死了一万人了，现在死的全部统计进流感，美国cdv居然说今年流感死了一万六千人，鬼都不信，很多人没钱看肺炎，死了都当流感而已",
        "美国的策略和先前的伊朗差不多，鸵鸟政策。伊朗是要脸面且穷，美国是要脸面且坏。现在伊朗盖子已经盖不住了，美国的压力锅也快冒顶了，死亡数就在这里。。。其实这大招某用过了！",
        "美国快拿出来解药啊！",
        "坚决反对！！！#外国人永久居留管理条例# 这个热度快过去了！大家很快也就忘了这个事！！！没办法很无奈！只能继续发呼吁大家不要忘了#外国人永久居留管理条例# 投票截止到3.27，大家一定要坚持！！！！为了我们的祖国！为了我们的安全！！！坚决反对！！！！#外国人永久居留管理条例#",
        "美国一发现都是死亡病例，实际上感染者很多了，以为不检测就没事了",
        "中国🇨🇳最棒！现在要防输入啦！",
        "大家坚决反对！不要折中提意见，这就是个坑！",
        "坚决反对#外国人永久居留管理条例#",
        "【#美国新增4名死亡病例#，#美国新冠肺炎总病例数达96人#】据美国华盛顿州公共卫生部门透露，该州2日新增4起新冠肺炎死亡病例。截至3月2日下午，全美已有6人死于新冠肺炎，全部来自华盛顿州。全美新冠肺炎总病例数达到96例，其中武汉撤侨人员和钻石公主号邮轮乘客共发现48例。",
        "美国境内发现的病例说明什么？不言而喻。",
        "自由美利坚，病毒每一天",
        "当地时间2日，纽约市长安德鲁.科莫表示，该病例并没有在医院治疗，因为80%的新冠肺炎病例都会自愈，不用去医院。",
        ": 坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
        "美国特效药呢?当时那些喷我的喷子呢?死了?",
        "坚决反对#外国人永久居留管理条例#",
        "这时候中国就要禁止外国人进中国。",
        "美国是不进行检测的",
        "美国其实很大程度上栽在一开始没澄清社媒上众多谣言上，网络被谣言和偏见带偏了，造成整个环境对病毒认知和对我们防治经验都不了解，造成恶劣的歧视和对立。自己反省吧。",
        "境外人士在检测治疗费用谁支付？？？我不建议境外人士由中国来支付，其一中国百姓不容易，有钱先让国人活的好点吧！！！其二，这可能会导致大量在境外的想尽办法来中国，增加中国负荷与风险！",
        "美国人自作自受，放出了病毒，自己又控制不住反噬了自己，活该，最好死绝才好，省的祸害全世界！",
        "坚决反对#外国人永久居留管理条例#",
        "当前首先要控制签证，无必要理由的不给发放签证。",
        "就是美国大兵传给咱们的！十月底在武汉举办了军运会，之前臭名昭著的西班牙流感肆虐，溯源其实是美国，也是美国大兵去驻军导致在西班牙爆发了。万恶的资本主义把病毒叫成西班牙流感甩锅！！",
        "美国不检测就是没有，有也是“流感”。",
        "好起来，一起对抗人类共同的敌人。",
        ": 毛主席生前说过：“我们中华民族有同自己的敌人血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力。” 为中华民族伟大复兴奉献终生的毛主席，绝对想不到有一天有人能说出 中国复兴要靠外国人来复兴#外国人永久居留管理条例#",
        "每次美国报道里都带着钻石公主号或者带着武汉，美国一点不敢承担责任吗？你本土那些到底怎么回事？",
        "只隔一个月，恍如隔世",
        "美国现实情况绝对不止这些。流感，新型冠状，去年电子烟引发的肺炎，这些混到一起三千多万了",
        "96人死4个了？这是什么样的病死率？百分之4？",
        "敢不敢测测3000万的流感人员",
        "美国那边说了，不戴口罩，很安全，不必恐慌的",
        "美国这么多人口，这么多人员交流，才这么几个感染的？？查一下吧，瞒报了多少？？？有个美国的表姑说，美国医院都尸骨如山了，肺炎患者都活埋了（bu'shi）"
    ],
    "疫情相关度":18.733042293371515,
    "是否与疫情相关":true
}
]