[
    {
        "微博地址":"https://m.weibo.cn/status/IwX0L2K3h?mblogid=IwX0L2K3h&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":3237,
        "评论数":1878,
        "点赞数":13260,
        "微博内容":"【夜读：安放坏情绪，才有好生活】生活是一面镜子，你用什么样的心态对待它，就会得到什么样的回应。每个人都有情绪，但发脾气不仅不能解决问题，还会让一切变得越来越糟。让自己先冷静下来，再做应对，这是解决问题最好的方式。我们无法控制很多事情的发生，但可以学会控制自己的情绪和言行。 【夜读】安放坏情绪，才有好生活",
        "评论":[
            "心平气和才能处理好问题，晚安",
            "最近很喜欢卢思浩的一句话： 爱的时候不辜负人，玩的时候不辜负风景； 睡觉时不辜负床，一个人时不辜负自己。",
            "控制情绪真的特别有必要 希望我们都健康平安度过这段特殊日子",
            "先解决心情、再解决事情",
            "晚安，大家都会越来越好的",
            "安放坏情绪，才有好生活，情绪管理很重要",
            "安放坏情绪，才有好生活",
            "晚安💤",
            "晚安😴明天有更好的一天等我们",
            "晚安",
            "晚安啦",
            "抵制崇洋媚外，中国人强大了！",
            "拒绝网络暴力",
            "你当善良，且有力量，你当善良，且有锋芒",
            "网暴太吓人了",
            "现在的网络不知道怎么了，盲目跟风，情绪一直在最高点。没有人冷静吗？现实生活中，真的会这么说话吗微博什么时候才能不是宣泄谩骂争执的集中点，看看疫情不好吗",
            "请把“人民”两字去掉，不为人民发声，不配叫人民日报吧！",
            "希望网络实名制，严格维护权益",
            "不盲目跟风，不造谣不传谣，保护好自己",
            "不能理解举报者，也不能理解网暴的人，难道好人就一定要受委屈吗？还是做好自己吧。消化坏情绪，好好生活。",
            "学会安放坏情绪，才有好生活，谩骂暴力不能解决任何问题",
            "慢慢的，人都会成长，学着接受一些事，学着藏起来……但是不会忘了初心，只是会走过更长的路，说不定路上也会有新的风景……世事无常学会等待，然后期待下一次更好的相遇吧",
            "夜读不愧是夜读，每天都这么晚，等的都要睡着了。转走了，谢谢。",
            "做情绪的主人而非奴隶！躲在键盘后口嗨，亦是现实里的懦夫！",
            "主要是很多人居家憋坏了，很多人因为疫情失去了各种东西。学会自我调节情绪，才能真正帮到自己，任何人都不应该是别人的受气包",
            "关你屁事，关我屁事，这八个字可以解决掉很多烦恼，如果还没有，那就尚缺碎银几两。",
            "多读书 多看报 少玩手机 多睡觉晚安",
            "#天津60个国企混改项目股权拍卖#",
            "晚安，不辜负夜色的黑，不辜负温暖的床，放下难过的情绪，掖好被角蹭一蹭自己的枕头，给自己一句晚安，好梦，一个微笑，像只猫儿一样，好好睡一觉",
            "正所谓：腹有诗书气自华#高考#",
            "戒骄戒燥戒熬夜",
            "拒绝网络暴力",
            "乐观点 开心点 做情绪的主人",
            "管理好自己的情绪，才能管理好自己的生活。",
            "社会主义核心价值体系是“兴国之魂”，建设社会主义核心价值体系是推动文化大发展大繁荣的根本任务。提炼和概括出简明扼要、便于传播践行的社会主义核心价值观，对于建设社会主义核心价值体系具有重要意义。",
            "看到这个评论的人都要幸福",
            "安放坏情绪 才有好生活",
            "可以沟通，不要谩骂；可以怀疑，不要诋毁；可以坚持，不要暴力。所有的坏情绪释放给别人的同时也会反噬自己。",
            "学会控制情绪！未知全貌，不予置评真的很重要",
            "我们无法控制很多事情的发生，但是可以控制自己的情绪和言行",
            "#天津60个国企混改项目股权拍卖#",
            "人之为人，善良而理智，不以爱的名义去伤害别人，不以恶的名义去伤害别人！",
            "一个人，如果连自己的情绪都控制不了，即便给你整个世界，你也早晚毁掉一切！晚安",
            "不被情绪掌控！明天会更好~",
            "积极乐观的心态面对一切！晚安！",
            "晚安 今天一天糟心情没有人安慰",
            "能够控制自己情绪的人才能控制自己的人生",
            "安放坏情绪，等待花开等待春来",
            "嗯 大家都隔离的闹心了 网络上一点就炸。与人和解，与己和解吧",
            "微博最近真的太多人闲的没事了",
            "懂得控制情绪的人 才能成大器",
            "控制情绪（ps:今晚的人民日报也知道我控制不住情绪）",
            "大家千万不要跑偏了，这个条例的问题是资产转移的问题和侵犯中国人民群众利益的问题。大家不要只关注种族问题和联姻的问题。不然到时候有人出来洗白澄清辟谣，说种族问题是不对的。说联姻根本就是谣言，然后资产转移问题和侵犯人民利益问题闭口不提，大家看到也澄清了，也辟谣了，然后这件事情就过去了",
            "拒绝网络暴力",
            "暖心 人民日报",
            "不 实在这次这帮人太过分了 放不下来",
            "谢谢🙏🙏已经认识到了控制言行的重要性，会控制情绪和言行",
            "网络暴力太可怕，支持网络实名制",
            "这几天的微博刷的我像个愤青",
            "学会管理自己的情绪！"
        ],
        "疫情相关度":1.1493991095378857,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwWUWyoZ7?mblogid=IwWUWyoZ7&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":9262,
        "评论数":2983,
        "点赞数":34493,
        "微博内容":"【人民微评：#保护野生动植物就是保护人类自己#】每个物种都有存在的意义，都是生态链中不可缺少的一环。新冠肺炎疫情再次敲响沉重的警钟，今天我们有责任审视曾经的粗鄙行为，有必要重建与野生动植物的关系，尊重野生动植物生长的权利，让世界野生动植物日真正成为它们的节日和权利日。",
        "评论":[
            "没有买卖就没有伤害 包括十几亿人跟着受伤害",
            "尊重自然，敬畏生命",
            "保护野生动物"
        ],
        "疫情相关度":2.3322225965738377,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwWNZ90TK?mblogid=IwWNZ90TK&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1275,
        "评论数":1322,
        "点赞数":11240,
        "微博内容":"【“背”感温暖！湘雅医院援鄂医疗队员#白衣战袍上的漫画#】“虽然隔离衣挡住了大家的容颜，但是我希望让队友们转过身来可以‘背’感温暖。”中南大学湘雅医院第三批援鄂医疗队队员、90后护士吴思容在轮休时，根据大家的性格，在队友们的隔离防护服后背画上手绘作品，给大家加油鼓劲。据悉，中南大学湘雅医院目前共派出142名援鄂医疗队队员驰援武汉，其中大部分都是80后、90后。（人民日报记者侯琳良 严丽）",
        "评论":[
            "白衣天使。辛苦啦，一线的英雄们辛苦啦！平安",
            "画得太可爱了，倍感温暖，谢谢你们",
            "致敬 愿都能平安归来",
            "加油",
            "暖心！辛苦啦",
            "医护人员辛苦了",
            "辛苦了",
            "感谢 辛苦了",
            "白衣天使👼辛苦啦！",
            "辛苦了 白衣天使们",
            "致敬",
            "辛苦了！一定要平安回来",
            "辛苦了！",
            "加油！辛苦了致敬！！",
            "这叫资产阶级软弱性。导致袁世凯、蒋介石，两次窃取革命成果。历史早已证明协的危害！[",
            "以前对黑人没感觉，觉得国外种族歧视很不好，最近看新闻，害怕有大量黑人等外国人来国内受超国民待遇，真痛惜，今天看了长沙保卫战，现在的有些人跟国民党当初一样，但是也有很多配做中国人，人活着不能只为了钱，还有情怀.",
            "坚决抵制国内资产外移！！！",
            "我们大湘雅的医护人员太可爱了你们辛苦了！一定要平安回来",
            "关注一下基层工作人员吧 好多人都累垮了有必要调整一下工作时间",
            "在最困难的时刻，内心保持乐观坚强的心态",
            "两个月了 天天报道 防护服上画画啊，写加油啊，追星鼓励自我啊 很好，很积极 积极宣传也是好事 有时间做这些也是好事 但总归是 有几分刻意做秀了 只不过，看积极的一面＞消极面作罢",
            "谢谢这些多才多艺、可爱可敬的白衣天使，辛苦了",
            "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
            "中国男孩宁愿和嗨人在一起也不愿意跟我在一起嘛？吗？",
            "春回大地，祈祷疫情早起结束，你们凯旋而归",
            "“是画校服的孩子长大了。”",
            "对于喜欢画画的人来说，碎片时间画画其实是一件很有幸福感的事情，这也是一种精神休息",
            "辛苦了，致敬！一定要平安回家！",
            "每一个人都在为了从死神手里抢下生命而努力，这些默默无闻的逆行者，都是平凡的英雄，向医护工作者致敬！愿疫情早日结束，白衣战士们都平安归来！",
            "中南大学湘雅医院，“湘”当可靠！",
            "美丽的天使，你们辛苦了",
            "哈哈，突然一丝欣慰和感动是为什么",
            "2020年2月15日，积木盒子平台公告转型清退，但单方面关闭借款人还款通道，恶意截留到期借款人偿还资金，致使15号之后到期还款，无法提现！且单方面隐藏毁坏借款合同（平台APP在15号前可以查看借款合同，现已关闭相应供能），致使借款人走合法途径维权无证据，极大地危害了群众的财产安全！",
            "皮皮老师加油 所有医护人员加油！平安归来！",
            "有没有关心关心我们这些，没有回湖北过年 也没有接触湖北老乡 漂泊在外的湖北人。看着很多慢慢企业都慢慢复工了，同事们也慢慢都上班了。我却不能上班～我也不知道是为啥 看着自己手里拿着的 社区开具的没回湖北过年的证明 唉～ 我们也要生活啊",
            "大白们，臭豆腐、糖油粑粑、小龙虾🦞在盼着早日回归",
            "好暖心！可爱温暖的白衣天使平安归来！",
            "您们辛苦了",
            "真是温暖的画面👍，可亲可敬的天使们，不但有爱，更有俏皮可爱的一面，加油早日回家",
            "致敬前线工作人员，注意安全，早日凯旋！",
            "期待每一位白衣天使平安归来",
            "都好有才",
            "太棒了，希望所有人都平安回家",
            "白衣天使辛苦了",
            "温暖，致敬所有医护人员！",
            "护士小姐姐真可爱！！加油！！辛苦了",
            "辛苦啦，白衣天使们因为有你们的辛苦付出，才换来更多人的重生",
            "#天津60个国企混改项目股权拍卖# 这开始了？？？？",
            "画校服那群孩子长大了",
            "为白衣天使点赞",
            "一线的医护人员辛苦啦！你们都是白衣天使，一定平安归来！",
            "加油加油加油！愿伟大的白衣天使凯旋而归 💝💝💝 🎉🎉🎉",
            "致敬一线医护人员",
            "有你们真好，我们的守护神“白衣天使”，你们辛苦了",
            "加油！希望早日战胜疫情！！",
            "好暖啊，有你们真好",
            "白衣天使们辛苦了",
            "好可爱"
        ],
        "疫情相关度":3.0782748699297415,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwWFdr6AR?mblogid=IwWFdr6AR&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1584,
        "评论数":1253,
        "点赞数":9936,
        "微博内容":"【致敬！这就是#疫情面前的人民军队#】全军10000余名医护人员投入一线救治；先后派出4000多名医护人员驰援武汉；出动直升机4架次，转运医疗物资6.5吨…与全国人民风雨同舟、共克时艰！戳↓↓#数字告诉你军队战疫有多努力#！",
        "评论":[
            "人民子弟兵从不让人失望",
            "英雄们辛苦了",
            "只要有子弟兵在 我们就什么也不怕！",
            "哪里需要，哪里就有中国军人的身影",
            "感觉每个平凡且勇敢的你们",
            "致敬英雄们",
            "为人民军队点赞",
            "致敬！！",
            "致敬一线工作人员",
            "致敬，最帅的你们！！",
            "致敬！你们是英雄",
            "致敬！辛苦了！",
            "致敬，",
            "不是种族问题，是阶级矛盾 走姿派的居留条例已经出卖民族利益了。走姿派的后代在外国出生或亲人取得外国籍，来中国享受永久居留的超国民待遇，再把国内资产转移到国外逍遥。走姿派开始学洋人搞慈善和私募，避税洗钱。我们的国家永远是人民的国家。现在最大的矛盾点是通婚然后他们就把这条例删就通过了",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
            "“中国人总是被他们之中最勇敢的人保护得很好。”--基辛格《论中国》",
            "handsome man",
            "军民一条心 共克时艰 加油[加油]",
            "你好 名为@人民日报传媒海南 的博主在公号私用 这种做法应该不符合规范吧",
            "致敬，你们辛苦了，风雨同舟",
            "人民子弟兵，帅气的英雄，你们辛苦了",
            "致敬人民军队，最可爱的人",
            "最可爱的人，致敬！！",
            "团结起来的中国很可怕",
            "致敬所有一线基层工作人员 您们辛苦了",
            "愿所有一线工作者都能平安归来🙏",
            "致敬！你们是英雄",
            "中国军队！文明威武之师[加油]",
            "致敬！辛苦了！",
            "@BttylOuO 女神姐姐辛苦了",
            "致敬人民军队的战士们",
            "希望疫情能够早点控制，尽快复工复产，恢复原有生活！愿疫情之后，一切美好如期而至，如你所愿！",
            "感谢每一个平凡勇敢无私奉献的军人",
            "致敬🙏辛苦人民军队啦",
            "英雄辛苦了。",
            "致敬英雄。感谢有你们。辛苦了",
            "没有从天而降的英雄，只有挺身而出的凡人，致敬每一位逆行者 团结起来中国很可怕",
            "日已出，云散花红红。 疫情犹如强弓末，视死如归尽英雄。 泪感万千城。 深思时，期盼国更盛。 携手共进康壮路， 万千百姓同繁荣。 昂首中华龙。",
            "致敬人民解放军",
            "听说你开始追星了？嗨吗？@人民日报传媒海南 （不只最新一条，搜肖战有惊喜）",
            "致敬，谢谢您们",
            "只能说，太牛逼了。军队出现立马不一样",
            "就是这群人的身影，让人看了就觉得安心！谢谢你们！辛苦了！",
            "听党指挥，能打胜仗，作风优良！ 人民军队，战无不胜，使命必达。",
            "向英雄们致敬 辛苦啦！",
            "中国最棒了!",
            "人民的依靠",
            "看见韩国人的护士我笑了，我是中国人，我骄傲",
            "致敬一线工作人员，致敬英雄❤️",
            "2020年2月15日，积木盒子平台公告转型清退，但单方面关闭借款人还款通道，恶意截留到期借款人偿还资金，致使15号之后到期还款，无法提现！且单方面隐藏毁坏借款合同（平台APP在15号前可以查看借款合同，现已关闭相应供能），致使借款人走合法途径维权无证据，极大地危害了群众的财产安全！",
            "众志成城的坚守，不惧艰险的冲锋！致敬人民子弟兵！",
            "致敬 感恩 感谢",
            "辛苦了",
            "向英雄们致敬！！！",
            "致敬你们",
            "向人民子弟兵致敬！",
            "人民军队为人民",
            "致敬",
            "中国军人",
            "中国，加油！"
        ],
        "疫情相关度":3.4659058909517104,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwWwe8Jrb?mblogid=IwWwe8Jrb&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1966,
        "评论数":4486,
        "点赞数":27959,
        "微博内容":"【河北#唐山民警防疫一线遇车祸殉职#】据@河北公安网络发言人 ：近日，河北唐山市曹妃甸区公安局民警李剑在赴企业进行疫情核查的道路上，不幸遭遇车祸因公殉职，生命定格在41岁。疫情发生后，李剑主动请缨承担防控难度大的片区。连续工作在战“疫”一线35天，他从未回过一次家。转发，送别！",
        "评论":[
            "给基层减减压吧，基层太辛苦可",
            "又是谁的父亲谁的儿子谁的丈夫啊",
            "致敬！",
            "我们不需要烈士，只要你们平安回家！",
            "真的不希望看到这样的新闻了",
            "一路走好",
            "好善良的眼神，不敢看了",
            "一路走好。看到35天都没回过家就好难过。",
            "致敬平凡而伟大的英雄！一路走好！希望前线不要再有牺牲了。🙏🏻🙏🏻🙏🏻",
            "抗战一线民警辛苦了。您一路走好。蜡烛🕯️ 🕯️",
            "英雄走好向您致敬。",
            "对于我们来说，他是一位医生，对他的家庭来说，他可是一片天啊！ 愿逝者安息，生者保重！",
            "“中国总是被他们最勇敢的人保护的很好。 ——基辛格《论中国》",
            "我真的不敢看他们眼睛",
            "少点形式，多点关爱，给基层减减压吧，基层太辛苦了",
            "这叫资产阶级软弱性。导致袁世凯、蒋介石，两次窃取革命成果。历史早已证明妥协的危害！",
            "我们唐山的民警，默哀～",
            "最近这种消息也太多了吧",
            "大学老师的丈夫，老师是个很善良很温柔很爱家庭的人，上学时经常和我们说起他丈夫的事情，洋溢着幸福，我们全部知道他同样善良温柔很爱家庭，每个节日几乎都会给老师送玫瑰花，会记得他们的纪念日。只道天道不公，来自他的玫瑰花老师余生再也不会收到了。",
            "我们不要英雄 我们要你平安归来",
            "！！！我真的不想看到自己家乡在人民日报出现会是这种消息",
            "一路走好。。但是，为什么“允许”“连续工作35天不回家”的玩命工作?人会疲惫，疲惫了就容易出差错。出现这种事情，都在感叹这些牺牲者的鞠躬尽瘁。可是这种情况层出不穷?我不是第一次看到这种的。对于这些殉职者，我保持敬重，但是对于这种超负荷工作的情况，我希望每一位看到的人都深思一下。",
            "英雄一路走好每次听到这样的消息总是想哭",
            "天哪！！！希望不要再有这样的消息了！！！今天看到好多例了",
            "最怕看到这样的新闻致敬英雄，一路走好",
            "才41岁 好难过 一路走好",
            "大学恩师的老公，她从来都是嘻嘻哈哈满脸阳光，跟我们似闺蜜似铁党聊着八卦，姐夫也是温暖顾家的好男人，他们还有一个聪明伶俐的女儿，愿逝者安息，心疼我们老师，心疼所有舍小家为大家的人",
            "我们唐山人，而且离我们很近",
            "不是杠，让人一直上了35天",
            "致敬！一路走好！",
            "我们安稳毫不费力的生活，总是有人在背后付出，甚至生命。",
            "🙏🙏🙏",
            "曹妃甸",
            "我是唐山人 得知这个消息 真的很心痛 想到每个小区每个街道都有这些无私的人 唐山也已经连续很多天无病情出现了，一路走好 愿天堂都是温情。你永远值得被铭记",
            "他没回过家很值得宣扬么",
            "心疼美玉老师 一定要坚强起来啊❤️",
            "辛苦了！作为唐山人民这样认识您🙏",
            "",
            "车祸？？？？英雄一路走好",
            "",
            "一路走好！",
            "我们舞蹈生一直都会是你最坚强的后盾",
            "别再有人牺牲了🙏",
            "有人前赴后继，有东西前腐后继",
            "致敬英雄！",
            "致敬！！！",
            "有一位殉职的 希望人数不要在上升了 一路走好",
            "致敬",
            "唐山的英雄🕯️🕯️🕯️一路走好",
            "人民英雄！一路走好",
            "致敬",
            "一路走好",
            "致敬🙏",
            "看起来好善良好温暖的人 致敬",
            "是英雄",
            "",
            "辛苦了",
            "真的特别心疼这些在一线的英雄 一定要平平安安健健康康的呀 不想听到这样的消息了",
            "不想再看到这样的新闻了。太难过了！",
            "向叔叔致敬",
            "走好。"
        ],
        "疫情相关度":3.062396109057998,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwWqkkPDv?mblogid=IwWqkkPDv&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":209,
        "评论数":843,
        "点赞数":5795,
        "微博内容":"【#日本累计确诊新冠肺炎患者995例#】截至日本当地时间3月3日22时，日本累计确诊新冠肺炎病例995例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，3月3日，兵库县、北海道、神奈川县、大分县、东京都等地新确诊15人，在日本国内的日本人和中国游客等累计确诊275例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。（人民日报记者 刘军国）",
        "评论":[
            "你不重视病毒，病毒就会重视你。",
            "加油，共同抗疫[加油]",
            "希望日本也很快好起来吧，不要有人员死亡了",
            "加油加油",
            "共同抗疫，一起打赢这场疫情战",
            "挺住",
            "日本保重",
            "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬🈹️；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…",
            "当代迷惑行为大赏： 一堆女的意淫自己是大唐公主要被和亲了 一堆男的意淫自己是王爷准备拿起键盘出来保护妹妹了？？",
            "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――《无声的中国》鲁迅",
            "这叫资产阶级软弱性。导致袁世凯、蒋介石，两次窃取革命成果。历史早已证明妥协的危害！",
            "【毛主席：决不能没有群众的监督和揭露】人是会变化的,革命者也会发生变化。没有群众的监督和揭露,他们可能进行贪污、盗窃、做投机生意,脱离群众。现在我们还不能说目前中国所采取的办法一定能够防止出修正主义,但修正主义要在中国占统治地位是很困难的。是否能够防止,要过几十年后再看。",
            "只要是输入性，不论国籍，建议自费！大家好好看看确诊免费是怎么回事！地方财政+医疗保险！我们不反对华人华侨回来！但是请遵守规矩！隔离14天！但是明知生病故意回来的，那对不起，希望国家不买单！目前国内的局面，是光大人民封出来的，是不怕牺牲的医护人员拼出来的！",
            "旗帜鲜明每一个字都反对 韩国几个人一共 他们引进移民了吗？日本不比我们老龄化快 他们引进移民了吗？搞多种族杂居 跟中国文化历史就是冲突 西化的目的就是巩固既得利益者的地位 让财富权利更多的机会聚集固化 堂堂正正中国人炎黄子孙提意见 为民族大义 别跟我鬼扯外部势力那一套 移民才是外部势力",
            "听说你想给肖战洗白？",
            "怕不怕中国出个马丁路德金？",
            "哪有什么岁月静好,只是该评论已被删除",
            "国以民为本，社稷亦为民而立。",
            "人民日报传媒海南这个报纸和你们什么关系，怎么天天发布肖战的消息",
            "加油啊日本，重视隔离防控，一起战役",
            "12306已经添加了永居身份证选项还有样板图，是什么意思？条例直接通过了么？",
            "@人民日报传媒海南 @人民日报传媒海南 @人民日报传媒海南 @人民日报传媒海南 公号私用评论精选，解释一下？？人民日报替资本站台了？？？？？我们是什么主义来着？？？？",
            "人民日报海南是什么东西？？？为什么还在生肖战？",
            "在这里评论那些没什么用的，害，去相关网站发表意见才行的",
            "看看这个小编@人民日报传媒海南 公号私用",
            "@人民日报传媒海南",
            "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！",
            "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…",
            "听说你开始追星了？追星嗨吗？@人民日报传媒海南 （不只最新一条，搜肖战有惊喜）",
            "日本民众，加油！",
            "@人民日报传媒海南 这个你管吗 疫情期间，他有什么资格给一个明星背书！",
            "在疫情面前没有敌人，人类必须团结起来共同去战胜它！",
            "国家大人，听听孩子们的意见吧。",
            "共同抗疫，加油",
            "日本加油",
            "肖战日报，你担得起人民二字吗？资本家的走狗。你就是解放前的中央日报",
            "快测吧，不用担心奥运会了",
            "加油，曙光就在前方[加油]",
            "中国经验：做好隔离，积极治疗，人民群众高度配合自我隔离！这才是唯一的特效药",
            "关注湖北除武汉地区！！",
            "日本加油",
            "加油！做好防控！",
            "日本加油加油，重视预防治疗三位一体全面抓！",
            "日本加油💪一起抗疫！",
            "加油加油 挺住挺住",
            "日本官员：没有症状的肺炎不会传染",
            "为什么丁香上一直没更新日本数据啊",
            "如果还不重视 就会扩散越来越大。"
        ],
        "疫情相关度":18.50772363192979,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwVVYlBdt?mblogid=IwVVYlBdt&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":10631,
        "评论数":18224,
        "点赞数":373788,
        "微博内容":"【#中方连发四问回应美限制中国媒体#】在3月3日外交部例行记者会上，有记者问美方称限制中国媒体是为了实现“对等”，发言人赵立坚表示：美方言必称对等，我可以告诉你几个事实：\n第一，中国从未对美国媒体在华机构和人员数量做出过限制，美国媒体来华人员数量是美国媒体自己的选择，不是中国限制的结果。而据我了解，2018年至今，美方已通过拒签、拖延签证等手段限制中方记者正常赴美。去年以来已经有至少21人被拒签。此次美方一错再错，以所谓限制人数为名，实际上“驱逐”中国驻美媒体60名员工，这对等吗？\n第二，中国媒体驻美机构只有9家，而美国媒体在中国却有29家。这对等吗？\n第三，关于记者签证政策和签证费，美国驻华记者在签证有效期内可以多次往返中国，而美方特别针对中国驻美记者采取歧视性措施，只颁发一次入境签证，这意味着中国记者任期内短期回国甚至包括探亲，也必须重新申请签证，并且每次签证费高达354美元，是中方收取费用的两倍多。这对等吗？\n第四，美方对中方搞“对等”，也对其他国家驻美媒体搞“对等”吗？\n美方张口闭口说对等，实质上是对中国媒体的偏见、歧视和排斥。是美方先破坏了游戏规则，中方只好奉陪。外交部发言人办公室的微博视频",
        "评论":[
            "每日一问：美国人是什么情况？",
            "🇺🇸不要脸！！！",
            "做人不能太美国",
            "破坏游戏规则的我们都奉陪到底",
            "霸气！！！！",
            "奉陪",
            "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬🈹️；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…"
        ],
        "疫情相关度":14.139978662048934,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwVPBh2Cp?mblogid=IwVPBh2Cp&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1590,
        "评论数":1699,
        "点赞数":37215,
        "微博内容":"【透过防护服也能认出你，#火神山的大眼睛医生#】火神山医院感染二科一病区主任董宇超，被患者亲切称为“大眼睛医生”。在他的“紧盯”下，不少患者病情明显好转。在抗“疫”一线，他带领50名医护全力救治80多例患者，无一人转向危重症或病亡。在患者出院证明上郑重签下名字，他说，这就是最好的回报。央视军事的微博视频",
        "评论":[
            "感谢",
            "辛苦了！愿平安🙏",
            "你们辛苦了，最可敬的人",
            "辛苦了 白衣战士照顾好自己 平安回家",
            "辛苦了啊",
            "辛苦您了！！！致敬白衣战士",
            "太让人感动了",
            "辛勤付出换来的成果！",
            "你是最棒的！",
            "加油，一切都会好起来的",
            "加油",
            "🙏🙏🙏加油。",
            "我们中国人不向豺虎献媚，我们中国人都是这块领土上，独一无二的主人。",
            "昨天的风把后院的树吹倒了，仔细一看，原来是根烂了",
            "今天你保持沉默，不发声，因为你觉得无所谓，明天洋垃圾已经开始大规模进入中国了，你依然保持沉默，不发声，还是觉得无所谓，直到有一天你被洋垃圾欺负了，你终于有意见了，不再沉默了，可是到时候你会发现，已经没有人再为你发声了。不是种族歧视，只是想让更多人了解这件事。中国是中国人的中国！",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
            "学医救不了中国人。——鲁迅",
            "对比下别的国家，我们中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像我们这样不惜重金免费救治人民。我们看到无助的感染者，我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国",
            "中国是中国人的中国",
            "⛽️希望都平平安安的",
            "中国疫情防控或进入了第二阶段，开始了两线作战：内防反弹，外防输入。",
            "大眼睛医生，你好，辛苦啦",
            "请大家关注陕西省安康市中心医院几十个后方领导员工补助几万元，援鄂前线员工几百元，大贪特贪，随意克扣员工工时，援鄂员工累死累活，一天休息几小时，后方领导东转西骂补助还那么高",
            "谢谢，早日凯旋，愿平安🙏🙏🙏",
            "火神山、雷神山、钟南山， 三山齐聚克难关； 国内捐、海外捐、李兰娟， 众捐纷来病魔颤； 男护士、女护士、三军勇士齐抗疫； 医者心、仁者心、中国心， 万众一心不畏难！",
            "辛苦了 白衣天使",
            "厉害了，谢谢你，武汉加油",
            "大眼睛医生",
            "疫情之下，出现了很多战士中的战士",
            "医者仁心",
            "哎呦喂～为了看这人眼到底有多大我使劲睁眼都没看见……这个标题哎呦喂!……",
            "致敬了",
            "感谢！感动！感恩！",
            "辛苦了，眼睛真的很大",
            "眼睛真的好大",
            "你的大眼睛明亮又闪烁，仿佛天上星星最亮的一颗！",
            "中国强盛的背后是因为有无数个他们在默默奉献",
            "我是来看眼睛有多大的dbp",
            "辛苦了！！愿都平安",
            "辛苦了，致敬",
            "感谢！感恩！辛苦了！照顾好自己平安归来！",
            "好人！",
            "致敬白衣天使，你们辛苦了",
            "辛苦了，向你们致敬。都要平安回来！♥",
            "最可敬的人！",
            "辛苦了❤️❤️",
            "眼睛👀确实很大 感谢你们",
            "辛苦了，愿平安",
            "辛苦啦！后天我也要穿上防护服啦，加油，奋斗！一定会打赢这场战疫的！",
            "辛苦感恩",
            "辛苦了，愿平安",
            "辛苦感恩",
            "致敬最可敬的人",
            "感恩",
            "透过防护服也能认出你，你是独一无二的天使",
            "千千万万个平凡的人把平凡做到极致，像一簇簇温暖的光，点亮这个特殊的春天。致敬每一位奋战在抗疫一线的工作者！",
            "所以说那些电视剧 电影里，带个面纱遮住下半边脸的剧情，是不是不符合逻辑",
            "辛苦了",
            "辛苦了，老人颐养天年吧！",
            "辛苦了，愿你们都平安🙏"
        ],
        "疫情相关度":7.929135826666159,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwVE2nZbn?mblogid=IwVE2nZbn&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":4974,
        "评论数":1021,
        "点赞数":7915,
        "微博内容":"【#宅家日久颈痛肩背痛怎么办#？】#骨科主任示范缓解肩颈背痛动作#，戳↓↓转发，赶紧试试吧！",
        "评论":[
            "少玩手机",
            "没事多走走吧，躺床上真的容易越来越累",
            "我一转脖子就嘎嘣响",
            "贴心报报！收藏！",
            "啊啊啊啊啊，宅家一个多月，天天窝沙发上，真的脖子疼腰疼",
            "实用，谢谢抱抱",
            "这个挺好！收藏起来没事练练，别等到真出了毛病就晚了！",
            "我得转转，疼死我了",
            "我需要这个",
            "码住码住上网课上久了可以用到",
            "收藏了，明天上班累了，试一下。",
            "get",
            "马起来",
            "坚决反对……",
            "中国是中国人的中国🇨🇳",
            "不要刷屏了，没用的，我从大G就开始刷",
            "我们中国人不向豺虎献媚，我们中国人都是这块领土上，独一无二的主人。",
            "请不要带节奏。",
            "刚好用上 动起来~",
            "刚好用上 谢谢报报分享",
            "这几天的网络已经看不下去了，游行，54，种族歧视，联姻阴谋论……只要看到有老外就全部都是攻击性的话语，更有甚者连带他们小孩也被一起攻击，为什么风向全变了，到底是谁在带节奏，为什么国人不能自己动动脑子思考问题，再这样下去，你们跟香港废青有什么区别？",
            "新冠发生后，意大利最早关闭与中国的航班，为什么意大利沦陷了，因为意大利暴发的病源来自美国！作为美国盟友，为什么日本坚定地认为新冠来自美国，因为一位从夏威夷回国的日本新冠患者，根本没有去过中国，在夏威夷也没有遇见中国人，这也是日本媒体一直公开质疑美国的原因。",
            "看了这篇微博，摸摸我的老腰，发誓以后再也不看微博了，分心",
            "少玩手机，躺床上不要长时间一个姿势",
            "收藏！做起来！刚好需要！",
            "床上待久了",
            "国家操碎了心",
            "多抬抬头！",
            "在家待的 浑身疼 尤其是脖子",
            "少玩手机@人民日报",
            "政府真的是为人民群众操碎了心",
            "躺久了一起来就腰酸背痛",
            "全社会问题",
            "中国要预防外来型病例",
            "好的！立马get！！感谢人民日报！",
            "快试试",
            "人生就像登山，遥看目标似乎高不可攀，其实每向前一步，我们就距目标更进一步。",
            "收藏啦",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "我现在就试试",
            "这个好，收藏了",
            "不是用头写“粪”字吗？",
            "真的，原来颈椎就不好，这下在家天天看手机，把颈椎看的不行了又",
            "怎么办？快解封就可以了！",
            "马住",
            "头痛怎么办？？",
            "我现在就脖子疼 于是你来了",
            "你家海南传媒公告私用不管吗？？？？",
            "刚需！！！",
            "太给力了太给力 评论配图",
            "試試",
            "有空一定做",
            "刚刚在转脖子，然后就刷到这条微博",
            "春天快来了！我要看到所有善良人的五彩笑容，加油！所有正在面对压抑、面对危险、面对困难、面对伤感的善良的人们",
            "反对",
            "家里走起",
            "好的呢",
            "@江樾川",
            "收藏收藏",
            "看一下"
        ],
        "疫情相关度":0,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwVvzzy7Q?mblogid=IwVvzzy7Q&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":3793,
        "评论数":2638,
        "点赞数":22075,
        "微博内容":"【#武汉大学早樱#开了】 3月2日，武汉大学珞珈广场的早樱在雨中绽放。没有一个冬天不可逾越，没有一个春天不会来临。#武大早樱雨中盛开#，武汉加油！（人民日报记者张意轩 温腾 胡润新）",
        "评论":[
            "希望樱花在凋谢之前等到赏花人",
            "樱花开了，胜利也就不远了",
            "好美呀，武汉加油，疫情过去我们一起看樱花",
            "春暖花开 一切都会越来越好",
            "好想去看樱花🌸",
            "春暖花开，武汉加油。",
            "武汉加油💪中国🇨🇳加油💪",
            "春暖花开，疫情是时候结束了。",
            "春暖花开，疫散平安。武汉加油！",
            "春暖花开",
            "武汉加油！等疫情结束一定去武汉看樱花[加油]",
            "武汉加油💪",
            "武汉加油加油",
            "我党宗旨是为人民服务不是为人类服务！坚决反对外籍永久居留！当初计划生育杀了好多自己的国民！经过人民允许了吗？真的能代表人民吗？外籍只要面试就能入读清华北大（几乎就是给一些国内的权钱人物的子女方便读清华北大）现在又提供渠道方便他们回国。在此严重警告和批评我党和政府！",
            "想念武大的樱花，更想念东湖绿道了。。",
            "湖北的老乡，送我上去春暖花开 一切都会越来越好，武汉加油，中国加油[加油][加油][加油]",
            "真好看，春暖花开了，一切就要好起来了",
            "好美！好想去！疫情早点结束吧，我们去吃热干面！",
            "樱花好漂亮，希望疫情早点结束能赶得上去看樱花。",
            "武汉加油 [加油]明年去武汉旅游看樱花吃热干面",
            "春暖花开 一切都会越来越好，武汉加油，中国加油[加油][加油][加油]",
            "🌸樱花就这么静静的开了 。相约武汉🌸",
            "武大的樱花都开了，希望还会远吗",
            "疫情结束后一定要去武汉看一次樱花！！",
            "真的好美",
            "春暖花开，疫情结束去看樱花",
            "春暖花开🌸 🌸",
            "明年见",
            "春暖花开，疫散平安。武汉加油！🙏",
            "好看，疫情早点过去吧",
            "樱花都开了，胜利也不远了",
            "春暖花开，武汉加油",
            "真好看，春暖花开了，一切就要好起来了",
            "好美的樱花，还没见过樱花的我心动了",
            "我想夸一夸拍摄者拍的好美一三四九都很漂亮拍的很有感觉",
            "没有一个冬天不可逾越，没有一个春天不会来临",
            "春暖花开时，我们一起去武汉赏樱花，吃热干面。加油💪💪💪",
            "太美了，疫情过后去看樱花啊",
            "春天，如约而至🌸",
            "🌸❤️",
            "春暖花开，燕子归来",
            "想看樱花很久了",
            "年年岁岁花相似，岁岁年年人不同。",
            "春意浓疾病散",
            "樱花开了 加油武汉",
            "等疫情过后，我们一起走武汉看樱花好吗。",
            "好美呀 希望高考以后可以去武汉看樱花 加油！！！",
            "武汉加油！樱花加油！热干面加油！",
            "武汉加油中国🇨🇳加油",
            "春来花开 病毒死开",
            "我们西湖这里也有的，姐姐哥哥来玩呀",
            "愿所有的一切都好运将至",
            "武汉加油！",
            "希望武汉能快点按下播放键，去武大看最美的樱花，武汉加油💪",
            "我想问问黑人问题，到底怎么整？",
            "图389是紫叶李不是樱花",
            "没有一个冬天不可逾越，没有一个春天不会来临。#武大早樱雨中盛开# 武汉加油！",
            "没有一个冬天不会过去，没有一个春天不会到来，樱花，请你等等我们！",
            "武汉加油",
            "花开了，胜利还会远吗？",
            "刚听到别人说图3，8，9不是樱花是紫叶李，我也不清楚哈哈哈，不过春暖花开，一切都会好的"
        ],
        "疫情相关度":0.8195914881621597,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwVpojtpv?mblogid=IwVpojtpv&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":12107,
        "评论数":10477,
        "点赞数":259865,
        "微博内容":"【湖北卫健委：#42322名医务人员支援湖北#，#钟南山李兰娟等10个院士团队齐聚湖北#】湖北疫情防控工作发布会，湖北省卫生健康委员会副主任涂远超介绍，钟南山、李兰娟、王辰、黄璐琦、张伯礼、陈薇、乔杰、仝小林等10位业内著名院士，集结他们的团队齐聚湖北。截至目前，有344支医疗队、42322名医务工作者从全国各地支援湖北。其中在这些医疗团队中，重症医学科、感染科、呼吸科、心血管科和麻醉科的专家达到15000多人，援鄂医疗队直接接管病区，在救治过程当中发挥重要作用。",
        "评论":[
            "都是我们国家引以为豪的勇士",
            "都是国家栋梁之才。加油我们的恩人",
            "辛苦了",
            "平安归来",
            "务必平安归来",
            "辛苦了 希望所有的人都平平安安",
            "辛苦你们了！",
            "都是我们的英雄",
            "万众一心，众志成城，中国加油，武汉加油",
            "辛苦了！加油",
            "向白衣战士，还有一线的工作者，致敬 保护好自己，才能更好的救治病人",
            "加油中国",
            "武汉加油，湖北加油，中国加油。",
            "加油！中国！",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
            "我党宗旨是为人民服务不是为人类服务！坚决反对外籍永久居留！当初计划生育杀了好多自己的国民！经过人民允许了吗？真的能代表人民吗？外籍只要面试就能入读清华北大（几乎就是给一些国内的权钱人物的子女方便读清华北大）现在又提供渠道方便他们回国。在此严重警告和批评我党和政府！",
            "为你们骄傲，愿平安归来！",
            "从今天起，中国疫情防控或进入了第二阶段，开始了两线作战：内防反弹，外防输入。",
            "美国有几乎所有的医院都是私营的，疫情如果发生在美国，美国有能力组织几万人的医疗大军去支援一个城市吗？嗯…… 不过这种事情不会发生在美国，因为没有人比特朗普更懂病毒…",
            "10个院士你写了八个，就不能把剩下两个全写了吗，我都想认识认识都是国家英雄",
            "从今天开始，中国疫情防控或进入了第二阶段，开始了两线作战：内防反弹，外防输入。 希望疫情早日结束，",
            "中国要鼓励学医，高薪养医，不要把热钱都投到钢筋水泥上，不要把热钱都投到明星出场费上，他们救不了人命",
            "记住他们，钟南山、李兰娟、王辰、黄璐琦、张伯礼、陈巍、乔杰、仝小林，344支医疗队、42322名医务工作者，你们都是国之瑰宝，国之栋梁",
            "10个院士团队齐聚湖北。其中黄璐琦院士、张伯礼院士、仝小林院士都是中医。一说中医的疗效，就有人说那些都是自愈的……如果中医黑的信仰就是科学，我只想问下，那院士在你们心目中属于科学还是不科学的呢…………",
            "致敬白衣战士！让我们一起等待战疫胜利的那一天！",
            "钟老很有预见性，我们国家，我们政体，我们的动员组织力，在这次疫情中，展现出了绝对优势。",
            "中华民族伟大复兴!中华民族的伟大复兴是靠我们中国人自己",
            "我们中国人不向豺虎献媚，我们中国人都是这块领土上，独一无二的主人。",
            "韩国隔离医院16名护士集体辞职，相比之下，我相信我国医护人员都是真心主动驰援前线，这么大的牺牲，还有很多一线人员因过度劳累猝死，希望国家能对他们的付出给予实打实的嘉奖，不要寒了他们的心，希望对所有疫情里面不幸献身的所有一线人员给予其家庭足够的保障和抚恤，和平年代本不应该有的牺牲",
            "平安归来钟爷爷李奶奶你们都是国家危难时刻的中流砥柱一定一定一定要平安的回来",
            "中国的力量",
            "致敬！",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "愿英雄们早日凯旋而归",
            "这个时候戏子们在干什么？是不是上热搜蹭个热度",
            "加油加油[加油]",
            "这才是我们要追的明星，那些娱乐明星一个劲的往国外跑！",
            "怎么没有高福院士？",
            "请记住这些白衣战士为我们的付出，他们甚至有人付出了生命，永远留在了2019年的冬天。请相信医生肯定是最想让病人活下去的那个人。但是生老病死是自然规律。所以有人总结医生的职责：有时是治愈，常常是安慰，总是去帮助。愿大家互相理解，社会不再有伤医事件发生，我们共同的敌人是疾病。",
            "辛苦了，向你们致敬！一定要平安归来！[加油]",
            "辛苦了，愿平安归来",
            "#钟南山李兰娟等10个院士团队齐聚湖北#这才是国家栋梁，国之骄傲，这才是最值得上热搜的，这才是年轻人该追的国士，娱乐圈的那些破事就停停吧！",
            "真正应该敬佩，应该追随的人",
            "梦之队！平安❤️",
            "所以国家好好培养，我们还是会有很多自己的优秀人才和专家的",
            "世界上没有任何一个国家能够做得到的。",
            "辛苦了",
            "举全国之力，保一方平安",
            "中国版的现实漫威英雄们",
            "平安归来全国人民等着你们",
            "不知道为什么，一看到这种新闻就心血澎湃。加油！",
            "一个都不能少",
            "辛苦了",
            "您们辛苦了",
            "#中国力量# 🇨🇳 世界无二 [加油]",
            "加油！我们能行！",
            "高福呢",
            "辛苦了"
        ],
        "疫情相关度":5.008960723880478,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwVf08hOU?mblogid=IwVf08hOU&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":288,
        "评论数":906,
        "点赞数":4887,
        "微博内容":"【#伊朗确诊病例升至2336例#，#伊朗累计77例死亡病例#】据外媒报道，伊朗卫生部宣布，过去24小时伊朗境内新增新冠肺炎感染者835例，累计例2336，新增11例死亡，累计达77例。伊朗最高领袖哈梅内伊当天在国家电视台表示，将命令军队协助抗击疫情。（人民日报记者周輖）",
        "评论":[
            "这个扩散速度，真的太可怕了",
            "伊朗的医疗条件太难了，死亡率太高了吧",
            "伊朗这太多了吧",
            "我天啊，好可怕，伊朗也要加油啊🙊",
            "这个扩散速度太快了！",
            "？？？这么多了 共同加油吧",
            "希望疫情早日过去。",
            "祝福平安！伊朗加油！",
            "天呐，快点好起来吧",
            "800多",
            "太可怕了 这么多了",
            "别忘了条例我们是反对的！！！！",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
            "内部一些人阳奉阴违#中国将全面开放油气勘查开采市场#",
            "我想知道，现在全球是在减少还是在挣加➕ 这个问题也是广大网民想知道的吧！",
            "这病毒全球都有太吓人了",
            "这个扩散速度，真的太可怕了，希望赶紧好起来",
            "我想知道，现在全球是在减少还是在挣加➕ 这个问题也是广大网民想知道的吧！",
            "加油吧",
            "伊朗加油！",
            "真心希望早日恢复健康，恢复正常，🙏🙏🙏",
            "我们想知道，现在全球是在减少还是在挣加➕ 这个问题也是广大网民想知道的吧！",
            "伊朗加油啊 又是战争又是病毒",
            "新冠肺炎疫情是人类公敌，哪个国家都不能掉以轻心，也不能置之度外。在这紧要关头，团结互助、共迎挑战是我们共同的选择，以更高的站位、更宽的视野、更大的力度加强协调、寻求合作，才能实现共赢。",
            "告诉你的主子们，清醒的人民群众很多，都知道你们在搞什么玩意！！",
            "扩散速度太快了 死亡率也好高！伊朗挺住！",
            "伊朗🇮🇷挺住！",
            "大家能关注新疆无差别隔离问题吗热搜一直被删",
            "八百，，作为一个武汉人来说好像内心没有起伏。一天一万六都经历过",
            "期望快点好起来！",
            "伊朗加油。",
            "感谢领导，当机立断，封城",
            "我就想问问记者名字叫周什么？那个字求科普....读啥",
            "伊朗也太快了这美国不得钻空子",
            "我的天啊？？这速度！伊朗也加油吧！",
            "在伊朗的医疗队一定要保护好自己🙏",
            "病毒面前我们都是人类，任何一个国家都不能独善其身，希望各国能互相借鉴治疗成功经验，尽快战胜疫情。",
            "一定要撑过去呀🙏🙏🙏",
            "扩散速度太快",
            "这是和韩国杠上了",
            "我天 采取防护措施吧",
            "太可怕了",
            "别在增了！",
            "重视起来啊",
            "卧槽 八百多例？",
            "？？？？？？？？",
            "伊朗要挺住啊",
            "速度太快了…还有些民众去舔墙…",
            "大家都要健康",
            "就这伊朗还有人舔墙祈福，别这样啊...更容易传播我感觉"
        ],
        "疫情相关度":9.47800058789862,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwUfdqHgL?mblogid=IwUfdqHgL&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":660,
        "评论数":1840,
        "点赞数":17311,
        "微博内容":"【#从韩意日伊朗等入境北京需隔离14天#】3月3日，在北京市新冠疫情防控工作新闻发布会上，北京市政府副秘书长陈蓓表示，近期新冠肺炎疫情在海外呈现扩散态势，部分国家疫情发展很快，形势还是很严峻。一些海外留学生、务工人员回国意愿比较强烈。近几天，仅在伊朗的中国留学生从北京口岸回国的就有20余人。北京作为全国最重要的入境口岸之一，防范疫情输入风险的压力很大。这几天，首都严格进京管理联防联控协调机制紧锣密鼓地研究应对方案，加强力量统筹，开展工作调度，应对境外疫情风险输入的工作全面有序铺开。我们主要做了这几个方面的工作：\n第一，建立了口岸联防联控机制，组织民航局、海关、公安、卫健、外事、边检、机场等部门联勤联动，统筹做好信息通报、身份登记、健康监测、应急处理等工作。\n第二，加强信息获知，通过驻外使领馆，提前了解伊朗等疫情严重国家留学生、务工人员的回国意愿，以便有针对性地提前做好工作预案。\n第三，依据《中华人民共和国国境检疫法》等法律法规，全面加强入境检验检疫工作。严格落实入境人员《健康申报卡》填报，实现全员、全项、电子化、可共享。\n第四，严格落实隔离观察措施。此前，我们对于过去14天内未在中华人民共和国境内停留，经北京口岸入境的人员，免除居家观察14天的要求。现在，根据境外疫情变化我们要对前期政策作出调整，凡是从韩国、意大利、伊朗、日本等疫情严重国家经北京口岸入境的，如果是中转去外地的，严格按当地规定做好防疫工作；如果目的地是北京的，不论是中国人，还是外国人，都要实行隔离观察。在北京有固定居所的，纳入社区防控体系，居家隔离观察14天；在京无固定居所的，安排在指定宾馆集中医学观察14天；对外交人员，体温检测合格的，按照有关外交人员管理办法执行。\n第五，对到达北京的航班加强始发地健康安全提示，提醒乘机人员、乘务人员，全程佩戴口罩，加大途中体温检测频次。如果在途中出现体温异常情况的，开启相对独立的空间，保证相对隔离。（人民日报记者魏薇）",
        "评论":[
            "建议全国推广",
            "建议全国推广",
            "必须隔离，不能功亏一篑！！！",
            "必须隔离，多隔离几天也行",
            "北上这样，还有其他大城市也都应该这样，严防！",
            "必须隔离，不能功亏一篑！",
            "支持",
            "支持隔离",
            "留学生们一定要保护好自己",
            "入境中国任何城市就都该隔离",
            "还有美国",
            "游行示威坏处多 害人害己又误国 微博上书反对票 效果一样能达到 微博境外势力多 平民百姓莫掺和 我将无我立誓言 不负人民克艰险 军民一家喜洋洋 中华民族共辉煌",
            "慢慢的你会发现从其他国家入境的也有感染的",
            "建议所有省的防境外输出 ，对待他们和对待我们湖北人一样，一视同仁，这样效果肯定明显🙊",
            "这个不扩散到全国吗？",
            "严控境外输入性新冠肺炎是当务之急，国内国外两手抓，两手都要硬",
            "现在不要忙着引入啊，本来好不容易控制住，别出现差池",
            "只要境外的都必须隔离，如果其他国家像中国这样做我不担心，但是他们没有。",
            "不仅重要疫情国家，所有境外人员都要隔离，这不是开玩笑的，国家已经付出巨大损失了，不管是谁这个时候千万千万不能松懈！",
            "必须隔离，支持",
            "不懂为什么湖北人还不能出去，别国疫区却可以进来？？！",
            "现在主要是防止境外输入，保护好来之不易的抗疫成果",
            "真的很可笑，刚打电话问南航，给她说明情况我是湖北籍但是半年没有去过湖北了，想从海口飞北京，然后对方让我报了身份证号，接着回复“您是被列入北京那边限制进入名单的，航空公司不能对您售票的。”，太可笑了，就因为是湖北籍的身份证，420开头，这就是你京发布会所说的会运用大数据做更精准的控制",
            "个人觉得无论那个国家的都应隔离",
            "直接隔离不行吗 又要浪？",
            "做得对，我们前几天除武汉外都降到3了……这又开始输入7",
            "外国外省都应该隔离，不是就这四个国家有啊。",
            "早就该这样了，之前国外回来到了某市口岸某市放任不管，直到走了几个省其他省才隔离",
            "应该禁止入境！",
            "建议全国推广",
            "这个新闻是，只是入境北京这个样子吗？",
            "建议全国推广",
            "不光这几个国家吧，现在全球都蔓延了，回国的就得隔离",
            "出现疫情的国家几十个了，强烈建议所有入境人员监督隔离14天！！！",
            "这些人国家有难时跑去国外躲，国家好了就又跑回来拖累国家。建议所有隔离费用由这些人自己出。",
            "隔离28天更安全",
            "现在武汉很多隔离一个多月才发现感染的，潜伏期根本不止14天，强烈要求延长隔离时间！！",
            "中国加油！",
            "入镜全国都要隔离",
            "只要是有爆发新冠状病毒的国家都应该隔离14天，只知道防自己人，去一趟外省要这个证那个证，还得隔离14天，公平点行吗？",
            "不应只限这几个国家，入境全部隔离才对，不然很容易功亏一篑的",
            "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "所有从境外来的人都需要隔离～～～而且要自费隔离～～不要花我们纳税人的钱～～",
            "不是，咱们为什么不禁止他们入境呢@人民日报",
            "居家隔离，那他的家人因他感染怎么办",
            "支持，中国加油，武汉加油",
            "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
            "应该直接在中国入境的城市隔离，不管是北京也好，其他城市也好。解除隔离之前，不能由入境的城市去其他城市。每个有疫区航班直飞的城市都应该设立集中隔离点@人民日报",
            "支持隔离",
            "抗击疫情宣传语：带病返乡，不孝儿郎。传染爹娘，丧尽天良。",
            "建议全国推广！",
            "请落实到全国各地必须这样子做、别白白牺牲我们在一线的医护人员所有的付出的努力💪！别白白牺牲我们全国人民的努力！请严格控制，必须谨慎！",
            "从国外任何地方入境中国，都应自觉隔离14天，对他人负责，更对自己负责#众志成城抗疫情#",
            "全国都要这样做哦",
            "前一阵一群人要出去，现在一群人要回来",
            "一定要隔离的",
            "必须隔离",
            "警惕外来输入..."
        ],
        "疫情相关度":37.63758144235407,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwUc5g46V?mblogid=IwUc5g46V&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1032,
        "评论数":590,
        "点赞数":2935,
        "微博内容":"【#远程居家办公怎么保护眼睛#：记住#预防近视202020口诀#】北京同仁医院眼科主任、主任医师魏文斌表示①合理安排工作时间，连续工作0.5-1小时休息10分钟，眺望远方、眨眼或者闭眼；②正确使用电子设备，调整好房间灯光，晚上看电脑看电视要开灯；③保持正确坐姿，摆好电脑位置，人的胸部和屏幕中心在同一高度；④注意用眼卫生，勤洗手，不揉眼睛，预防近视202020口诀：使用电子产品20分钟，20英尺远眺不少于20秒…更多↓ 人民日报的微博视频",
        "评论":[
            "上网课的学生表示也受不了了",
            "我在公司办公也是盯着电脑一整天",
            "我眼睛最近干涩的不行",
            "少玩手机比什么都好",
            "眼保健操开始了",
            "做好病毒防御，也要注意身体，不要坐太久",
            "我都500度了还用保护吗",
            "今天一刷微博开始出现了大量的洗白稿，例如 “没脑子被营销号带节奏” “上纲上线道德绑架”“到处刷让人烦”等等，大家要警惕，“反派”开始利用网民的健忘与不耐烦反攻了。",
            "当代迷惑行为大赏： 一堆女的意淫自己是大唐公主要被和亲了 一堆男的意淫自己是王爷准备拿起键盘出来保护妹妹了？？",
            "把那些营销号封了，我眼睛会舒服一些",
            "游行示威坏处多 害人害己又误国 微博上书反对票 效果一样能达到 微博境外势力多 平民百姓莫掺和 我将无我立誓言 不负人民克艰险 军民一家喜洋洋 中华民族共辉煌",
            "响应正能量。",
            "戴上我这1000°的眼镜，找找我手机",
            "感谢魏主任分享",
            "老板：想赚钱吗，眼睛重要还是💰重要",
            "响应正能量",
            "收到！眼睛是心灵的窗户！",
            "视缘爱目眼罩为中国加油！",
            "不近视的冒个泡",
            "辛苦了",
            "魏医生值得信赖！",
            "呵呵连续上一下午都不下课",
            "家在一楼，没机会远望呀。",
            "开学后肯定又要换一副眼镜了，但还是注意一下比较好",
            "视力对一个人来说太重要了 学到了",
            "不是说要戴口罩嘛？",
            "上网课有几个认真看的",
            "我都800度了，保护也没用了。",
            "没事反正要瞎了",
            "保护眼睛呀。",
            "嚯 给我的压力不允许我每半小时休息十分钟",
            "要是近视眼呢",
            "眼睛：睡觉",
            "感觉这段时间我眼睛又深了100度了",
            "我现在眼睛已经不行了",
            "上海大部分人都出门上班了，高峰期人多拥挤！实在令人担心",
            "怎么保护眼睛？不办公呗",
            "上网课眼睛都不行了",
            "首胜人机拿，别排位拿",
            "天天玩手机，眼睛都近视了",
            "巩汉林？",
            "从过年到现在视力下降好多",
            "干眼症患者真的难受",
            "防疫远程在家好，预防近视不能少",
            "好的👌",
            "害，同学天天熬夜打游戏，不近视，我不打游戏平常就刷刷微博，已经快瞎了",
            "希望缩短网课时辰",
            "收藏了",
            "在家上网课也要这样",
            "你说的都对",
            "居家办公、上课也要保护好眼睛！",
            "不想上网课！",
            "对于做金融的来说—几乎大部分工作都是网上完成的，所以做金融的没几个不是近视的，干眼症、脊柱炎之类的都是家常便饭，虽看上去高大上其实背后付出的代价是很大的",
            "#天巽税务#",
            "小学网课一天下来离不开手机电脑",
            "",
            "我眼睛真的受不了了"
        ],
        "疫情相关度":2.3083430176576543,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwUarz5vz?mblogid=IwUarz5vz&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":3386,
        "评论数":6056,
        "点赞数":25445,
        "微博内容":"【全国总工会：#企业应按正常标准向在家上班职工付工资#】中华全国总工会下发《关于做好新冠肺炎疫情防控期间支持企业安全有序复工复产和劳动关系协调工作的通知》。《通知》要求，要切实维护职工合法权益。要监督企业履行依法隔离期、医疗期职工工资支付义务，对于企业安排以灵活方式在家上班的职工，按照正常工作期间的工资收入支付工资。网页链接",
        "评论":[
            "怎么做才能让我领导看到这条微博",
            "在家上班支付工资 没毛病",
            "切实维护合法权益！",
            "支持，",
            "支持",
            "支持",
            "双手支持🙋🙋",
            "想多了，员工满意了，老板上吊了",
            "感觉这个必须得强制实行吧，大多数公司应该都会当看不见",
            "老板们也挺难的，都很难",
            "这种事，大家也就看看，谁当真呢？",
            "大部分职业还是没用办法在家办公的",
            "国家说了不算，老板说了算",
            "中小企业跟个体工商户真的撑不住了",
            "#寰宇锐评# 正常标准说得容易，一些企业尤其是餐饮业已经濒临倒闭，由于不能长期开工资金链已断，这种企业只适合有政府资金支持的国企事业单位，不适合私企，尤其无法营业的餐饮业。",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”",
            "那国家给企业补助吗",
            "感谢公司。2月一天没上班，发的全额工资",
            "谈谈我们微小企业的房租吧我做少儿模特培训的，元旦开业到现在一分钱没赚还搭上每个月一万五的房租，能否协调个政策让我们与房东共担风险！！！！",
            "中小企业不开工拿什么给员工发工资",
            "行了吧，这些政策就是让公司倒闭了，然后一大堆人等着重新找工作吧",
            "希望所有省的防境外输出 ，对待他们和对待我们湖北人一样，一视同仁，这样效果肯定明显🙊",
            "企业又要按时付房租 又要按时付工资 但是又不能正常开工执行企业是神仙吗 自己会生钱？",
            "那些必须去公司才能上班的人怎么办呢",
            "已经艾特 老板，希望他能响应国家政策",
            "很多只有百分之70",
            "转发这条消息到工作群；然后我被踢出了群聊",
            "有些老板基本工资都不给，祝你关门大吉",
            "政府请客，企业买单，哈哈哈",
            "我们公司破产了，工作已经不在了",
            "来北京整整一个月，上班25天，上个月发了1300",
            "湖北武汉公司已经在2月3日要求我们开始在家办公 早上按时打卡、还有各种任务、上班已经一个月了，工资打5折",
            "还正常工资，我们公司连底薪都没有，想骂人，果断辞职了",
            "发个屁，你当老板你来发，草",
            "不强制就起不了什么用。",
            "说支持的全是不理解老板的。",
            "我们公司已经发通知，正常在家上班的只发70%了。政策只是政策，支持政策。但是员工还得听公司的",
            "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
            "停薪待业，老板各种向员工诉苦喊我们理解",
            "说得容易",
            "那中纯在家放假的呢，怎么发工资",
            "我说资产转移，你搞男女对立 我说走资内奸，你谈个人独立 我说反对条例，你就浑水摸鱼 节奏带到飞起，是谁包藏祸心 每人言行不一，祖国才是唯一。 望我中华儿女，别让敌人称心。 睁大双眼辨析，究竟是谁得利？ 细细品读条例，谁被坑到飞起？ 坚决反对条例，莫让后代寒心！",
            "规定是一回事，人是活的，扣钱的地方比你赚钱的方法还多",
            "别人的钱 我不心疼",
            "企业也挺难的，如果可以的话，可以和员工商量一个更好的办法，比如延缓发工资时间之类的（如果可以的话，别杠）企业活了员工才能活。大家都挺难的。",
            "支持在家上班的人继续发工资，那些无法在家上班的工作怎么发工资，钱从哪里来啊，老板都要跳楼了。",
            "怎么才能让老板看到这条新闻",
            "国家都是好政策！但几个企业会执行？减免租金几个房东执行了？法院判决再公正，到执行局都是别样天地！该整治下这些瞒上欺下不做为的人！",
            "公司1月份工资都不发，领导说了，复工了才发工资，我同样的领导吗",
            "我家员工在家休息，也开工资，毕竟都是老员工了，门店开业也没有人买东西，还不如让大家在家好好休息一下！",
            "总工会？不应该向银行建议缓还房贷和信用卡吗？",
            "幼儿园老师快变成穷人了",
            "国家说了不算，老板说了算",
            "做不到和香港澳门一样每个人发钱，每天在这当裁判员，有个X用。",
            "然后企业垮了",
            "那企业有没有给很多商铺减免房租，这时候老板才是最弱势群里，谢谢",
            "1月份工资还没有发，2月份没有工资，3月份变相降薪，复工，公司不给提供口罩，外地人员无法预约本地口罩，没有申请企业复工，一有人查就要躲起来。可太难了",
            "我想问在疫情隔离期间还复工的企业怎么处理呢 是任由企业一意孤行呢还是 员工安全得不到保障请问如何安排呢",
            "在家上班完全没得下班和周末的概念",
            "人家就是不执行，能咋滴",
            "现在的状况是国企（大部分）或体制内（大部分）不工作的或者偶尔值班的发全额。私企在家办公也让你用假期兑或者扣减工资。（我只是在说现象，不要扯私企老板是不是也不容易）"
        ],
        "疫情相关度":3.956762592291578,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwU74pFxX?mblogid=IwU74pFxX&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":214,
        "评论数":1139,
        "点赞数":3597,
        "微博内容":"【人民直播：#湖北疫情防控工作发布会#】目前，湖北全省新冠肺炎疫情医疗救治工作情况怎样？3月3日下午四点，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第38场新闻发布会，介绍相关情况并回答记者提问。@人民日报 正在直播↓关注！ 人民日报的微博视频 .",
        "评论":[
            "三月全好吧，武汉加油，中国🇨🇳加油",
            "加油，加油，中国一定会胜利的",
            "湖北加油[加油]",
            "湖北加油 [加油][加油][加油]",
            "湖北加油 中国🇨🇳加油 早日战胜疫情[加油]",
            "冲0",
            "加油加油 一切都要好起来了！",
            "加油啊！",
            "加油中国 加油武汉",
            "谁给你的权利用“人民”两个字？打着“人民”的旗号不为人民发声，你不配！",
            "麻烦先给湖北除武汉外的市按照风险等级进行分级管制好吗？！！！！不要懒政一刀切了！老百姓的死活真的就这么没有份量吗？",
            "中华民族不狭隘，优秀人才可以来，条例规定太宽松，权利义务不对等。本质在于双国籍，zz派们有点急，操纵资产外转移，国内百姓上学难，住房看病难上难，不要吵架不要闹，不然甩锅共同体。全部反对加意见，积极投票不能少。电话邮件和写信，不要上街不乱跑，各种形式表民心，中华民族一定赢。",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”",
            "还是先取消对本国人民的限制吧。计划生育，城市落户，子女上学，限购等等。总不能移民比本国人民更优先呀。那还有什么尊严",
            "#湖北非武汉请求分级精准管控#“我们愿接受健康检查分批离开，到了所在城也会自觉接受14天隔离”, 一群非武汉区的健康人被封锁在湖北境内遥遥无期的等……没有人知道我们何时会返工，也没人知道是否会失业失眠抑郁，在外地的老板、工作者都要疯了。 求求关注下非武汉区需要返工的健康群体，谢谢！",
            "地级市通一下快递求求了",
            "向付出巨大代价的湖北人民致敬，向疫情防控的英雄们致敬，向英明决策者致敬！！！",
            "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
            "#湖北非武汉地区请求分级精准管控#“我们愿接受健康检查分批离开，到了所在城也会自觉接受14天隔离”, 一群非武汉区的健康人被封锁在湖北境内遥遥无期的等……没有人知道我们何时会返工，也没人知道是否会失业失眠抑郁，在外地的老板、工作者都要疯了。 求求关注下非武汉区需要返工的健康群体，谢谢！",
            "湖北加油💪一切都会好起来！",
            "湖北加油!武汉加油!等着去看樱花🌸",
            "加油加油！",
            "中国加油 春天快来了 一起去看花开啊",
            "期待能听到更多的好消息！！！",
            "#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#",
            "湖北加油",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "三月木棉花开已，疫情该散去",
            "通快递。。。。求你们了",
            "湖北加油，中国加油！",
            "向付出巨大代价的湖北人民致敬，向疫情防控的英雄们致敬，向英明决策者致敬！！！",
            "会好起来的吧！！！春天都已经来了！",
            "武汉加油！中国加油前线医务人员辛苦了",
            "中国加油💪",
            "武汉加油 湖北加油 中国🇨🇳加油 早日战胜疫情[加油][加油][加油]",
            "转发微博",
            "走姿派为了一已私欲岀卖国家和人民，你们枉为人子！",
            "中国加油！武汉加油！！！！",
            "一流报纸",
            "加油",
            "加油加油",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”",
            "",
            "人民日报刷评论",
            "搞点务实的",
            "加油！",
            "万众一心，抗击疫情",
            "湖北加油。早日战胜疫情！！！",
            "湖北加油",
            "………",
            "湖北加油中国加油💪",
            "湖北加油！",
            "中国加油",
            "加油",
            "湖北加油！",
            "湖北加油",
            "我在湖北，为我大湖北加油，相信一定都会好的，为所有在一线工作的人员致敬，你们辛苦了",
            "",
            "加油，加油，中国一定会胜利的"
        ],
        "疫情相关度":9.330894320061653,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwU0jmcqt?mblogid=IwU0jmcqt&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":221,
        "评论数":524,
        "点赞数":2884,
        "微博内容":"【财政部：#各级财政疫情防控资金超千亿#】国务院联防联控机制召开新闻发布会，财政部社会保障司司长符金陵介绍，截至3月2日，#各级财政安排防疫资金1087.5亿元#。现在看来，医疗费用的保障比较充足，人民群众不会因为医疗费用延误救治。 人民日报的微博视频",
        "评论":[
            "加油中国，一定可以胜利的",
            "中国",
            "大家一起加油，赶走疫情[加油]",
            "请保佑所以医护人员，请善待她们 拜托了🙏",
            "支持，没有后顾之忧",
            "中国必胜！",
            "中国加油",
            "",
            "疫情快快过去吧",
            "希望都能落实到实处",
            "转自网友:中华民族不狭隘，优秀人才很欢迎，条例规定太宽松，权利义务不对等。本质在于双国籍，操纵资产外转移，国内百姓上学难，住房看病难上难，问题根源在哪里？下岗工人告诉你。不要吵架不要闹，不然甩锅共同体。积极投票加意见，全部反对要做到。电话邮件和写信，录音截屏要收好，各种形式表民心",
            "中华民族不狭隘，优秀人才可以来，条例规定太宽松，权利义务不对等。本质在于双国籍，zz派们有点急，操纵资产外转移，国内百姓上学难，住房看病难上难，不要吵架不要闹，不然甩锅共同体。全部反对加意见，积极投票不能少。电话邮件和写信，不要上街不乱跑，各种形式表民心，中华民族一定赢。",
            "我堂堂中华民族传承5000年文明，古往今来朝代更迭，数不尽风流人物，经历无数挫折灾难巅峰低谷！唯有民族自强不息，方能立足于天地间！中国何曾依赖蛮夷复兴崛起？以蛮夷外族人为尊，不怕被后世子孙万代唾弃？",
            "我们都有一个家 名字叫中国🇨🇳感谢国家！",
            "如有外籍在中国永久性居住，后果会有不堪设想，这是迟早的事。中国香港现在就是一个案例！（个人见解）",
            "感谢党和国家",
            "这个病毒，真的消耗了太多人力物力财力了。还有很多人为此付出了生命，希望大家真的别放松警惕，不要聚集，不要让大家的努力功亏一篑。",
            "请问:外国国籍的肺炎患者的医疗费谁出？",
            "中国🇨🇳🇨🇳🇨🇳",
            "看看新疆，连续第十五天无新增病例，全区76例确诊病例死亡3人治愈64人 。很多州市地区没有病例没有疑似，全封闭式管理一刀切，没有外卖没有快递，单元门封锁，从1月26号至今，没有出过家门 ，投诉钟国务院也没有消息，压根不管，不是我们没事找事，去医院看病是压根不可能，慢性病买药困难，已经快疯了",
            "号称世界第一强国的老美还要自己掏3500美刀去检测",
            "加油，我想开学了，家都要被吃穷了",
            "",
            "支持国家政策！",
            "消灭病毒，赶走疫情，中国加油！中国人民必胜！",
            "加油",
            "加油，中国🇨🇳",
            "上海名医张文宏：“不尽快复工，死亡人数将高于新冠肺炎。”第一个为全面复工吹哨的人，很多地方是开始应该严控的时候放松，现在应该全面复工的时候严控，不作为乱作为。",
            "加油加油…希望疫情赶紧结束",
            "加油💪，一定可以好起来的，就是希望这些钱可以真正到达",
            "相信祖国 祖国最棒",
            "千亿里面被某十字会贪了多少？",
            "还是希望疫情可以赶快过去！感谢党和国家",
            "钱花到了，能不能公示出来",
            "谢谢祖国！",
            "政府有没有对近期美国等外国的来华人员的规定！！！？？不要那些”吃饭砸锅“的人不占用我们的短缺的医疗资源！！不让我们勇敢、美丽、帅气、可爱的医疗战线上的“最可爱的人”，为这些恬不为耻的国家领导者的国民去抗，去扛！！！！虽同生为人！我们的奋斗只为维护我们的父老乡亲！！",
            "大国风范！",
            "祖国太强大了。历害了我的祖国。",
            "呵，河南驻马店还不允许外省人员回去呢。",
            "还明确了加强脱贫攻坚的指导，坚决打赢脱贫攻坚战。还要注重企业复工复产，企业复工复产明显提速，大数据精准帮扶企业原材料的缺乏，明确具体的操作办法，落得细，高度重视，关心。纳税申报问题等…… 职场人士居家如何合理用眼。保证充足睡眠，调节灯光，晚上看电视要开灯，缓解眼睛疲劳，……",
            "如有外籍在中国永久性居住，后果会有不堪设想，这是迟早的事。中国香港现在就是一个案例！（个人见解、个人看法）",
            "“我们要转移资产，还要大量引进黑人！” “什么?反对引进黑人！”“很好，看来大家对于我们转移资产没什么意见。”",
            "必胜！",
            "这么充足，前两天去医院给孩子看发烧，先让自己掏钱，然后等着吧！到底是给报销还是不报销，医院反正不免费，强制让你做筛检！真香！"
        ],
        "疫情相关度":3.9125560886233,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwTPdcIs4?mblogid=IwTPdcIs4&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1294,
        "评论数":2352,
        "点赞数":8363,
        "微博内容":"【送别！#武汉市中心医院梅仲明医生感染去世#】武汉中心医院微信公号发布公告：武汉市中心医院眼科副主任、主任医师梅仲明同志，在抗击新冠肺炎疫情工作中不幸染病，经全力抢救无效，于2020年3月3日中午12时在武汉市金银潭医院去世，享年57岁。公告",
        "评论":[
            "希望不要再有这样的消息了。一路走好🙏",
            "一路走好",
            "我们不要烈士，我们只要你们平安归来",
            "太多医生和基层干部为我们牺牲了💔",
            "太心痛了，一路走好❤",
            "一路走好，经此一疫真的觉得医护人员太伟大了！",
            "一路走好",
            "一路走好",
            "一路走好",
            "之前很多人带节奏说李医生作为一个眼科医生会感染，是因为领导故意整他，有些人攻击院方时连带着梅主任。 难以理解，到底有没有意识到，在全面沦陷的武汉，每个人都有感染风险， 更何况是一直在医院工作的医生。 一线 医护人员，无论是哪个科室，都很辛苦、 真的希望不要再有人离开了。🙏",
            "走好和李文亮一个科室的🙏🙏🙏🙏",
            "这位眼科医生是之前牺牲的李文亮医生的同科室同事",
            "武汉瞒报疫情的狗官，害死多少人",
            "又是中心医院，到底怎么了?救救医生们吧",
            "上一位医生是李文亮医生，话说调查组去了调查清楚了嘛",
            "中国历史上最伟大的人是谁，人民说是他，他说是人民。",
            "我们不要烈士，只希望你们都平安回来和家人团聚",
            "英雄走好，你的牺牲奉献，会留给我们华夏子孙，绝对不会让外国佬摘去，我们坚决反对#外国人永久居住条例#",
            "太多医护人员，基层，警察牺牲了[蠟燭][蠟燭][淚]",
            "天呢，才57岁！！",
            "唉 ，又一个家庭的顶梁柱没了，希望国家好好待他的家人",
            "致敬英雄 一路走好",
            "送别梅医生 一路走好",
            "是李文亮医生的同科室医生，默哀致意",
            "和李文亮医生一个科室的，走好",
            "李文亮的科室主任，一路走好",
            "中央调查组什么时候能出结果？这些牺牲的人需要告慰！",
            "一路走好",
            "这次真的失去太多医生了",
            "#梅仲明医生因新冠肺炎去世# 每天最不愿看到的消息就是又多一名「烈士」梅医生，天堂安息在「那里」请告诉李医生，我们没有遗忘，我们在等待🙏🙏",
            "跟李文亮医生一个医院，走好🙏🙏",
            "你们勇敢，抗危机、攻难关、势如破竹，你们忠诚，遵医德、守宗旨、不辱使命。致敬每一位白衣天使！致敬每一位“逆行者”！",
            "希望不要再有这样的消息了，英雄一路走好，致敬",
            "这位，是李文亮医生同办公室的同事",
            "不想再多一名「烈士」梅医生，安息",
            "希望各位在一线的医护人员荣耀归来，愿逝者安息！！感谢您对国家的奉献！！！🙏🙏",
            "哦。",
            "#武汉市中心医院梅仲明医生感染去世# 57岁的梅医生，一路走好",
            "希望不要再有这样的消息了。一路走好🙏",
            "令人心痛一路走好",
            "一路走好",
            "一路走好，逝者安息，生者保重！希望不再听到这样的消息",
            "一路走好",
            "@人民日报 梅医生的走是否叫牺牲，至少也得叫殉职？因为他是战士。",
            "人民会永远纪念每一位为祖国安宁献身的白衣卫士！愿梅医生安息！乘佛愿力，往生净土，南无阿弥陀佛🙏🙏🙏",
            "致敬，一路走好🙇",
            "外婆白内障手术的主治医生，对老人超级有耐心的梅主任，也是自疫情爆发以来外婆心心念念想知道状况的梅主任，不敢告诉外婆这个消息……梅主任，一路走好",
            "一路走好",
            "医疗私有化的建设成果呢？？？这次疫情，公立医院医务人员在一线拼死拼活，私立医院和莆田系在干什么？我相信人民心里都有秤！那谁晚上睡觉不会做噩梦吗？",
            "在这场无声战疫中逝去的英雄 请一路走好还在努力奋战的英雄们请一定保护好自己，平安、健康的回家",
            "一路走好。愿逝者安息，生者保重。🙏🙏🙏🙏",
            "",
            "好痛心，一路走好 希望不要在有人牺牲🙏🙏🙏",
            "向英雄致敬！一路走好🙏🙏🙏",
            "还要跟多少人告别",
            "和李文亮医生同一个科室的",
            "李文亮那个医院？",
            "对于我们来说，他是一位医生，对他的家庭来说，他可是一片天啊！ 愿逝者安息，生者保重！🙏🙏🙏",
            "一路走好",
            "走好"
        ],
        "疫情相关度":7.42319988526498,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwTIo4qcq?mblogid=IwTIo4qcq&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":231,
        "评论数":527,
        "点赞数":4110,
        "微博内容":"【#人民直播#：#国务院联防联控机制发布会#】国务院联防联控机制于3月3日15时召开新闻发布会，介绍为疫情防控和复工复产提供财税政策支持有关情况，并答记者问。@人民日报 现场直播↓一起关注！ 人民日报的微博视频 .",
        "评论":[
            "警惕外来输入...",
            "人类是命运共同体，这时候我们国家稍微好一点，但也不要嘲笑别的国家，公共抗疫！！",
            "关注，期待一切都慢慢好起来[加油]",
            "中国加油",
            "虽然我不想开学，但是，疫情快点过去吧",
            "疫情赶紧过去",
            "正在观看！",
            "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
            "。。 中华民族不狭隘，优秀人才留下来，别说生育率太低，再低不要洋垃圾。人类命运共同体，响应号召要积极，条例规定太宽松，人民怎能想得通。权力义务不规范，亡羊补牢没得谈。本质在于双国籍，操纵资产外转移。国内百姓上学难，住房看病难上难，问题根源在哪里？动摇公有制主体",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 反对",
            "转自网友:中华民族不狭隘，优秀人才很欢迎，条例规定太宽松，权利义务不对等。本质在于双国籍，操纵资产外转移，国内百姓上学难，住房看病难上难，问题根源在哪里？下岗工人告诉你。不要吵架不要闹，不然甩锅共同体。积极投票加意见，全部反对要做到。电话邮件和写信，录音截屏要收好，各种形式表民心",
            "坚决反对#外国人永久居留管理条例#🙋🙋",
            "能支持个体户吗？？",
            "抄个评论坚决反对#外国人永久居留管理条例# 一开始人人义愤填膺，疯狂刷屏，然后降热搜，辟谣联姻是假的，就没有人重视了。有人发声就会有声音出来指责你带节奏，说看烦了，甚至于说你是境外势力。到最后可能会不了了之，这就是套路吧！",
            "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
            "#外国人永久居留管理条例# 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！",
            "坚决反对#外国人永久居留管理条例# ！",
            "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
            "坚决反对#外国人永久居留管理条例#",
            "人日，食盐，教育，医疗私有化怎么没见你多发博让人们知道",
            "别扯了，滚滚滚，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "坚决反对#外国人永久居留管理条例# ！不要被有心之人煽动游行示威！如今的事态还可控制，游行示威不可取！作为中国青年，我们要知道鲁迅先生希望我们摆脱冷气，有一份热，便发一份光！从今如竟没有炬火，我们在一起便是唯一的光！",
            "新冠发生后，意大利最早关闭与中国的航班，为什么意大利沦陷了，因为意大利暴发的病源来自美国！作为美国盟友，为什么日本坚定地认为新冠来自美国，因为一位从夏威夷回国的日本新冠患者，根本没有去过中国，在夏威夷也没有遇见中国人，这也是日本媒体一直公开质疑美国的原因。",
            "蒋百里说过，中国不怕鲸吞，就怕蚕食。而外国移民就是蚕食中国，他们要完成日军没有完成的事业啊。",
            "19. 我是你头顶的云，是你耳畔的风，是你涉过潮来潮去，是你眼中烂漫山花，亦是你行过的万里山河。 此刻，我在你眼中。 你亲手所植八百里曼殊沙华，每一株都是我。",
            "对比下别的国家，我们中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像我们这样不惜重金免费救治人民。我们看到无助的感染者，我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国",
            "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！警惕外来输入，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "#外国人永久居留管理条例#反对的不单是被辟谣联姻！而是整个所谓打着“扩开”旗帜实则转资的卖国条例",
            "中国是中国人的中国🇨🇳",
            "麻烦先给湖北除武汉外的市按照风险等级进行分级管制好吗？！！！！不要懒政一刀切了！老百姓的死活真的就这么没有份量吗？要交的税哪里少你们一分了？",
            "会议召开的很及时，非常关键",
            "三月你好，三月疫情赶紧好，大家开开心心上班上学",
            "反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "加油💪",
            "中国🇨🇳加油💪",
            "生命重于泰山，“以更坚定的信心、更顽强的意志、更果断的措施，紧紧依靠人民群众，坚决把疫情扩散蔓延势头遏制住，坚决打赢疫情防控的人民战争、总体战、阻击战”。",
            "还是赶紧开学吧",
            "快点开学吧",
            "🙃🙃🙃",
            "坚决反对#外国人永久居留管理条例# !!"
        ],
        "疫情相关度":4.09165787205283,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwTCCf2Oa?mblogid=IwTCCf2Oa&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":564,
        "评论数":698,
        "点赞数":6696,
        "微博内容":"【30天独自坚守，#90后小伙点亮长江上的武汉加油#】温瑞，负责武汉长江二桥亮化维保工作。347个分控箱，22个配电柜，4台交换机…1月20日起，温瑞独自在桥下的小板房里守护设备，确保大桥正常亮起“武汉加油”“武汉必胜”等字样。他说，红黄相间的灯光两江四岸都能看到，很温暖也给人带来希望。小央视频的秒拍视频",
        "评论":[
            "每一个人，都在默默无闻的做出贡献，唯有小伙你是最亮的那盏灯。",
            "艰难时刻，需要每个人发的一点萤火之光，才能照亮世界。",
            "普通但不平凡，同样伟大！！！",
            "辛苦啦",
            "辛苦了，武汉加油！",
            "辛苦了",
            "武汉加油！中国必胜[加油][加油][加油]",
            "辛苦了！",
            "各位中国人请注意！目前@胡锡进 已经开始让大家提关于#外国人永久居留管理条例#的意见了！有什么话或意见尽管在那边提！（包括坚决反对！）按他来说，现在有关部门的态度是有诚意的。有没有用不知道，但是大家一定要去反馈啊！！🇨🇳",
            "中国历史上最伟大的人是谁，人民说是他，他说是人民。",
            "#外国人永久居留管理条例# 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！ 坚决反对外国人永久居留管理条例！！！！！！！",
            "坚决反对#外国人永久居留管理条例# ！为什么人越来越少了？大家不要放弃！这条路确实是很艰难，但是要坚持下去，胜利永远会属于正义的一方！还要保持理智，在事情没有发展到不可控的阶段，不要煽动游行示威！如果我们的呐喊声越来越小，到头来受苦的可能是我们，享福享乐的是背后操纵的人",
            "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”",
            "#外国人永久居留管理条例# 中华民族不狭隘，优秀人才留下来，别说生育率太低，再低不要洋垃圾。人类命运共同体，响应号召要积极，条例规定太宽松，人民怎能想得通。权力义务不规范，亡羊补牢没得谈。本质在于双国籍，操纵资产外转移。国内百姓上学难，住房看病难上难，问题根源在哪里？动摇公有制主体",
            "坚决反对#外国人永久居留管理条例# 有关部门邀请@胡锡进 收集民意，大家可以去那里发言！",
            "没有撤退可言，我们的背后是整个中国，武汉加油，中国必胜！",
            "武汉是一个英雄的城市，它肯定会过关的",
            "中国是中华民族的中国",
            "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！警惕外来输入，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "一开始镜头只拍了一个，我想这工作也就是打酱油最多孤单点，后来说有370几个配电箱，20几个什么这么，要爬到栏杆外面，这是很不容易的。这样的小伙子值得有个女朋友",
            "辛苦了武汉加油",
            "小伙子好样的",
            "当年我们人口才十亿多，为了节约资源空间我们实行了计划生育，流血，心痛，我们对自己不可谓不残忍！今我已过十四亿的神州竟然还需要外国人进来填充！壮士断腕后又拿刀来戳他们的心！深深的无力，从未有过的失望！",
            "温瑞，山西90后小伙，中国铁建中铁十五局一名员工。他的平凡坚守，他的踏实认真，他的担当责任，照亮了长江二桥，带来了希望力量，温暖了全国人民。",
            "抄个评论坚决反对#外国人永久居留管理条例# 一开始人人义愤填膺，疯狂刷屏，然后降热搜，辟谣联姻是假的，就没有人重视了。有人发声就会有声音出来指责你带节奏，说看烦了，甚至于说你是境外势力。到最后可能会不了了之，这就是套路吧！",
            "中国加油 武汉加油 一切都会好起来的",
            "中心医院的梅主任被感染，去世，和李文亮是同事",
            "辛苦了",
            "武汉加油",
            "武汉加油💪武汉必胜",
            "90后长大了",
            "棒棒",
            "武汉加油",
            "平凡而伟大",
            "辛苦了",
            "辛苦了，感谢你的辛勤付出~",
            "",
            "每一个平凡的人，总用着自己的光，点亮每一个黑暗，化成了星空，这片土地，叫中国。",
            "真棒",
            "武汉加油",
            "平凡而伟大的人，辛苦了",
            "武汉加油，这场疫情让我们失去了很多，也让我们深刻的反省自己的过失，感谢所有战斗在前线的人员，真诚地说一句，谢谢，幸好有你们！",
            "加油加油加油！！！每位都在为疫情努力的人们！！！你们都是最棒的！！！",
            "武汉加油",
            "加油！武汉必胜！中国必胜！",
            "辛苦了！加油💪",
            "",
            "武汉加油中国加油此次战役必胜[加油]",
            "好暖",
            "武汉加油[加油][加油]",
            "太美了！！武汉加油",
            "加油武汉",
            "武汉加油中国加油",
            "武汉加油",
            "武汉加油中国加油"
        ],
        "疫情相关度":4.228453667826765,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwTtWr8KZ?mblogid=IwTtWr8KZ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":840,
        "评论数":1143,
        "点赞数":5748,
        "微博内容":"【一图看懂：#72个国家10614例新冠肺炎#】截至北京时间3月3日12时，除中国外72个国家累计确诊10614例新冠肺炎，累计死亡164例。转发关注#新冠肺炎疫情全球走势#！",
        "评论":[
            "人类是命运共同体，这时候我们国家稍微好一点，但也不要嘲笑别的国家，公共抗疫！！",
            "所以更要拒绝🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚🌚",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”",
            "累死我们也要反对外国人永久居住中国管理条例",
            "疫情不分国籍，一起努力",
            "各位中国人请注意！目前@胡锡进 已经开始让大家提关于#外国人永久居留管理条例#的意见了！有什么话或意见尽管在那边提！（包括坚决反对！）按他来说，现在有关部门的态度是有诚意的。有没有用不知道，但是大家一定要去反馈啊！！🇨🇳",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "美国新冠肺炎筛查是3600美刀，很多人做不起都不做了。我国公立医疗还有医保到底咋样，只有个别在美留学生做不起手术跑回国做手术清楚！！反对医疗教育私有化！",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 民族耻辱",
            "一亿多粉丝的日报怎么不关注一下#外国人永久居留管理条例#",
            "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
            "反对#外国人永久居留管理条例#",
            "英雄们辛苦了，中华民族自强自救，拼命守护自己的人民。坚决反对#外国人永久居留管理条例# ！！超国民待遇请适可而止！",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "一起努力",
            "#外国人永久居留管理条例# 全接过来啊，接到人民大会堂给他们住，反正以后搞不好要改名",
            "坚决反对#外国人永久居留管理条例#！！！",
            "全世界一起加油！",
            "滚滚滚啊啊啊啊啊",
            "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
            "一点不喜欢这种彩虹，赶紧消失吧",
            "管好14亿国人",
            "一旦这个条例实行，多年以后，听党指挥能打胜仗的人民子弟兵将成为历史。",
            "中国80151例！不能放松警惕",
            "世界加油！[加油][加油]",
            "人类命运共同体，和当初向全国30多个省逐步扩散时一毛一样",
            "共克时艰，携手战疫",
            "别忘了外国人永久居华条例啊啊啊",
            "愿平安",
            "疫情不分国籍，祈福，愿全世界 愿全球，都快点好起来，不要在蔓延 🙏🙏🙏",
            "疫情不分国籍，一起努力[加油][加油][加油]",
            "72个国家？我还停留在十来个国家的意识里。",
            "意大利人可不可以好好面对这个事情",
            "日本绝对不止这个数，不给检测的人太多了",
            "人类是命运共同体，这时候我们国家稍微好一点，但也不要嘲笑别的国家，公共抗疫！！",
            "反对原因有三:1.每条条例必须要以广大人民群众的利益为先。2.不能让某些想走资本主义道路的人混淆视听。给他们提供便利，危害我们的祖国。3.引进人才靠自己国家的强大，重视人才的前提也要以人民利益为先，我不反对引进人才，更希望的是引进真正人才。坚决抵制外国人在华教育，福利等方面超国民待遇。",
            "请提高重视程度，全球加油！！",
            "人类是命运共同体，这时候我们国家稍微好一点，但也不要嘲笑别的国家，公共抗疫！！",
            "能控制住，一定能控制住！",
            "如果你觉得条例不好，你就去考公务员去改变。而不是在这里带节奏",
            "快点结束这场灾难吧",
            "一起加油！",
            "已经算是全球扩散",
            "阿根廷是唯一一个国土面积和人口大的0国了嘛……",
            "这是一次与看不见的敌人Covid-19病毒🦠之间的世界大战！🙏",
            "一起努力",
            "希望下一个微博就是无确诊的新型肺炎，无死亡人员，加油💪",
            "中国历史上最伟大的人是谁，人民说是他，他说是人民。",
            "防止境外输入，对于我们中国侨胞，我们欢迎他们回国回家，免费的治疗",
            "全球蔓延！希望早日结束这场疫情！",
            "中国加油！世界加油！",
            "加油啊！平安！！！",
            "加油",
            "希望全球早日结束这场疫情！"
        ],
        "疫情相关度":8.940913623340435,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwTozqjso?mblogid=IwTozqjso&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":982,
        "评论数":4841,
        "点赞数":45308,
        "微博内容":"【#上海已追踪71名浙江输入病例密切接触者#】据@上海发布 ，今天（3月3日）上午，浙江省发布了新确诊7例境外输入型病例的信息。上海市疾控中心获悉后，主动与浙江省疾控中心等有关部门联系，并立即启动调查。截至目前，已追踪到在沪密切接触者71人，都已落实隔离措施，后续防控措施正在进一步落实中。\n\n经调查，浙江新增确诊病例中6人与昨天（3月2日）浙江发布的1例境外输入型病例同行入境，均来自意大利，经莫斯科转机后2月27日晚抵达浦东国际机场，入关时体温等未见异常。从机场直接包车返回浙江省丽水市青田县，没有在本市逗留。\n\n另有1例浙江新增确诊病例与昨天（3月2日）浙江发布的1例境外输入型病例都在意大利同一餐厅工作，经德国转机后2月29日抵达浦东国际机场，入关时体温等未见异常。从机场直接包车返回浙江省丽水市青田县，没有在本市逗留。",
        "评论":[
            "做好防护措施🙏",
            "要严防死守",
            "一定要注意啊！",
            "做好保护措施！",
            "做好保护措施！",
            "一定要做好防护啊",
            "好好防护，一切都会好起来的，加油💪",
            "做好防护措施找到密切接触者并隔离，一定不要让之前的努力白费！",
            "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
            "坚决反对#外国人永久居留管理条例# ！请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
            "每日一问，圣人们和黑巧克力联姻了没，圣人的子女在大学被留学生欺辱了没",
            "千万不要被一个辟谣给骗了 摆明了明修栈道 暗渡陈仓 种族和阶级两手都要抓两手都得硬",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "说好的征求意见，转身大规模控评压热搜几个意思？",
            "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”",
            "刚刚有一批浙江人怪外省人瞎操心的，能够让人操心的，不要觉得这是浙江的事，这是整个中国人的事！你看，71个密切接触者，也有其他城市的吧！这个时候欢迎回国医治，但不要鼓励，来来回回的，很多无辜的人🙏",
            "坚决反对#外国人永久居留管理条例# ！请大家不要忽视一点，外国人不只是洋人，还有脱离中国国籍的“国人”，如果这个条例一旦放开，各种二代、资本家都可以把国内的资产全部转移出去，合法洗白，转头再根据外国人居住法回国，合法合理，不仅可以在中国生活，还能享受着超国民待遇。",
            "中国历史上最伟大的人是谁，人民说是他，他说是人民。",
            "希望所有省防境外输出能像防我们湖北人一样 。这样效果肯定明显🙊",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "71个人冤不冤？",
            "下了飞机第一时间跟机场联系不好吗？？？就地隔离也不至于连累这70多个人~~~一路体温正常回了家集体发病有这么巧吗？？？用的什么手段我就不说了~",
            "严防境外输入！，全国战疫的结果不能最后功亏一篑啊。",
            "呵呵，湖北隔离了一个月的健康人都出不去？人家轻轻松松入境，再导致N多密切接触者？搞不懂",
            "中国不是移民国家，拒绝接受外国人永久居留，谁提出谁就去开疆拓土安置外国人，至于引进人才我们可以制定人才引进条例，没必要让外国人永久居留。建议大家百度看看外国人永久居留证是谁提出了的，其心可诛。了解外国人永久居留会有什么危害，缅甸为什么不接纳罗兴亚人？德国和法国接纳难民落得什么下场",
            "带病回乡，下一句是什么",
            "外国人永久居留条例背后藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
            "过了几天才追踪隔离了这71个人，那这几天跟这71个人密切接触的呢？上海防控能不能好好做事？小区不让进出倒是会折腾上海人，入沪统一隔离不会吗？只会折腾无辜的人，真正入沪的人全不管！",
            "@人民日报 @上海发布 对于这些精致的利己主义者国家要严惩，国外治疗费要自己出，明明知道自己得了病，还匆匆忙忙的回国，就是为了免费治疗吗？一路上要感染多少人啊？这些人不应该给他们免费治疗，就应该让他们自己出钱治。垃圾！！！",
            "发布信息后，上海主动联系…哎，都隔了一天了，难道不应该浙江主动联系吗？",
            "中国不是移民国家，拒绝接受外国人永久居留，谁提出谁就去开疆拓土安置外国人，至于引进人才我们可以制定人才引进条例，没必要让外国人永久居留。建议大家百度看看外国人永久居留证是谁提出了的，其心可诛。了解外国人永久居留会有什么危害，缅甸为什么不接纳罗兴亚人？德国和法国接纳难民落得什么下场",
            "请央视和媒体赶紧报道#外国人永久居留管理条例# 让全国人民参与到投票中来。",
            "前线不防控好，事后搞追踪，然后隔离更多人，多少一线搞防疫的工作者都得活活累死的！",
            "真的很气愤 全国、上海两个多月的努力白费了 70多名密切接触者 路上那么多擦肩而过的人有没有被感染还不知道 都不属于这70多 为什么这时候还不禁止入境（包括侨胞）为什么落地不隔离 害了浙江害了上海 又要重演两个多月前的武汉延迟封城的悲剧吗？？？为什么决策迟缓？？？",
            "可以学一学其他国家吗，关闭入境？这些仅仅拿着国籍，在外定居的人，跟外国人有很大差别？精致的利己主义者，哪边好就往哪边钻。",
            "#外国人永久居留管理条例# 毛选第五卷什么时候能再出版呢？我想看看伟人时代人民是怎么武装自己的。",
            "别乱跑行吗？",
            "实在不明白，那些移民的，你移民不就是看中那个国家的资源，医疗，教育各方面吗？现在你移民的国家有难，你就往回跑，你知道现在对自己的祖国有多大伤害吗？如果你没有感染那还好，如果你感染了回到自己的故乡，整个城市会因为你而需要重新计算解除戒备的时间。要损失多少经济。真的是精致的利己主义者",
            "高发期你们Y的在国外躲着，国内刚稳定了，你们这些国外的就别添乱了",
            "中国人都不让入境俄罗斯了，凭什么俄罗斯的飞机还可以飞到我们这里来",
            "有人还说包机回来的，太双标了，想想前阵怎么对待武汉人的",
            "先是宁夏，再是浙江，上海海关这次形同虚设@上海发布 @人民日报 @央视新闻 @澎湃新闻 @凤凰网 @环球时报",
            "严防境外输入，不能让一个多月的努力白费了",
            "浦东机场日吞吐量真的很大，像这七个人所坐飞机上的其他人都需要追踪，虽然他们没有做公众交通回浙江，但是在机场也会接触到其他人的，求一定严格检查啊",
            "家国危难的时刻，不见外国人永久居住者的身影，平时我们见到的外国人也真不少了，可是前段时间内的武汉支援医疗队里，我们没有看见所谓的外国\"人才\"之影子呢？义工中也不见你们所需的外国\"劳动力\"。华夏民族的英雄们一个个都累倒了，请问支持永久居留者，你们是怎么看现状的这个人才的急需问题的？",
            "反对#外国人永久居留管理条例#",
            "反对外国人永居，不要让我们的家园成了某些人谋取利益的罪恶土壤",
            "啥时候是个尽头💔",
            "一个都不要漏掉，咱们付出的太多了，不能因为境外回流毁了之前的努力。",
            "为什么不第一时间隔离，为什么？还嫌我们祖国为这次疫情付出的不够多吗？是吗？",
            "无法理解什么叫浙江人的浙江事？这是全国人民的事 也不是地域黑 可是为什么要隐瞒病情 从坐飞机过安检 这么多无辜被隔离的人甚至有可能被感染 咱们国家对抗疫情牺牲了那么多英雄 付出了那么大的人力财力 眼看着疫情明朗 输入病例的数据提醒着我们 不能因为输入病例让一切努力付之东流",
            "都知道出门要吃退烧药，回国医疗全免费。",
            "我想知道治好是不是又立刻回意大利，不知道咋说感觉怪怪的",
            "这样下去没完没了了"
        ],
        "疫情相关度":21.017484989633825,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwTkKoWDC?mblogid=IwTkKoWDC&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":3420,
        "评论数":1384,
        "点赞数":11205,
        "微博内容":"【世界野生动植物日，保护它们就是保护人类自己】今天，#第7个世界野生动植物日#，#保护野生动植物就是保护人类自己#。拒吃野味，拒绝野生动物制品，转发承诺！",
        "评论":[
            "保护野生动物，从你我做起",
            "从不吃野味",
            "拒绝野味!",
            "拒绝野味，拒绝野生制品，保护动物，保护我们自己",
            "我承诺，拒吃野味，拒绝野生动物制品！",
            "爱护动物，保护环境，人人有责[加油][加油][加油]",
            "今年的灾难，都是自然界给人类的警示。珍惜和大自然平衡共处，打破平衡，就意味着灭亡。拒绝吃野味，保护环境，从自我做起。",
            "保护野生动物，我转发，我承诺。",
            "保护动物，人人有责。",
            "保护野生动物就是保护我们自己",
            "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬🈹️；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…",
            "别说了，黑人NB(破音)📢",
            "保护野生动物！保护中国人民的权益！反对#外国人永久居留管理条例# 👏👏👏",
            "大家关注一下#外国人永久居留管理条例#不是我们一直无理取闹，一直想刷屏，不太了解的大家可以去@扫地和洗地的咚咚 里面看看他写的文章，去#外国人永久居留管理条例#这个话题里面去看看，真的希望不了解的人去看看，我们大家一起努力，国事无小事，事关我们每一个中国人，勿以事小而不为，拜托了各位",
            "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
            "不吃，也吃不起野味",
            "#外国人永久居留管理条例#以我之血，警醒世人！坚决反对，不折中！种族是转移视线的靶子，警惕背后G、氟貮代绿卡、变相双国际、ZB转移暗度陈仓。自媒体带节奏批判网友，折中就中了他们下怀。石油食盐医疗教育逐步私有化！以后生病没钱就等着死吧！这就是世世代代割韭菜的条例！",
            "看到“野味”我都瑟瑟发抖",
            "怎么会有大熊猫?有人吃国宝?",
            "没有买卖就没有伤害。爱护动物人人有责。",
            "第7个世界野生动植物日，保护野生动植物就是保护人类自己。拒吃野味，拒绝野生动物制品，从自身做起",
            "很多人没搞懂一个概念，其实条款的主要矛盾不是民族斗争，最重要的就是阶级斗争，这才是刻不容缓的。并且冷静才是最重要的，不要被一些不法分子鼓动了，另外极左极右都是不对的。",
            "保护野生动物！保护中国人民的权益！反对#外国人永久居留管理条例# 👏👏👏",
            "必须一刀切，已经两次了，给国家社会造成多大损失，看看死了多少人，多少家庭没了，血淋淋的教训，还不觉醒么！还想来几次",
            "每日一问，圣人们和黑巧克力联姻了没，圣人的子女在大学被留学生欺辱了没",
            "我不吃野味",
            "偷吃野味 太平间c位",
            "保护野生动物，从我做起，不要让我们的子孙后代在书本上认识它们",
            "#外国人永久居留管理条例#警醒世人！坚决反对，不折中！种族是转移视线的靶子，警惕背后G、氟貮代绿卡、变相双国际、ZB转移暗度陈仓。自媒体带节奏批判网友，折中就中了他们下怀。石油食盐医疗教育逐步私有化！以后生病没钱就等着死吧！这就是世世代代割韭菜的条例！",
            "保护野生动物，拒绝野味",
            "#外国人永久居留管理条例# 坚决反对！",
            "保护野生动物，人人有责",
            "侍御史西河郭钦上疏：“戎狄强犷，历古为患。魏初民少，西北诸郡，皆为戎居，内及京兆、魏郡、往往有之。今虽服从，若百年之后有风尘之警，胡骑自上党不三日而至孟津，冯翊、尽为狄庭矣。宜及平吴之威，谋臣猛将之略，渐徒内郡杂胡于边地，峻四夷出入之防，明先王荒服之制，此万世之长策也。”帝不听。",
            "万物共生！",
            "保护野生动物，人人有责",
            "今年的灾难，都是自然界给人类的警示。珍惜和大自然平衡共处，打破平衡，就意味着灭亡。拒绝吃野味，拒绝野生制品，保护动物，保护我们自己！",
            "不吃野味",
            "保护野生动植物就是保护人类自己🙏",
            "拒吃野味，拒绝野生动物制品，坛宗承诺！",
            "拒绝野味！",
            "打击野生动植物非法贸易！",
            "拒吃野味！拒绝野生动物制品！保护野生动物，从你我做起，没有买卖就没有杀戮！！！应该立法永久严禁捕杀运输买卖食用野生动物！！！凡捕杀运输买卖食用野生动物都应该入刑重判！！！！[加油][加油][加油]🙏🙏🙏",
            "不吃！！",
            "拒绝野味",
            "保护野生动物！拒吃野味！从我做起！",
            "保护野生动物就是保护人类自己。拒吃野味，拒绝野生动物制品，从我做起。",
            "保护野生动物吧，为了人类，为了万物的生存，大自然始终平衡，有因必得果。",
            "杜绝吃野味。",
            "今天是世界野生动植物日，保护它们就是保护人类自己。今年的灾难，都是自然界给人类的警示。珍惜和大自然平衡共处，打破平衡，就意味着灭亡。拒吃野味🙅，拒绝野生动物制品，从我做起🙋",
            "保护它们就是保护人类自己。今年的灾难，都是自然界给人类的警示。珍惜和大自然平衡共处，打破平衡，就意味着灭亡。拒吃野味🙅，拒绝野生动物制品，从我做起🙋",
            "保护动物，人人有责",
            "保护野生动物，就是保护我们自己，这从来不是一句空话，前车之鉴，我辈当警觉",
            "#第7个世界野生动植物日#拒吃野味，拒绝野生动物制品，转发承诺！ #保护野生动植物就是保护人类自己#",
            "保护野生动物 ❌拒绝吃野味",
            "保护野生动物 就是保护自己",
            "我承诺，拒吃野味，拒吃野生动物制品",
            "不光是野生动物，流浪狗流浪猫也需要保护",
            "保护野生动物就是保护自己",
            "拒吃野味！拒绝野生动物制品！保护野生动植物！我转发我承诺！"
        ],
        "疫情相关度":0.4307368917389502,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwTczloWT?mblogid=IwTczloWT&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":3632,
        "评论数":2598,
        "点赞数":76356,
        "微博内容":"【#90后护士在防护服上画漫画# 网友：#那批喜欢画校服的学生长大了#！】92年出生的吴思容是中南大学湘雅医院第三批援鄂医疗队队员，也是武汉协和医院湘雅病房的“抗疫漫画师”。在酒店轮休的时候，她根据大家的性格，在队友们的隔离防护服背后画上漫画，给大家加油鼓劲，也让隔离衣提升辨识度。（潇湘晨报）",
        "评论":[
            "画校服的学生长大了",
            "会画画的人真的太棒了",
            "你们都是最棒的，加油！",
            "作为一个喜欢收集这些插画的人 我觉得 你们医护人员真的多才多艺 真棒👍👍",
            "加油哇！！",
            "太棒了 一起加油",
            "唉！好可爱",
            "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
            "为什么你不解决根本的问题让更多人不要移民? 为什么你不放开3胎4胎放开生育政策 ? 为什么你不改变根本问题让更多人生的起养的起孩子? 根本问题不改变，随着劳动力持续不足 今天你劳动力不够就通过外国人永久居留条例 明天劳动力还不够你就要放开移民政策彻底卖国吗？ #外国人永久居留管理条例#",
            "大家关注一下#外国人永久居留管理条例#不是我们一直无理取闹，一直想刷屏，不太了解的大家可以去@扫地和洗地的咚咚 里面看看他写的文章，去#外国人永久居留管理条例#这个话题里面去看看，真的希望不了解的人去看看，我们大家一起努力，国事无小事，事关我们每一个中国人，勿以事小而不为，拜托了各位",
            "为中国有这样的医生感到开心，中国有这样好的医生一定可以好起来，伊朗人民祝福中国，也请朋友们一起为我们伊朗加油吧，加油💪",
            "#外国人永久居留管理条例# 去看@胡锡进 ，他说有关部门请他提意见，他来网上问网友们的意见",
            "外国人永久居留条例背后隐藏着很大的阴谋。一、变相的打开双国籍，为某些权贵开口子；二、为某些权贵转移资产，让中国资本外流，企图架空中国。因为现在有人在背后引导我们走向民族矛盾，企图通过利用我们对外国人永久居留管理条例的不满来激起民族矛盾从而掩盖阶级矛盾。坚决反对外国人永久居留条例！",
            "坚决反对#外国人永久居留管理条例#希望国家越来越好",
            "反对永居条例，国家听不到人民的声音么？是站的太高脱离群众了么？",
            "加油💪反对#外国人永久居留管理条例#",
            "顶！！！ #外国人永久居留管理条例#门槛低（17条）， 鱼目混珠（19条）， 特殊待遇（36条） 可以拖亲带友（18条）， 国内资产转移（39条） 第41条无工作可以享受社保， 别以为辟谣就感激涕零了 。现在流行造谣式辟谣，老套路了。大家别被忽悠了",
            "1.坚决反对#外国人永久居留管理条例#，我们父母辈用计划生育给下一代腾出生存空间，现在却要腾出来给外国人享受，真的不能接受。 2.五年永居，财产转移。 成为老爷，待遇奇高。 上有苏州，下到小县。 明修栈道，暗度陈仓。 3.公布现有取得永居外国人人数，尽快落实非法移民情况并将其遣返！",
            "画的很有爱，加油辛苦了",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "他们只是一群刚刚长大的孩子。现在我们需要他们的保护了。孩子们加油。",
            "一起加油",
            "很卡通很Q阿，在这个时期看到可爱的漫画人物也会变得开心吧❤",
            "你们是最可爱的人 致敬白衣天使辛苦了",
            "我也是一个90后，很感动，也深知自己身上所背负的责任，等你们归来",
            "好像，大部分都很积极向上 积极宣传当然是好事 还有充裕的时间花花，写东西，也好 但总归是， 天天这种报道 多了几分刻意作秀",
            "哈哈哈哈哈哈哈，真的是，当年毕业校服全是名字，现在的你们依然是保持纯真善良的人们",
            "太可爱了你们，保护好自己。湘雅冲鸭！",
            "富强、民主、文明、和谐，倡导自由、 平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面的价值准则。 评论配图",
            "眼泪它不由自主的就下来了！",
            "人民日报 人民日报 人民的报纸，如果是假请官方出面澄清，人民的利益高于一切，应广泛听取人民的意见。",
            "都好可爱！♥️",
            "可爱的你们辛苦了！",
            "坚决反对#外国人永久居留管理条例#",
            "哇，毕业的时候在班里的同学都在校服上签字画画，现在还保留着",
            "你们都是最棒的，加油！",
            "加油，你们是最棒的",
            "加油，你们是最棒的",
            "加油呀！为你们致敬",
            "为你们致敬",
            "腻害",
            "太可爱了吧！！加油！！",
            "真的多才多艺啊👏👏👏",
            "画得真好看！❤",
            "突然就想起来，那个喜欢在校服上写“如果巴黎不快乐，不如回到我身边”的同桌",
            "我高中时候也很喜欢在校服上写字",
            "愿你们平安归来，爱你们！",
            "好可爱，加油",
            "啊哈哈哈哈哈哈",
            "湘雅人",
            "这个标题好戳啊，长大了也保有童心！一定要继续开心下去呀",
            "加油，等你们平安归来",
            "好暖心啊，武汉加油。致敬一线的你们。",
            "加油啊！我们一定可以克服难关",
            "可爱的人啊！加油啊",
            "加油！！！[加油][加油][加油][加油]",
            "可爱的逆行者们！加油！",
            "武汉的朋友和关心武汉的朋友们，欢迎到本群交流大武汉3群",
            "画校服的孩子长大了",
            "加油(ง •̀_•́)ง都很棒"
        ],
        "疫情相关度":1.6250320981136825,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwT4PspVX?mblogid=IwT4PspVX&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":590,
        "评论数":1001,
        "点赞数":7049,
        "微博内容":"【#有波动更要严防输入#！转发提醒】3月2日，#湖北以外新增确诊病例11例#。其中浙江新增7例,均为境外输入性病例；辽宁新增3例均为丹东市病例；上海新增1例。严防输入病例，不要放松警惕！",
        "评论":[
            "真的很可怕 请一定要严控境外输入啊！",
            "浙江青田加油！[加油][加油]",
            "严控境外输入！",
            "中国加油，不能让疫情卷土从来。",
            "严防输入病例，不要放松警惕",
            "严控境外输入！",
            "严防输入！",
            "严防输入！！",
            "中国加油",
            "中国是中国人的中国",
            "中国是中国人的中国 严防反向输入！！",
            "五千年的风和雨啊，藏了多少梦，黄色的脸黑色的眼，不变是笑容。不说五千年，希望五十年后，看到的还是黄色的脸孔，而不是满街的黑黄混血。坚决反对外国人永久居住条例！",
            "转自网友:中华民族不狭隘，优秀人才很欢迎，条例规定太宽松，权利义务不对等。本质在于双国籍，操纵资产外转移，国内百姓上学难，住房看病难上难，问题根源在哪里？下岗工人告诉你。不要吵架不要闹，不然甩锅共同体。积极投票加意见，全部反对要做到。电话邮件和写信，录音截屏要收好，各种形式表民心",
            "有人为了自己的一己私欲提出#外国人永久居留管理条例# 这个条例，丝毫不顾及中国是否真的需要这个条例，丝毫不顾及民众是否真的赞同这个条例，他们只不过想打这这个条例的幌子干龌龊事而已",
            "联姻是假，法案是真。 制造热点，转移注意。 五年永居，财产转移。 成为老爷，待遇奇高。 上有苏州，下到小县。 明修栈道，暗度陈仓。 坚持反对 坚决反对 #外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 坚持几点： 1、对外~反对外国人及移民的超国民特权。 2、对内~警惕2代绿卡、zb转移、出口转内销。3、别被人才引进论调带歪（早已有高端人才引进政策） 4、外国人是烟雾弹，被用作分化网友的工具，给网友扣上zz歧视的帽子。结论：全部否定，不折中！",
            "建议把娱乐圈乱七八糟的肖战，蔡徐坤这些带坏粉丝的人都封杀了吧，天天买热搜，都烦死了",
            "中国是中国人的国，相信祖国，加油，严禁外来输入",
            "反对#外国人永久居留管理条例#",
            "游戏示威坏处多 害人害己又误国 微博上书反对票 效果一样能达到 微博境外势力多 平民百姓莫掺和 我将无我立誓言 不负人民克艰险 军民一家喜洋洋 中华民族共辉煌",
            "出国的时候，崇洋，有事的时候才知道爱国",
            "保护在外中国侨胞，强烈拒绝#外国人永久居留管理条例# ！！！不想50年后一帮黑人白人大喊我们是龙的传人！中华人民共和国永远是中国人的土地！强烈抗议外国人在我国当家做主！反对变相的双重国籍！！！",
            "强烈反对#外国人永久居留管理条例#！！！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "坚决反对#外国人永久居留管理条例# ！！！！坚决反对#外国人永久居留管理条例#",
            "提高警惕！谨防外来输入！",
            "中国是中国人的中国，不允许境外输入",
            "湖北同胞不能去浙江，华侨却可以去，怎么回事？",
            "健康6700多万湖北人都封锁家中，而那些所谓朋友华侨堂而皇之的带着病毒走进国门，难道湖北人就连华侨都不如，湖北人牺牲还不够大？",
            "坚决反对#外国人永久居留管理条例#",
            "凡是外来人员第一时间隔离半个月，严防疫情反扑！",
            "我是SU206航班上的乘客，这7名意大利华侨并没有告知其余乘客自己得病，并吃药谎报入境！这些人在治疗结束后会被拘留吗？这是极为不负责任的行为！我们每个飞机上的人因为这几个人安全健康存在危险，近乎奔溃！网友不了解实情洗地也就算了，希望人民日报能够彻查！这其中一路到底感染多少人！",
            "这我们转发有什么用？？？提醒普通老百姓有用吗？",
            "别说了，黑人NB",
            "中国是中国人的国，相信祖国，加油，严禁外来输入",
            "每天大批大批的韩国人反津，为什么不能集中隔离，给所有社区居民带来巨大恐慌！基层工作增加负担和压力",
            "钟南山:最担心的事情还是发生了，要警惕境外输入病例",
            "今天要不反对，以后大把拿来永居的要进来，你拦都拦不住",
            "为什么你不解决根本的问题让更多人不要移民? 为什么你不放开3胎4胎放开生育政策 ? 为什么你不改变根本问题让更多人生的起养的起孩子? 根本问题不改变，随着劳动力持续不足 今天你劳动力不够就通过外国人永久居留条例 明天劳动力还不够你就要放开移民政策彻底卖国吗？ #外国人永久居留管理条例#",
            "严防境外输入，中国是中国人的中国",
            "这还敢引进外国人？",
            "真的要严防诶.... 可以对歪果仁多点措施吗",
            "严防境外输入病例!",
            "严控外源输入不能让我们之前付出的努力付之东流[加油]",
            "大家都加油！！希望我们可以先照顾好自己",
            "不放松警惕。少出门，出门戴口罩做好防护！加油加油！",
            "境外输入太可怕了",
            "嫂",
            "加油",
            "想过的生活有一万种，每一种都需要你现在努努力，再加把劲呀",
            "中华民族不狭隘，优秀人才很欢迎，条例规定太宽松，权利义务不对等。本质在于双国籍，操纵资产外转移，国内百姓上学难，住房看病难上难，问题根源在哪里？下岗工人告诉你。不要吵架不要闹，不然甩锅共同体。积极投票加意见，全部反对要做到。电话邮件和写信，录音截屏要收好，各种形式表民心",
            "加油中国",
            "国外禁止中国人出入，我们为什么不能外国人禁止入内？！",
            "不能放松警惕 做好防护措施",
            "在哪里纳税就在哪里治疗 不要因为治疗你一个受害一大波 扩大疫情",
            "严防输入病例，不要放松警惕！"
        ],
        "疫情相关度":6.7914683157798805,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwSUd8mvf?mblogid=IwSUd8mvf&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":412,
        "评论数":1105,
        "点赞数":5640,
        "微博内容":"【湖北#黄石一乡镇干部防控一线殉职#，年仅59岁】据湖北阳新县疫情防控指挥部消息：该县富池镇水产服务中心主任曹祥木，1日下午换岗后因身体不适就医，后因抢救无效去世。\n经阳新县人社局确认，曹祥木系在防疫一线长期坚守，换岗后遭遇不幸，被认定为因公殉职。\n3月1日当天，曹祥木7时40到富池口居委会卡口值守点值勤，下午15时换班回到办公室，并安排该镇农业企业疫情防控和复工复产准备工作。下午17时8分，仍在富池水产技术服务群发布信息，要求填报相关表格。晚上19时，曹祥木觉得身体不适，在家人陪同下前往镇卫生院就诊；21时45分因病情严重，转往县人民医院救治；22时40分因突发心肌梗塞，经抢救无效死亡，年仅59岁。",
        "评论":[
            "今天还看到一个黄石的新闻很多人聚众打牌被感染新冠的。那些人真对不起这样的防控一线人员。",
            "致敬一路走好",
            "不希望再看到了一路走好",
            "希望不要再看到这样的消息了",
            "一路走好",
            "致敬！一路走好！！辛苦了！谢谢你！"
        ],
        "疫情相关度":9.808631471991093,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwSIWxQEz?mblogid=IwSIWxQEz&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1625,
        "评论数":2700,
        "点赞数":40353,
        "微博内容":"【#浙江干部教科书式劝回国侨胞#】近日，浙江青田侨联党组书记张伟华的一段讲话引来点赞。据了解，在意大利的青田华侨共约10万人，曾向国内援助大批物资，但随着意大利疫情蔓延，部分华侨产生恐慌选择回国。张伟华的一段讲话，一方面欢迎大家回来，劝导大家统一隔离，另一方面规劝其他侨胞尽量不要返乡。一手video的秒拍视频",
        "评论":[
            "这个做法很硬核 欢迎回来，但是也请一定要自我隔离 !",
            "欢迎回来 但要好好隔离",
            "镇定最重要",
            "太棒了！做法很好了！",
            "",
            "",
            "坚决反对#外国人永久居留管理条例# ，至少放弃中国国籍的外国华人没有资格申请永久居留",
            "转自网友:中华民族不狭隘，优秀人才很欢迎，条例规定太宽松，权利义务不对等。本质在于双国籍，操纵资产外转移，国内百姓上学难，住房看病难上难，问题根源在哪里？下岗工人告诉你。不要吵架不要闹，不然甩锅共同体。积极投票加意见，全部反对要做到。电话邮件和写信，录音截屏要收好，各种形式表民心",
            "坚决反对#外国人永久居留管理条例# ！中国人不是下等人，我们只想要一个平等的权利与地位！请不要给外国人超国民待遇！请取消外国人豪华留学生公寓，高额补贴，高额奖学金！中国人不是下等人！这个大学生不是下等大学生！坚决反对#外国人永久居留管理条例#",
            "欢迎回家，但是要好好做好隔离！！！",
            "说的很好，待在意大利家里一样安全，坐飞机一趟要接触很多人",
            "坚决反对#外国人永久居留管理条例# ！！！",
            "打开视频看一看好伐，青田侨联都说了之前疫情困难时期，在意大利的华人华侨也积极筹措物质资金支援祖国，现在那边疫情变严重了，人家想回国避避是人之常情。也不是说到处乱跑，尽量都统一包机包车接受隔离。",
            "对比下别的国家，我们中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像我们这样不惜重金免费救治人民。我们看到无助的感染者，我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例#，希望每一个人都去官网投出自己反对的一票，这是关系到到我们每一个中国人的事情。",
            "因为这个条例，这有太多人就用ps什么的来宣扬种族歧视，就是在激化矛盾。条例有不合适的方面没错，可是都被带到种族歧视上了，这肯定是有问题的，很多人被牵着鼻子走，我认为这跟香港问题是存在某种联系的",
            "新修条例：门槛低（17条）， 鱼目混珠（19条）， 特殊待遇（36条） 可以拖亲带友（18条）， 国内资产转移（39条）；有权利无义务，无工作可以享受社保（第41条），妥妥的出卖国家民族利益！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "尽量少出门",
            "坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#这不是事不关己的事情，假如你有或想有下一代，就要去看看草案，每一条对中国人来说都是不公。",
            "不会真有人看了#外国人永久居留管理条例#不反对吧",
            "大家喷的其实不是那个条例，而是对贪官污吏的不满，对“大G”这类事情的不满。与什么外不外国人无关。",
            "做好防护隔离，回家治疗也可以啊！",
            "我们反对通过#外国人永久居留管理条例#我们不希望数十年后的中国像现在的欧洲国家一样，总是因为种族问题发生暴乱。给我们的后代一个和平稳定的环境，而不是整天生活在动乱中。而且我们只是反对“人口洋垃圾”，但我们欢迎高技术人才来建设中国。中国不需要好吃懒做的外国人",
            "游戏示威坏处多 害人害己又误国 微博上书反对票 效果一样能达到 微博境外势力多 平民百姓莫掺和 我将无我立誓言 不负人民克艰险 军民一家喜洋洋 中华民族共辉煌",
            "还是怕在国外得不到好的医疗救治",
            "出来为外国人永久居留管理条例发个声音吧，大家都在等你呢 真的欠大家一个说法",
            "#浙江干部教科书式劝回国侨胞#浙江青田侨联干部张伟华，劝导回国华侨统一隔离，规劝其他侨胞尽量不要返乡，基层干部辛苦了",
            "反对#外国人永久居留管理条例#",
            "侍御史西河郭钦上疏：“戎狄强犷，历古为患。魏初民少，西北诸郡，皆为戎居，内及京兆、魏郡、往往有之。今虽服从，若百年之后有风尘之警，胡骑自上党不三日而至孟津，冯翊、尽为狄庭矣。宜及平吴之威，谋臣猛将之略，渐徒内郡杂胡于边地，峻四夷出入之防，明先王荒服之制，此万世之长策也。”帝不听。",
            "你要做大做强国企,我就贱卖私有化;你要反腐肃贪，我就一刀切取消基层福利;你要纪念长征革命精神,我就请艳星出镜; 你要弘扬抗日民族精神,我就拍手撕鬼子裤裆藏雷你要供给侧改革产业升级，我就搞粗暴下岗;你要构建人类命运共同体，我就弄外国人永久居留条例...披着红旗反红旗，经典复刻",
            "优秀不是不让国人回国，倡导不要乱跑，要考虑同航班的人，考虑同车同行的人，不要聚集。打好报告，回国路上务必做好防护措施，既是保护自己也是保护他人，回国后一定做好隔离",
            "坚决反对#外国人永久居留管理条例# 中国是中国人的中国，中国的建设要靠中国人自己去建设。",
            "浙江基层干部辛苦了现在的努力付出是为了将来的安宁平稳",
            "坚决反对#外国人永久居留管理条例#",
            "我觉得他们在外面有难随时欢迎回来，就像他们时刻惦记祖国一样。但是隔离什么的一个不能少",
            "有理有据有温度讲得透了听得懂了能理解，我们需要这种宣传和解读，实打实，不忽悠！",
            "浙江省丽水市青田县侨联党组书记张伟华的这段话水平很高，够硬核",
            "湖北零增长城市何时解封？全国陆续解封复工，湖北很多城市多日零增长却解封无期，很多在省外工作人员长期无法到岗，面临着失业风险。别说现在解封湖北城市有风险，难道省外零增长解封就没风险？健康人想出去工作而已。疫情爆发初期国外禁止中国人入内都义愤填膺反对歧视，现在国内却公然歧视湖北人。",
            "有理有据，合情合理，疫情面前最忌讳的就是恐慌。不要慌，在居住地就地居家自我隔离，比坐各种公共交通更安全。当然，国外政府没能像中国政府这样替老百姓方方面面都照顾到位的话，欢迎回国，但要配合防控人员工作。",
            "看看一线的医生、护士和民警，只有他们才会尽心尽力的守护国家、社会和人民，中国是中国人的中国！",
            "浙江永远是学霸，还把作业给班里其他同学抄。",
            "在国家疫情严重的时候，你们各尽所能的收集医疗物资，还组织捐款，现在你们有困难了，我们也会尽力保护你们！祖国欢迎你们回来！",
            "报效国家你不行，千里投毒你第一！！！",
            "做好防护，欢迎回家",
            "能理解他们的心情 中国现在最安全 欢迎回家 一定要做好自我隔离[加油]",
            "科学且有秩序的回来 积极响应防疫工作",
            "不夸张地说，丽水本地很多一线工作人员的口罩都是华侨在前期捐赠的，感动",
            "青田加油！浙江加油！中国加油！！",
            "拜托！谷歌都打不开精英留不下来的！",
            "硬核宣传",
            "我大浙江很棒，我大中国很棒，请一起加油度过这次疫情！",
            "贡献都被某些人忽视了，某些喷子过河拆桥玩的真厉害 做好防护，包机接回，统一隔离，共渡难关",
            "对对，不要慌，祖国在的，同胞在的，本人不排斥来国，哪怕是外国人，但是一定要包机定点隔离治疗做好防护，毕竟我们当初爆发全球也都有帮忙的，但是那种来了不配合隔离到处跑的慢走，不送",
            "欢迎回家，好好隔离，近期能不回的尽量不回。",
            "湖北的同胞不能进浙江，华侨却可以进。搞笑了",
            "一定要自我隔离！",
            "中国已经复工复产了 难道还要因为一些人就停下来再去都隔离吗 如果生病了 那么一路上同行的人多少会受害 捐物资是为了祖国好 那现在不回来是不是也是为了祖国好",
            "明白人👍🏻"
        ],
        "疫情相关度":1.400911900647797,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwSqn3Tb3?mblogid=IwSqn3Tb3&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":288,
        "评论数":833,
        "点赞数":6141,
        "微博内容":"【#法国卢浮宫受疫情影响关闭#】当地时间3月2日，位于法国巴黎的卢浮宫受新冠肺炎疫情的影响持续关闭。这是继3月1日之后，卢浮宫继续保持关闭状态。据了解，卢浮宫去年接待的960万游客中，近四分之三来自国外。中新视频的秒拍视频",
        "评论":[
            "积极做好防护才是最重要的",
            "早点关闭早点防范",
            "转自网友:中华民族不狭隘，优秀人才很欢迎，条例规定太宽松，权利义务不对等。本质在于双国籍，操纵资产外转移，国内百姓上学难，住房看病难上难，问题根源在哪里？下岗工人告诉你。不要吵架不要闹，不然甩锅共同体。积极投票加意见，全部反对要做到。电话邮件和写信，录音截屏要收好，各种形式表民心",
            "中国是中国人的中国",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "各位中国人请注意！目前@胡锡进 已经开始让大家提关于#外国人永久居留管理条例#的意见了！有什么话或意见尽管在那边提！按他来说，现在有关部门的态度是有诚意的。有没有用不知道，但是大家一定要去反馈啊！！🇨🇳",
            "五千年的风和雨啊，藏了多少梦，黄色的脸黑色的眼，不变是笑容。不说五千年，希望五十年后，看到的还是黄色的脸孔，而不是满街的黑黄混血。坚决反对外国人永久居住条例！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "新华视点发表《外国人永久居留管理条例》的文章公民可以投票表决，这篇文章下有18.3万的评论，就把几条赞成的放出来，其它的都屏蔽了？这是要私下tg？",
            "#外国人永久居留管理条例#门槛低（17条）， 鱼目混珠（19条）， 特殊待遇（36条） 可以拖亲带友（18条）， 国内资产转移（39条） 第41条无工作可以享受社保， 别以为辟谣就感激涕零了 。现在流行造谣式辟谣，老套路了。大家别被忽悠了（转）",
            "反对#外国人永久居留管理条例# 在改变现有户籍制度和计划生育制度前提下！取消外国人一切超国民待遇！现有三非外国人一律清走。引进标准不得低于现有政策。每年有限额。不得链式永居。规定外国人义务。一旦违法必须驱逐出境。严格外汇管制，防止资本外流。",
            "#外国人永久居留管理条例通过# 条例折中才是腐败者的目的，网络上的辟谣更是存在谣言辟谣！希望坚定立场，坚决彻底反对！ 交流是平等互利互惠的，而不是给对方服务，更不是以牺牲个人或者部分同胞的利益满足私利！",
            "因为这个条例，这有太多人就用ps什么的来宣扬种族歧视，就是在激化矛盾。条例有不合适的方面没错，可是都被带到种族歧视上了，这肯定是有问题的，很多人被牵着鼻子走，我认为这跟香港问题是存在某种联系的",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "老秦人40万守匈奴，60万守南越，项羽刘邦2万大军杀入咸阳，没回去救援。为什么没回？100万大军遵循秦始皇的命令，今后大秦有难，不得回援，守好华夏领土。秦国可以灭，但华夏族不能灭。秦始皇如此之胸襟，为守华夏，望后人共勉。",
            "我作为中国合法公民，坚决反对所有#外国人永久居留管理条例通过# 中国是中国人的中国，中国的复兴和强盛必将由中国人自己完成，中国不缺人才，缺的是更好的支持和政策配合！",
            "保护祖国反对#外国人永久居留管理条例# 中国是自己的中国",
            "坚决反对-#外国人永久居留管理条例# 要求彻底解决广州#黑人非法滞留# 问题！",
            "请各位网友理性对待，不要不分场合发相关反对#外国人永久居住条例#！！！真好，条例热话都被撤销了！ 但还是请各位不要在牺牲的医护军人干警等善良的人们的哀悼微博下发表！让英雄们走好！",
            "装聋作哑",
            "土耳其开放了边境，数十万难民涌向了欧洲，希腊边境部队橡皮子弹都打空了，催泪弹扔了几百个但是根本拦不住！如果想让我们国家变成欧洲的德国 法国那样，犯罪率居高不下，社会层次复杂，骚乱不断，那么你们就违背民意而为之，到时候滔天的民怨我看你们谁能平息的下！水能载舟亦能覆舟！",
            "希望国家可以多听听百姓的心声，不要让百姓对国家失去信心",
            "#外国人永久居留管理条例# 等我有钱了一定买一个能看到评论的手机",
            "关闭好，生命第一，不然总有些不怕死的人跑去聚集",
            "疫情阶段 关闭起来没错",
            "#这是一件严重性不亚于疫情的事#",
            "防境外输出你们能做到像防湖北人一样吗 湖北人觉得真委屈😞",
            "古有石敬瑭今存yyy，坚决反对#外国人永久居留管理条例# 反对二代洗钱，反对低端劳动力反对超国人待遇",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "转自网友:中华民族不狭隘，优秀人才很欢迎，条例规定太宽松，权利义务不对等。本质在于双国籍，操纵资产外转移，国内百姓上学难，住房看病难上难，问题根源在哪里？下岗工人告诉你。不要吵架不要闹，不然甩锅共同体。积极投票加意见，全部反对要做到。电话邮件和写信，录音截屏要收好，各种形式表民心",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "支持，还是要做好防护措施的。",
            "中国加油，一定会过去的",
            "关闭只是暂时！一起防疫是关键！加油💪",
            "这时候关了也是为了安全",
            "不是要自由吗",
            "防护最重要",
            "中国 加油[加油]",
            "做好防护，防止疫情全球性扩散，中国的做法实在太棒！猛夸",
            "早点关闭早点预防",
            "贝聿铭大师的作品",
            "还是少旅游，多在家吧！",
            "早点做好防护是正确的，希望早点过去，春天来了，离花开也就不远了",
            "防控措施要做好！不可大意",
            "反正我不出门",
            "为了安全。",
            "不控制就GG",
            "严防境外输入！！加强管控！！期待全世界数据清零时刻",
            "世界的瑰宝",
            "终于关了 希望一切都好🙏",
            "好怕国内好的差不多 国外又全面爆发 在引到国内",
            "员工罢工了",
            "都开始学中国了",
            "在这个关键的时候，千万不能松懈啊。 大家一定要注意安全"
        ],
        "疫情相关度":4.366517524778536,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwSiomwce?mblogid=IwSiomwce&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":942,
        "评论数":2002,
        "点赞数":11986,
        "微博内容":"【#中国工作组考察巴基斯坦蝗灾区#：情况比预想严重】据介绍，#中国工作组称巴基斯坦蝗灾比预想严重#。此次灾害中的沙漠蝗虫与中国境内常见的东亚飞蝗相比，不但个头较大，攻击性较强，对生态的破坏也十分严重。目前中巴两国专家正密切合作，共同应对此次蝗灾。（央视） 人民日报的微博视频",
        "评论":[
            "中巴友谊长存！",
            "一定要消灭在境外！",
            "比想象中严重希望可以没事",
            "辛苦了 希望蝗灾早日得到有效治理，严防蝗虫迁入危害！",
            "中巴友谊万岁！希望巴基斯坦早日度过难关",
            "友谊长存",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "各位大佬请不要怪我们刷你屏，我也只是想让大家知道，我们坚决反对#外国人永久居留管理条例# 我坚决反对大规模引进外国人!我坚决反对通过外国移民实现中华民族伟大复兴!中华民族的伟大复兴是靠我们中国人自己[你们可以来骂我了]（很抱歉本条评论与新闻无关）",
            "巴基斯坦也有新冠肺炎吧，要戴口罩啊",
            "转自网友:中华民族不狭隘，优秀人才很欢迎，条例规定太宽松，权利义务不对等。本质在于双国籍，操纵资产外转移，国内百姓上学难，住房看病难上难，问题根源在哪里？下岗工人告诉你。不要吵架不要闹，不然甩锅共同体。积极投票加意见，全部反对要做到。电话邮件和写信，录音截屏要收好，各种形式表民心",
            "防境外输出你们能做到像防我们湖北人一样吗",
            "#外国人永久居留管理条例# 问题出来了，大家都不希望外国人移民，微博一条条的评论了，作为官媒总要站出来说句话，倾听民声，不说要你们解决，你们各种删是什么意思？有病不去治病，光说没事没事，你们不如关了评论。真的！",
            "反对#外国人永久居留管理条例# 抵制崇洋媚外心态！ 抵制双重国籍漏洞！ 抵制变相转移资产！ 抵制变相洗钱逃税！ 抵制低条件定居中国！ 抵制留学生豪华公寓！ 抵制留学生超国民待遇！ 抵制中黑配婚黑人增多社会安全问题飘升！ 护我中华，佑我华夏！",
            "请国家重点关注从国外入境中国几大城市：浙江！丹东！成都！青岛！威海！烟台！沈阳！大连！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。不要喷我多嘴，我只是怕了。 中国要挺住！",
            "#外国人永久居留管理条例# 在草案意见结束之前我会一直评论！我拒绝草案中通过结婚的严重漏洞，知名学校毕业这个，国内留学生水平有多差自己心里没数？？引进高端人才不等于可以接盘，我拒绝神州大地五颜六色！草案39.41.42我也决不同意！我拒绝祖先的江山变相地拱手送人！别跪得太久了都站不起来了！",
            "坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "世界都不太平，希望都快点好起来~",
            "#外国人永久居留管理条例#门槛低（17条）， 鱼目混珠（19条）， 特殊待遇（36条） 可以拖亲带友（18条）， 国内资产转移（39条） 第41条无工作可以享受社保， 别以为辟谣就感激涕零了 。现在流行造谣式辟谣，老套路了。大家别被忽悠了",
            "我作为中国合法公民，坚决反对#外国人永久居留管理条例通过# 中国是中国人的中国，中国的复兴和强盛必将由中国人自己完成，中国不缺人才，缺的是更好的支持和政策配合！",
            "坚决反对#外国人永久居留管理条例#，自己国家的人才不好好培养挽留，却偷懒减低门槛引进超国民待遇的外国人。",
            "坚决反对#外国人永久居留管理条例#",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "#坚决反对外国人永久居住管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "中国鸭子大军出征",
            "反对#外国人永久居留管理条例# 。仔细研读过条例，别灵魂拷问了。支持中国女孩选择自由，不支持种族歧视。 原因：中国自然社会资源有限，养不起闲人；中国人民创造的财富和稳定应有中国人民享有。 政策建议：准入性条例，有一项满足就通过，漏洞太大。建议改成满足条例中多项要求才予以通过。",
            "2020年 希望重启",
            "世界多灾多难，只求人类平安！🙏🙏🙏",
            "劳资就是tm歧视黑人，怎么的",
            "我有三点诉求1.每条条例必须要以广大人民群众的利益为先。2.不能让某些想走资本主义道路的人混淆视听。给他们提供便利，危害我们的祖国。3.引进人才靠自己国家的强大，重视人才的前提也要以人民利益为先，我不反对引进人才，更希望的是引进真正人才。坚决抵制外国人在华教育，福利等方面超国民待遇。",
            "醉卧沙场君莫笑，古来征战几“鸭”回",
            "鸭子不行我们还有无人机",
            "中国鸭子大军，冲鸭",
            "中巴友谊长存",
            "我的妈呀🙏🙏🙏",
            "明天会更好",
            "好兄弟！",
            "熬过今年，希望以后世界太平。",
            "“太平世界，环球同此凉热。”中华民族爱国爱人民的精神不仅浸透了深厚的民族底蕴，也充满了博大的世界情怀。",
            "可防可控否？？？？",
            "预想简单了吧。就不能预想更严重一点吗？",
            "都会好起来的加油",
            "煎炸油烧热，咋吃都可以",
            "让喜欢吃野味的人去",
            "请问多次涉嫌港独的艺人能不能直接封杀",
            "人民，日报欧，你也有外籍子弟们，要转移钱财么，撸我们羊毛么， 坚决反对#外国人永久居留管理条例#",
            "用不用提前备好粮食",
            "坚决反对#外国人永久居留管理条例#",
            "中国加油[加油][加油]",
            "希望就在前方，快点到来吧",
            "印吹死挺，印度人真是严重不靠谱！前一阵热炒了下蝗灾，然后印度政府突然就宣布说没有了，🦆duck不必担心了，结果……",
            "中国是中国人的中国。你等着。2号终究会失败。1号加油",
            "牧鸭治蝗快冲鸭，为国效力鸭，加油鸭",
            "我们的鸭先锋和鸡动队该出发了",
            "鸭苗大军到位了么",
            "鸭子：惊讶了吧",
            "多灾多难的日子。赶紧过去吧"
        ],
        "疫情相关度":3.716039521538434,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwS6WyZzm?mblogid=IwS6WyZzm&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":3805,
        "评论数":6073,
        "点赞数":110969,
        "微博内容":"【#国家将加快人工智能研究生培养#】近日，教育部、国家发展改革委、财政部发文，指出要依托“双一流”建设，深化人工智能内涵，构建基础理论人才与“人工智能+X”复合型人才并重的培养体系，探索深度融合的学科建设和人才培养新模式，着力提升人工智能领域研究生培养水平，为我国抢占世界科技前沿，实现引领性原创成果的重大突破，提供更加充分的人才支撑。网页链接",
        "评论":[
            "这个事情，还是要落到实处，不要把一些院校的数统专业改个名字就是人工智能了，大家上课都是原来那套东西，没有实质性改变",
            "支持！！坚持发展科技",
            "人才强国",
            "科技兴国！培养高科技人才[加油][加油][加油]",
            "人工智能时代",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例# 全民呼吁，从我做起，坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 我们要做的应当是想办法培养自己的人才，留住自己的人才，而不是指望外国人来建设社会主义新中国",
            "位卑未敢忘忧国，坚决反对#外国人永久居留管理条例#！！！",
            "外国人不需要那么多",
            "注重一下人民的呼声吧",
            "#外国人永久居留管理条例#门槛低（17条）， 鱼目混珠（19条）， 特殊待遇（36条） 可以拖亲带友（18条）， 国内资产转移（39条） 第41条无工作可以享受社保， 别以为辟谣就感激涕零了 。现在流行造谣式辟谣，老套路了。大家别被忽悠了",
            "多出台点政策留住本国人才资助本国贫困学生比你从非洲弄来多少个留学生都强，真的，可以先把他们的留学生补贴取消了嘛",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "#外国人永久居留管理条例#反对！！！！！",
            "中国历史上最伟大的人是谁，人民说是他，他说是人民。",
            "我作为中国合法公民，坚决反对所有#外国人永久居留管理条例通过# 中国是中国人的中国，中国的复兴和强盛必将由中国人自己完成，中国不缺人才，缺的是更好的支持和政策配合！",
            "坚决反对,不行,你这是准备在中 国制造一个新种族。中国民族持续 几千年有非常强烈的民族认同感, 阝些生出来的混血必然不为社会所 容,他们必会抱团形成新的政治势 力,寻求自己的权利。这些操作非 常伤害民族感情。下次再遇到大灾 大难,还会像这次疫情这样有这么 强大的凝聚力吗?",
            "支持科学！坚决反对#外国人永久居留管理条例#！！！",
            "#外国人永久居留管理条例#门槛低（17条）， 鱼目混珠（19条）， 特殊待遇（36条） 可以拖亲带友（18条）， 国内资产转移（39条） 第41条无工作可以享受社保， 别以为辟谣就感激涕零了 。现在流行造谣式辟谣，老套路了。大家别被忽悠了（转）",
            "坚决反对#外国人永久居留管理条例#！！！",
            "#外国人永久居留管理条例#曾经，有人拿着枪来主人家明抢，虽然一开始很难，但最后劫匪被主人痛揍了一番。若干年后，有人告诉劫匪，只要劫匪愿意，可以住在主人家，可以享受超过主人的特权，还可以将主人所有的积蓄都给劫匪，你觉得那个主人会同意吗？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "中国还没有普及十二年义务教育，当务之急是需要更加深入地培养我们自己的后代，进一步提高全民受教育程度，大力发展国防科研、民生科研，全面发展科技、文化、艺术，争取早日实现全民人均接受高等教育，那时才可能真正实现中华民族伟大复兴！所以必须坚决反对#外国人永久居留管理条例#！",
            "说实话找工作很麻烦 好公司只要本硕985 而且还得是理工科强的985 岗位真的少",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "第一眼看成要出人工智能研究生，原来是培养人工智能领域的研究生",
            "谁的儿子战死沙场，谁的子孙亿万家产",
            "大力发展本土人才。然后一定要对人才好。（我的嘴怎么这么笨，反正就那么个意思）",
            "庸才治国才会出这种政策，根本不了解人工智能！！！",
            "位卑未敢忘忧国，坚决反对#外国人永久居留管理条例#！！！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "新冠发生后，意大利最早关闭与中国的航班，为什么意大利沦陷了，因为意大利暴发的病源来自美国！作为美国盟友，为什么日本坚定地认为新冠来自美国，因为一位从夏威夷回国的日本新冠患者，根本没有去过中国，在夏威夷也没有遇见中国人，这也是日本媒体一直公开质疑美国的原因。",
            "我就不明白人日和央视都不讨论#外国人永久居留管理条例# 是为什么。浏览量那么高了。真诚发问",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "人工智能可以搞，#外国人永久居留管理条例#就算了",
            "投票吧，中国男的为建设那么辛苦，取不了媳妇，还要引进外国黑人取女大学生，那中国男人取什么。",
            "坚决反对#外国人永久居留管理条例#",
            "这个可以，可比那个什么#外国人永久居留管理条例# 好多了",
            "外国人永久居留管理条例，人民日报竟然不发声？",
            "谨慎吧。。。人工智能技术有限，人才内卷严重",
            "坚决反对《外国人永久居留条例》！！ 一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。 行动起来了中华儿女们",
            "培养本国人才是王道 而不是LJ专家说的中华民族的伟大复兴要靠洋人 拿着祖祖辈辈打下来资产来提供给洋人",
            "麻烦多看看本国学生吧 你们引进来那些垃圾洋学生不值得拿我们的纳税费用养牠们",
            "多培养自己的人才，留住自己的人才，才是正道。别老想着引进洋人，平心而论，如果人家在本国混的好，会到这里卖命吗？",
            "别的不说，2004年版条例还规定了身体健康，无犯罪记录。这次条例直接删掉？居心何在？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "外国人永久居住权给予的超公民待遇有消息没 通过的话就换个国籍然后来中国享受超公民待遇",
            "ZZP洗钱条例给我死！",
            "希望大A股千股涨停，必须大力发展科技",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "我们物联网专业现在连硕士点都没有，是不是也应该发展一下",
            "人工智能是新时代技术革新的抓手，但也会引起很多新的社会伦理问题。国家应该成立一个人工智能社会伦理咨询委员会，广泛征集来自党员，民主党派人士，工商界人士，民族宗教人士，港澳台侨，新阶层人士等意见，确保人工智能不异化。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！"
        ],
        "疫情相关度":1.5448366321149027,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwRWJDyUA?mblogid=IwRWJDyUA&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":875,
        "评论数":10096,
        "点赞数":53283,
        "微博内容":"【#浙江公布7例输入性病例轨迹#：与浙江首例输入性病例同在意大利一餐厅工作，均为密切接触者】3月3日，浙江省公布新型冠状病毒肺炎疫情情况，新增境外（意大利）输入性确诊病例7例。该7例病例与首例境外输入病例王某某为密切接触者，在意大利贝加莫同一家餐厅工作，8人一直生活在意大利，无湖北武汉接触史。\n\n患者蒋某，男，34岁，户籍青田县瓯南街道；患者王某，男，29岁，户籍青田县瓯南街道；患者叶某某，男，36岁，户籍青田县瓯南街道；患者陈某某，男，23岁，户籍青田县油竹街道；患者叶某某，女，32岁，户籍青田县油竹街道；患者章某某，男，33岁，户籍青田县油竹街道。6人均在意大利贝加莫从事餐饮服务工作。\n\n2月26日，6人一同乘坐SU2415H航班从米兰到莫斯科。\n2月27日，从莫斯科乘坐SU206H航班到达上海浦东国际机场。\n2月28日，6人包车进入青田，当即落实隔离观察措施。\n3月2日，经检测，6人新冠肺炎核酸检测均呈阳性，现正在定点医院隔离治疗。\n\n患者叶某，男，34岁，户籍青田县三溪口街道，与首例病例为密切接触者，在意大利贝加莫同一家餐厅工作。\n\n2月28日，患者乘坐LH0273航班从意大利到德国。\n2月29日，从德国乘坐CA0936航班到达上海浦东机场。\n2月29日，患者包车进入青田，当即落实隔离观察措施。\n3月2日，新冠肺炎核酸检测呈阳性，现正在定点医院隔离治疗。青田县新增7例境外（意大利）输入病例",
        "评论":[
            "严防境外输入啊！！",
            "都是华侨 当初也都出了力",
            "有些真真是他妈🐶！人家武汉人当初那么难往外跑一圈人都在骂！现在外国华侨知道自己有病的情况下还他妈往自己国家跑千里送毒，不知道中间接触了多少人国家这一个多月花费了多少给国民治病现在什么时候，还尼玛一群疯狗同意他们这样自私的行为！不欢迎！在做贡献也不欢迎这样不负责任的行为！",
            "国家应该组织国外国人统一回国，这样的做法比较稳妥，不然他们自己回来，这一路太危险了，很有可能穿发给其他人。",
            "之前国内疫情严重时，海外华人华侨慷慨解囊，想方设法全球采购支援祖国，几乎把国外口罩买光了，现在海外游子有难，别国政府还不是特别重视，华侨感到害怕，想回国很正常，都是我们的血肉同胞，这个时候，提前做好防护措施的同时祖国就应该敞开胸怀接收他们，中国加油！",
            "一些人本来就一直在外国打工，甚至几年回一次过年，劝那些骂“国家有难时出国避难，现在回来逃难”的做个人",
            "男朋友坐的就是这两趟航班，飞机上的乘客很多，明知道自己感染想要治疗的心情能理解，但是可以去找在意的中国大使馆想办法回来或者安排治疗，而不是放任其他乘客的安全不顾坐上百号人的公共飞机，这么多人跟6个病原体同在密闭空间十几个小时，我现在真的是要急哭",
            "本青田人来了，我也有家人朋友在意大利的！这次疫情爆发，当地的华侨同乡会马上就组织大家捐钱捐物资，青田当地的医疗物资大部分都是国外华侨捐赠的，等国内调配根本等不住！很多人没办法想象青田华侨有多团结，国内有各种事故发生，他们同乡会都是第一时间捐款捐物资的！我们也应该给予接纳他们",
            "那么多同乘的飞机✈乘客咋办？",
            "长期在国外，现在才回来，真是万里投毒你第一。",
            "坚决反对#外国人永久居留管理条例#",
            "太可怕了 输入性病例！",
            "某些浙江人确实非常自私，还记得当时武汉人乘坐的飞机在萧山落地，天，被他们骂惨了，翻来覆去骂了好多天呐！当时还觉得他们实惨，现在看来，原来某些浙江人确实在区别对待国人，可能他们觉得他们浙江人有钱，做什么说什么都是天经地义。",
            "湖北的健康人被防死，境外的病例却在输入，你们口口声声喊着华侨出了多少力，殊不知带着病毒的一路行程，会影响多少人的健康生活，一路的接触者又会有多少遭殃。思维毫无理性的评论，真是说的得够简单。我湖北大地的几千万健康人的民生出行，又有多少在关注，对在外湖北人的误解和歧视的，又有多少人？",
            "一，别比较武汉空投浙江这事，要空投你家你也一样不愿意！空投这事任何人没资格指责别省！二：那些说“本地人不担心的”，还说华侨捐什么什么，先看清他们回来的路线，新闻没说包机，所以他们“在被隔离前”这一路是否有做好防护，别人担心他们“被隔离前”这一路接触的人不是很正常么",
            "这几个人是定点隔离了，问题关键在于同航班其他人呢？所以对于反向输入采取更严格措施是必须的，无关国籍，只关疫情！",
            "//@hilary大姑娘: 浦东机场入境。",
            "国内爆发的时候，各地看到湖北回来的都要举报，怎么从意大利回国的，大家就这么大度起来了？这不是国家撤侨，是自己回国的，回国两三天就确诊，想问是否回来途中就有症状了？回国前或途中有无症状，才是对他们评论是非的关键点。",
            "上面几个评论居然还有那么多人点赞，想回国治病有错吗？",
            "为啥要这么远回国治疗呢？这可害了四飞机的人，还包括四个中转机场，涉及意德俄中四国，这扩散开去，多少无辜人被拖累？ 别说什么做好防护，这在飞机上十几个小时，而口罩几个小时就失效，整个机舱就一病毒培育皿，想想也可怕。",
            "有些人新闻都不看的么，一直刷华侨出钱出力出物质什么什么，不是每个回来的都是华侨，他们是坐飞机回国，不是包飞机！别人担心一路上他们接触的人不是很正常么，只希望他们一路上都有做好防护！",
            "希望严控输入性病例，不然咱们的努力都白干了，加油加油！",
            "我们在家隔离一个月了，出去还要再隔离，他们意大利那边又没有隔离，就随便进来了，这样也太草率了",
            "回来治病也没意见，也可以理解。很多评论说他们一回来就隔离，可是同飞机的呢，他们都要承担风险啊，一路上碰了多少人啊，就是戴口罩，那吃饭呢，上厕所呢，都是风险啊。只有统一包机回来的统一隔离才比较安全些。",
            "说没意见的浙江人，请一样对待在湖北回去的浙江人，外国回的很香吗？舔狗",
            "同飞机的人做错了什么？？？他们当时好像是隐瞒组团回来的，同飞机的都不知道有患者。我朋友同飞机的也是才知道，现在被隔离去了",
            "也比较担心上海机场",
            "武汉的黄某某跑去北京治病，你们一顿喷，这意大利的患者回国，你们却一直洗，双标吗？哦，原来是包的2架飞机回来的，然后包车直接到浦东机场停机坪接的人，而且机组也直接隔离的，那没事了，我为这么好的隔离措施点赞！可能吗？",
            "建议联系驻外大使馆将想要回国的人做一个相关统计，然后全部包机接回国，下飞机后严格实行隔离措施，这样即能保障在外华人华侨的健康，因为毕竟好多国家医疗条件堪忧还排外，又可以防止自行入境造成疫情扩散。",
            "请问这件事，同机人有知情权吗",
            "我是SU206航班上的乘客，这7名意大利华侨并没有告知其余乘客自己得病，并吃药谎报入境！这些人在治疗结束后会被拘留吗？这是极为不负责任的行为！我们每个飞机上的人因为这几个人安全健康存在危险，近乎奔溃！网友不了解实情洗地也就算了，希望人民日报能够彻查！这其中一路到底感染多少人！",
            "有人为了自己的一己私欲提出#外国人永久居留管理条例# 这个条例，丝毫不顾及中国是否真的需要这个条例，丝毫不顾及民众是否真的赞同这个条例。",
            "都是华侨啊…",
            "那架航班上的旅客危险了。上海也要核查那架莫斯科到上海的航班上的旅客的情况了。",
            "不管是华侨还是外国人，都不应该放进来，中国刚刚才控制住，你这样做对国内的同胞不公平。",
            "回来没毛病 必须保证国人生命安全！！！ 但是就是好奇想问一下 为什么他们尊称华侨 湖北的飞机被“尊称”空投",
            "不如统一包机组团回国吧，飞机上都带好口罩，这样各班飞机上隔离的人还少点",
            "明明知道自己是密切接触者 或许也有症状了 还这么大老远坐飞机回来 有没有为路上同行的其他人考虑还有一堆同乡的为这些人解释 呵呵",
            "对啊，别的国家对外来人口都管的很严就我们国家来者不拒",
            "上海群众真的好害怕，最近输入案例不是落浦东就是落虹桥还有到上海火车站逛一圈的",
            "为祖国做奉献的华侨我们欢迎回家，单纯的回国享受免费治疗的还是请回吧",
            "我们不说什么，只希望浙江同胞不要用“外地人”“外人”“外省人”“自救”把其他省份的人推开，大家点进这个热搜是怀抱着担心浙江的心情来的，有些不了解情况言语欠妥，但直接用不让外地人多管闲事这种说法真的很伤兄弟省份同胞的心，大多数人没参与过当初“滚出中国”，也请不要把我们当作加害者排斥",
            "可怜的浦东机场",
            "@赵天天：请中央重点关注从国外入境中国几大城市：浙江！丹东！成都！青岛！威海！烟台！沈阳！大连！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国要挺住！",
            "有什么可吵的 你张口闭口浙江 你又增长了还光荣了？ 换成别的省也一样要说的 不要觉得是针对你 要回来可以 支持中国人应该帮中国人 但是一定要自觉做好隔离诊断 不要再一次大规模爆发 否则之前举国的努力都白费了 别人不能说吗",
            "回来是没错 但是同一飞机的人又有何错",
            "这个时候回来干嘛？",
            "！！！境外输入让人头大",
            "我浙江杭州，真的不理解其他一些浙江人的想法，你怎么确定华侨都做贡献了？你敢保证名单上的人都捐口罩？而且还一个个瞎洗白名单上的人，无论他们有没有做贡献，他们不是包机回来而且还是偷偷摸摸的回来并且毁害了同飞机的其他的人的行为就是错误的！害得同飞机的人都得隔离，害浙江一个月的努力白费。",
            "浙江人民在家窝的几十天算功亏一篑了",
            "保护好自己！！！",
            "吐了，跟华侨什么无关，那几个青田人瞒报了！！！他们坐的普通飞机回来的！！！我同学就在同一家飞机上，毫不知情！回家了几天后才知道有患者跟她们同飞机还邻座！！！这些碰到这群华侨的人多无辜！一下子又不知道传染了多少！根本就是隐瞒了，事后才说的",
            "这种不该是国家包机把愿意回国的中国人接回来统一隔离吗，不愿意回的，后期也应该不允许私自回国了，要这样一个一个回国，一路散播病毒，永远都没完没了啦！",
            "卧槽。进来的每一个都是新冠，我的天啊，意大利究竟有多少没被检测",
            "之前国内疫情严重时，海外华人华侨慷慨解囊，想方设法全球采购支援祖国，几乎把国外口罩买光了，现在海外游子有难，别国政府还不是特别重视，华侨感到害怕，想回国很正常，都是我们的血肉同胞，这个时候，提前做好防护措施的同时祖国就应该敞开胸怀接收他们，浙江做的很棒，浙江加油！中国加油！",
            "又要有多少人被隔离",
            "意大利华侨，要是能给安排包机回来，然后统一安排检测和隔离就好了，这在上海机场造成的国内二次传染不知道最后会怎样呢",
            "不管你是谁，不管你是做过什么？只要入境就该被隔离14天！！！因为整个国家的人，都努力一个月了。特殊时期，你的隔离费用自理，你想进来就该被隔离！！！这是义务更是责任！",
            "透过现象看本质，外国人永久居留管理条例 ，表面制造民族矛盾；实质一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。"
        ],
        "疫情相关度":35.267715362382475,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwRORvb35?mblogid=IwRORvb35&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":811,
        "评论数":1740,
        "点赞数":9873,
        "微博内容":"【#27省区市新增病例为0#】2日0-24时，北京、天津、河北、山西、吉林、黑龙江、江苏、安徽、福建、江西、山东、河南、湖南、广东、广西、海南、重庆、四川、贵州、云南、西藏、青海、宁夏、新疆（含兵团）新增确诊病例为0。2日8时-3日8时，陕西新增确诊病例为0；1日20时-2日20时，甘肃新增确诊病例为0；2日7时-3日8时，内蒙古新增确诊病例为0。",
        "评论":[
            "稳住，别浪，我们能赢",
            "我辽宁又退出群聊了",
            "山东保持住🙏🙏🙏",
            "北京请你保持住！",
            "很好，继续保持!",
            "保持住",
            "装聋作哑，掩耳盗铃。明修栈道，暗度陈仓。",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "拒绝移民就是种族主义。 不给洋人磕头就是歧视。 洋人犯法了你抓就是破坏大局。 洋人推搡警察道歉了事就是公平。 如此甚好，谁也不要装了。 你骂什么我都接受，就是不要外国人永居中国 反对 #外国人永久居留管理条例#",
            "现在声音越来越弱，反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "安徽昨天新增明明发热还说无症状了解一下",
            "安徽并不是0。3.1号合肥瑶海区，国风塑业 员工确诊 ， 不明白也啥无症状不申报！！！",
            "我不信。不相信黑龙江全是0。都有好几例了为什要瞒报啊。这样啊不是放松警惕么。报出来才最安全啊",
            "这两天有人出来洗脑，套路大概是这样的：专业的学法人员——不懂你们为什么群情激奋——你们不懂法——网友太偏激——被带节奏了——会有其他条款限制——没你们想的那么严重——相信上面的，人家想的比你多——息事宁人——实行",
            "反对的理由：此条例草案已漏洞百出，通过后浑水摸鱼更难讲。人才没引进，“外籍狼”来了，享受超国民待遇永居权。请狼容易送狼难！后患必将殃及中华子孙。在政府监控下：中国股市，韭菜茬茬🈹️；大小p2p圈钱跑路雷暴；虚假审计报告数不胜数；贪官污吏层出不穷；政府官员的公信力令百姓无比堪忧…",
            "中国不是移民国家！中华民族伟大复兴必须由中国人完成，中国始终只有56个民族！反对《外国人永久居留条例》，中国14亿人，依然是世界上人口最多的国家，中国人均的社会福利待遇还没有完全解决，多少人买不起房？没有学位？欧洲等移民造成的后果为什么不吸取经验？不要说为了经济发展和世界格局！",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案",
            "不懂就问，境外输入是不是不算呀？",
            "@人民日报 无症状感染者是不是以诊断时有没有症状来判断的？合肥国风塑业1例，有发热症状，为何还是报无症状感染呢？！",
            "新疆还不能出单元门",
            "坚决反对#外国人永久居留管理条例#！金猴奋起千钧棒，玉宇澄清万里埃。今日欢呼孙大圣，只缘妖雾又重来。",
            "强烈反对 #外国人永久居留管理条例#",
            "所以新疆什么时候能出小区?",
            "已经喜欢戴口罩了，数据几乎不看了，只想可以早日实现口罩自由！",
            "期待全世界新增为0的那一天🙏",
            "我三点诉求1.每条条例必须要以广大人民群众的利益为先。2.不能让某些想走资本主义道路的人混淆视听。给他们提供便利，危害我们的祖国。3.引进人才靠自己国家的强大，重视人才的前提也要以人民利益为先，我不反对引进人才，更希望的是引进真正人才。坚决取消外国人在华教育，福利等方面超国民待遇。",
            "零丁洋里叹零丁",
            "人民日报骗人民，合肥都被封一个厂了",
            "近日，北京、深圳、浙江、宁夏等多地已出现新冠肺炎境外输入性病例。一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国要挺住！",
            "山东重新加入群聊",
            "坚持坚持！🙏",
            "好消息",
            "山东：你已被邀请加入群聊",
            "坚持住[加油]",
            "加油中国",
            "加油！！",
            "胜利近在眼前！！加油！！",
            "加油加油！",
            "游戏示威坏处多，害人害己又误国，微博上书反对票，效果一样能达到，微博境外势力多，平民百姓莫掺和，我将无我立誓言，不负人民克艰险，军民一家喜洋洋，中华民族共辉煌。",
            "大浙江掉线了",
            "继续努力！明天会好！",
            "“唤起工农千百万，同心干，不周山下红旗乱。”斗争之伟力存在于民众之中，中国人民群众一旦汇入斗争洪流，将成为坚不可摧的钢铁长城。",
            "真好，继续加油，争取全国都清零",
            "加油！胜利在望！",
            "希望一路飘0",
            "加油，防止外源性输入",
            "吉林现在很稳定，继续保持！",
            "黑龙江连续9天0",
            "新疆加油！！！",
            "福建 保持住[加油]",
            "重庆加油！",
            "就我一个1了！！",
            "加油啊啊啊",
            "不要松懈，稳住！",
            "一定都会好的！",
            "加油[加油][加油]",
            "请给辽宁一个进群的机会",
            "山东说，又可以加群喽",
            "好滴好滴我们的黑龙江请你继续保持下去！！！！！！！！"
        ],
        "疫情相关度":10.265177511448586,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwRBYuO8Q?mblogid=IwRBYuO8Q&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1593,
        "评论数":2299,
        "点赞数":15798,
        "微博内容":"【转发提醒！#有反弹更不能松劲儿#！】2日，#湖北以外新增确诊病例出现反弹#。严防境外输入，疫情防控之路上，千万别松劲儿！",
        "评论":[
            "口罩戴好不要取！！！",
            "严防境外输入，疫情防控之路上，千万别松劲儿！",
            "在这个关键的时候，千万不能松懈啊。 大家一定要注意安全",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "拒绝移民就是种族主义。 不给洋人磕头就是歧视。 洋人犯法了你抓就是破坏大局。 洋人推搡警察道歉了事就是公平。 如此甚好，谁也不要装了。 你骂什么我都接受，就是不要外国人永居中国 反对 #外国人永久居留管理条例#",
            "不要放松警惕，严防境外输入，坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#这不是事不关己的事情，假如你有或想有下一代，就要去看看草案，每一条对中国人来说都是不公。",
            "这不都是境外输入造成的吗？？？？？",
            "希望大家不要觉得刷屏的烦，都是本着一颗爱国心希望更多人看到，关注。🙏🙏🙏 为什么反对，不是说种族矛盾和民粹主义，京沪户口问题，链式永居，计生，资本外逃都是风险，你们真的允许某些人把我兔吃干抹净么？ 争人才没问题，有战略和特定的制度即可🙏🙏",
            "严防输入病历，坚决反对#外国人永久居留管理条例#",
            "只要官媒站出来给人民一个说法我就信，可是现在呢，撤热搜降热度控评删评，反对的人被说是带节奏，被骂是废青，如果心里没鬼，为什么要压热搜，正大光明的不好吗，人民一起商量提建议不好吗，快四十亿的阅读量上不了热搜，明星不过亿的阅读量上热搜，忽悠谁呢，抛去条例内容，这些行为我就觉得有鬼",
            "严防境外输入跟老百姓说没用啊",
            "坚决反对#外国人永久居留管理条例#",
            "为什么反弹没点逼数吗？封湖北人就不封外国人，真的服了这些政策。",
            "一大堆境外的还说反弹",
            "千万别松懈",
            "坚决反对#外国人永久居留管理条例#",
            "现在我看大街上溜达的人很放松，我很担心……",
            "坚决反对丧权辱国的#外国人永久居留管理条例# ！",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "“我爱大清国，我怕他完了…可谁他妈爱我呀…”———老舍《茶馆》",
            "病魔太狡猾了！不能掉以轻心",
            "【44名痊愈者26人复阳，#专家建议出院标准要严#，上海要查肛拭子】最近，成都、武汉与广东等多地出现了出院患者复检呈阳性的情况，其中广东14%的出院患者都存在复检阳性现象。武汉大学人民医院呼吸与危重症医学科副主任医师、副教授张旃日前表示：“我们的出院标准太宽了！”",
            "坚决反对外国人永居中国!请问想过后果没有!!",
            "现阶段防御8个字：扎进篱笆，关好门窗。",
            "#心疼狱警# 请先严以治机关，宽以待基层，一个苛待基层的单位，又何以宽厚待民，请看看我们这些狱警警嫂，我们的丈夫己经四五十天没回家了，在高墙内超极限超负荷工作，他们没通讯设备，无法向外界诉说他们的无奈，他们是人不是机器！请允许换班，让他们好好休息休息，休息好了才是更好的投身工作",
            "反弹又不是国内造成的，能不能分开国内和境外输入",
            "反弹的不都是境外输入",
            "千万别放松，防止外源性输入",
            "困在湖北（非武汉）的健康外省人，什么时候可以出去？？？？？？不要一刀切的懒政，请体谅民众疾苦，谢谢",
            "请中央重点关注从国外入境中国几大城市：浙江！丹东！成都！青岛！威海！烟台！沈阳！大连！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国要挺住！",
            "要防止输入",
            "严防境外输入，疫情防控之路上，千万别松劲儿！ #坚决反对外国人居留永久管理条例#",
            "严控严控一定",
            "严防境外输入，坚决反对#外国人永久居留管理条例#",
            "疫情需要把控，后方也要警觉#外国人永久居留管理条例# 中国是中华儿女的中国🇨🇳 🇨🇳 🇨🇳 我们不反对开门接纳各方来客，但不代表我们愿意接受客人在我们自己的国家拥有主人同等权利!条例存在太多漏洞，很少关注立法的普通人都开始关注这件事情，那么就说明这件事情需要好好思考!",
            "新冠发生后，意大利最早关闭与中国的航班，为什么意大利沦陷了，因为意大利暴发的病源来自美国！作为美国盟友，为什么日本坚定地认为新冠来自美国，因为一位从夏威夷回国的日本新冠患者，根本没有去过中国，在夏威夷也没有遇见中国人，这也是日本媒体一直公开质疑美国的原因。",
            "别松懈！！！严防境外输入！！！出门戴口罩！！！",
            "请严防境外输入🙏🙏",
            "坚决反对#外国人永久居留管理条例# ！！！坚决反对一切外国超国民特权！！！",
            "坚决反对#外国人永久居留管理条例#",
            "浙江",
            "坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#",
            "国风塑业员工发烧后确诊都隔离几百人了，安徽还是连续三天零新增，全国官员要数安徽的最无耻，请中央严肃处理",
            "无症状感染者不列入确诊名单，无需对外公布?上次玩核减数字游戏，这次有玩这个文字游戏?",
            "都是境外输入，不要把责任推到常人身上！",
            "浙江，从意大利华侨回国回浙江丽水有40多人",
            "#有反弹更不能松劲儿# 不能松劲！",
            "不要放松警惕，严防境外输入，坚决反对#外国人永久居留管理条例#",
            "还接着让洋鬼子进中国就特么不会反弹了",
            "国外一直往国内输入病例，然后国内一直封着？ 一直来一直封？？？",
            "天天宣传下降，0新增，真怕地方把这些当政绩，复工人员流动有所增加更正常",
            "严防另外输入，疫情防控之路上，绝对不能放松警惕！",
            "#外国人永久居留管理条例#金猴奋起千钧棒，玉宇澄清万里埃。今日欢呼孙大圣，只缘妖雾又重来。",
            "坚决反对#外国人永久居留管理条例#",
            "一定要严控！"
        ],
        "疫情相关度":4.288300895138208,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwRwz8xzd?mblogid=IwRwz8xzd&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":355,
        "评论数":811,
        "点赞数":5481,
        "微博内容":"【#湖北连续8天治愈出院超2千#】从2月24日至3月2日，湖北省当日新增治愈出院人数分别为2116人（24日）、2058人（25日）、2288人（26日）、3203人（27日）、2492人（28日）、2292人（29日）、2570人（1日）、2410人（2日）。截至3月2日24时，#湖北累计治愈出院36167例#。继续加油！",
        "评论":[
            "早日清零！！！",
            "武汉加油！",
            "保持下去，早日清零",
            "坚决反对#外国人永久居留管理条例# ！！！注意反向输入病例！！！",
            "坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#这不是事不关己的事情，假如你有或想有下一代，就要去看看草案，每一条对中国人来说都是不公。",
            "有什么用？国门大开，国外天天给你空投病例。14亿人白隔离一个月了，湖北人的牺牲也没有意义了。",
            "坚决反对#外国人永久居留管理条例# ，为什么要给外国人超国民待遇？为什么一年花10万求着外国人来留学，让他们住高档宿舍，提供高额政府津贴，并且免学费。强烈要求取消留学生的一切待遇！强烈要求严格把控留学生招生标准！#超国民待遇# 咱们还穷，别打肿脸充胖子行吗？ZF，能不能站起来！膝盖不疼吗？",
            "胡锡进：中国的各种资源相当紧张，不要让移民的失守加重中国人民的负担，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类最大的贡献了，希望有关部门认真听取公众意见，用全社会的合力把这次立法搞扎实",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "中国人连自己想生几个孩子的权利都没有，还要给老外，和一些出口转内销二鬼子各种福利？？？贱不贱啊…",
            "要零感染两个14天才算真正的安全",
            "坚决反对#外国人永久居留管理条例# 中国是中国人的中国，中国的建设要靠中国人自己去建设。",
            "就服全国各地封湖北人也不封外国人的政策！",
            "资产转移怎么说？是不打算再提了吗？",
            "湖北加油！中国加油！ 坚决反对#外国人永久居留管理条例# ！",
            "因为这个条例，这有太多人就用ps什么的来宣扬种族歧视，就是在激化矛盾。条例有不合适的方面没错，可是都被带到种族歧视上了，这肯定是有问题的，很多人被牵着鼻子走，我认为这跟香港问题是存在某种联系的",
            "期待以后每天只有出院的，没有新增的！疫情早日结束！",
            "毛主席带领我们站起来，决不能再跪下#外国人永久居留管理条例#",
            "留学生真的讨厌人，但也不能这么说，给他们超正常人待遇的才是无语。",
            "嗯嗯嗯 👏👏👏这样就对了👏👏不妄关我们这么久👏👏👏湖北现在新增了几千万心理病人我就是其中之一",
            "已经没人了，都去看娱乐八卦了。。。。一个流量明星粉丝团就能折腾成这样。。。这不才是应该举报的，令人深思的吗，快成邪教了！！！！",
            "各省市不要为了数字好看就全都是0，应当鼓励实事求是地上报，不要一有新增就追责，不要矫枉过正",
            "加油！但是得严防境外输入啊，浙江已经出现7例了！",
            "加油",
            "加油！",
            "继续加油！",
            "中国加油",
            "黑夜终将会过去，我们会一起迎来日出。",
            "加油加油！",
            "继续加油，曙光就在前方[加油]",
            "期待全国数据清零时刻！战疫必胜！加油！！",
            "治愈的人会越来越多的",
            "继续加油",
            "希望祖国大地早日清零，加油",
            "要零感染两个14天才算真正的安全",
            "加油加油",
            "只要继续这样保持我就可以敢出门了",
            "耶，早日清零",
            "加油加油，早日会0",
            "加油！遍地飘零不是梦！！！",
            "加油！一切都会好好的！",
            "清零",
            "好消息！！加油中国！",
            "快开学了吗？",
            "太好了加油",
            "好",
            "继续加油 越来越多好消息",
            "愿平安，早日结束这场疫情吧🙏🏻",
            "继续加油！！！",
            "加油[加油]",
            "",
            "加油",
            "武汉加油！",
            "加油湖北[加油][加油][加油]",
            "加油，快要胜利了",
            "加油",
            "加油加油"
        ],
        "疫情相关度":4.555207019744171,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwRtyEc8d?mblogid=IwRtyEc8d&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":355,
        "评论数":1354,
        "点赞数":12815,
        "微博内容":"【#韩国新增477例累计4812例#】韩国中央防疫对策本部3日通报，截至3日0时，韩国较2日下午4时新增新冠肺炎确诊病例 477例，累计确诊病例达4812例。2日全天新增确诊病例600例。（人民日报记者马菲）",
        "评论":[
            "并不是韩国最严重，而是韩国认真检测了；真正严重的国家已经不敢检测了；我不信印度目前还是0",
            "坚决反对#外国人永久居留管理条例#",
            "韩国加油！#外国人永久居留管理条例#",
            "愿世间再无病毒！#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "韩国加油！#外国人永久居留管理条例#",
            "古有石敬瑭今存yyy，坚决反对#外国人永久居留管理条例# 反对二代洗钱，反对低端劳动力反对超国人待遇",
            "韩国比较重视了，日本还要加油[拳頭]",
            "失控了",
            "韩国加油吧，认真应对的国家都可以战胜疫情！",
            "卧槽！！！现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "这战疫，中国快完了，韩国还不重视，也快完了",
            "韩国加油！#外国人永久居留管理条例#",
            "我们要做好输入人员的防疫工作，希望🇰🇷能抗疫成功，坚决反对#外国人永久居留管理条例#",
            "唉，加油吧！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "沦陷了",
            "韩国加油！！坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "恐怖了",
            "伊朗加油！韩国加油！坚决反对！#外国人永久居留管理条例#",
            "随着疫情人数大幅度攀升，韩国政府也开始加大了监管力度，一方面开设专门医院收治危重病患，另一方面改造公寓宿舍集中隔离中轻病患，并为居家隔离的患者提供部分医疗服务，但是收治人数很有限，面对冠状病毒的传播速度我们只有比它更快更狠才能抢得先机，避免传染更多人减少危重病患，希望韩国加油！"
        ],
        "疫情相关度":10.923293100491353,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwRna8d05?mblogid=IwRna8d05&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":5281,
        "评论数":35070,
        "点赞数":158492,
        "微博内容":"【#浙江新增7例均为意大利输入病例#，均为丽水报告】2020年3月2日0-24时，浙江省新增新型冠状病毒肺炎确诊病例7例（均为丽水市青田县报告的意大利输入病例），新增出院病例36例。其中：\n新增出院病例中，杭州市5例、宁波市2例、温州市9例、湖州市1例、绍兴市1例、金华市2例、舟山市2例、台州市4例、省十里丰监狱10例。\n截至3月2日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1213例（其中境外输入病例8例），现有重症病例8例（其中危重4例），累计死亡1例，累计出院1086例。其中：\n确诊病例中，杭州市169例、宁波市157例、温州市504例、湖州市10例、嘉兴市45例、绍兴市42例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市25例（其中境外输入病例8例）、省十里丰监狱36例；重症病例中，宁波市1例、温州市5例、嘉兴市1例、省十里丰监狱1例；死亡病例中，温州市1例；出院病例中，杭州市170例（其中划归外省病例12例）、宁波市151例、温州市456例、湖州市10例、嘉兴市41例、绍兴市38例、金华市54例、衢州市12例、舟山市10例、台州市112例、丽水市17例、省十里丰监狱15例。\n全省共追踪到密切接触者41130人，当日解除医学观察118人，尚有580人正在接受医学观察。",
        "评论":[
            "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
            "卧槽！！！现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "浙江欢迎海外浙江人回来！做好隔离！",
            "浙江丽水青田是侨乡，在意大利的侨民多达10万人，意大利现在不安全，回来的同胞们第一时间隔离第一时间治疗，青田的防境外输入工作还是做得很到位的。。。",
            "反对#外国人永久居留管理条例#",
            "这些在外的几十万青田华侨，在疫情爆发的时候捐了几千万，到处去买口罩寄回国。。现在意大利疫情爆发了，在国外收到那么大的歧视，医疗条件也得不到保证，回国治疗怎么了。大家都是中国人，请善良一点👍",
            "国外也是侨胞，都是我们中国人，做好隔离防范措施。",
            "我就是青田人，青田是华侨之乡，非常多人在国外做生意。这次疫情，华侨为我们捐赠了很多物资，非常感谢他们。他们回青前就联系过街道，回青后立即集中隔离了，没有到处乱跑。希望有些人不了解情况就不要乱说。",
            "限制入境！不能让这段时间以来中国的努力因为境外输入付诸东流！最近几天国内已经增加了好多例境外输入性确诊病例了，为什么还不采取强制措施呢？武汉爆发时可是大多数的国家都关闭航班提防我们呢！建议所有境外回国的中国人强制隔离十四天，外国人直接遣返算了，不然再这么增下去要没完没了了 ！",
            "战疫无国界，隔离病毒不隔离爱，国内疫情严重的时候海外华人华侨第一时间行动起来，捐款捐物，尤其是捐赠国内紧缺的口罩等医用物资，还有霸气的华侨赵普洲在买下海外口罩厂海外回来的华人华侨，都是要集中隔离观察的，大家就放心吧",
            "请理性看待，国家有难，侨胞们都是心寄祖国，倾尽所有捐赠物资，现在他们需要帮助，祖国妈妈就是他们的坚实后盾，回国做好防护隔离是关键。加油浙江[加油]",
            "青田华侨当初当初没日没夜找物资找口罩，自己找飞机运回国，现在意大利形势严峻回国避难都要被这么多人骂我们青田zf都在机场车站全程值班，华侨一下飞机就去隔离的",
            "我们的医务人员正在累死的边缘，请境外回来的一律隔离",
            "为什么现在还要放外国人输入进来",
            "都是同胞干嘛这样，国家有难，往国家寄口罩的是同胞，生病了回家的也是同胞，",
            "即使是韭菜，即使只有少数人发声，我还是要反对外国人永久居住条例",
            "都是同胞，做好防护，主动申报，浙江加油💪",
            "丽水甚至浙江，必须做好全面准备，目测将会有一大波华侨回国潮，机场第一道关口必须严格把牢，强烈建议在各大机场附近，就近设置隔离区，就地隔离、就地治疗。全国一盘棋，全国联网，回国人员大数据与地方政府共享，实时动态掌握回国人员情况，第一时间、第一落点进行管控。",
            "青田对入境华侨的隔离措施做的很好，都是机场直接包车接回来隔离的，所以才能发现那么多病例，加油，丽水，很快又能清零的！",
            "心疼我大浙江！明明丽水市作为全省第一个清零的地级市……",
            "理性看待，都是我们的同胞，之前祖国有难，他们在外面购买物资捐赠回国，现在他们只是回到自己母亲的怀抱，做好隔离管控就好了",
            "我是浙江丽水青田人，意大利青田华侨十多万，国内疫情爆发时期，青田很多防疫物资都是华侨在世界各地捐赠的，现在意大利疫情爆发，华侨们在意大利不受待见，我们当然要欢迎他们回来。我们这边已经在浦东 萧山 温州机场设立工作小组，华侨回来直接接回青田酒店隔离。所以请评论区善良",
            "我只知道在浙江有难时他们捐口罩捐钱捐物资，他们虽然在国外，但他们也是我们的亲人，这是政府包机回来的，我相信会做到隔离防控，欢迎同胞回家",
            "在海外的华侨华人留学生一个月前买尽物资支援国内，一个月后国外大面积爆发，回国避难是人之常情，请国家给予集中的隔离观察，对大家都负责，一起努力共同渡过难关！加油💪",
            "温州严重是因为武汉疫情返乡，青田再次紧张是因为意呆利疫情返乡，老百姓奋斗在外，赚了钱回来建设家乡，生病了回家治病，旁人也无话可说。只要不到处乱跑就行了，最好是包机包车全程隔离。",
            "坚决反对#外国人永久居留管理条例# ，赶紧投票",
            "求求大家了解一下事情的经过再骂我们吧真的很寒心的，我不想当键盘侠只想跟大家讲讲道理，太难过了",
            "这是一场民族兴亡的生死战，这是一场救护生命抗击病毒漫延的阻击战！这是一次体现我们民族尊严为世界担当的保卫战！这更是一场声势浩大，全民参战，检验我们民族凝聚力的人民战争。面对来势汹汹的疫情，祖国人民在中国政府的强有力的领导下，正在万众一心沉着应对，谱写着一曲气壮山河的民族颂歌。",
            "他们回来的时候就是基本知道了自己是肺炎了，在国外得不到医治，联系国内有什么不对吗？捐口罩的时候说华侨心系祖国，现在他们生病了，却不让他们回来…我就是丽水人，只要他们防护得当，丽水人民希望他们回家治疗",
            "一群在网上冲浪听风就是雨的无脑网民能不能停一下了人家隐瞒病情回国 一飞机人都要隔离遭殃 别他妈代表我们浙江人 浙江没有这种听风就是雨的圣母",
            "武汉人回乡是带病回乡不肖子孙，华侨回家就是祖国欢迎你，不回家回哪牛",
            "家乡人民始终与海外侨胞心连心",
            "青田人都知道，他们是因为在意大利根本得不到医疗救助才跑回来。外国人根本没把肺炎当回事还因为停课上街狂欢反而是戴着口罩的同胞们被视为异类，走在街上遭受毒打。这个时候我们却在商量要让他们来永久居留，让国民消化危险！！现在是我们的人民生病了千里迢迢回来看病，为什么不能多一些宽容和体谅。",
            "已经开始了，北京是伊朗输入，深圳是英国输入，浙江是意大利输入，要疯了，这口罩是摘不下不去",
            "我的妈呀",
            "欢迎回家！但记得主动隔离、主动防护、主动报告哦",
            "评论有问浙江在干嘛丽水咋干嘛…确实啊，丽水不让他们回来他们肯定不能回来，可是他们也是我们的同胞啊，在疫情初期的时候，青田华侨捐钱捐物，现在他们生病了，一路都是防护得当的，我们丽水人民希望他们回家治疗",
            "浙江有难时，其他省从来都没有捐款捐物，甚至让浙江滚出中国！全都是这些海外浙商华人华侨加上省内自救。海外浙江人就是浙江的一部分。每一次灾难我们都紧紧在一起，反而是国内，每次都是浙江这么有钱不用帮助。这次疫情也是，海外浙江人帮了浙江很多。现在一群看客外人，让我们把家人挡在国门外，呵呵",
            "怕也是真怕，突然这么多输入性的，但是细想也很坦然，家人总希望他们回来治疗的，纵观时间，也没有什么地方治疗条件比中国更好了",
            "防范海外疫情输入风险作为当前最重要的一项任务来抓，第一时间隔离该隔离的人，治疗该治疗的人！",
            "意大利真的在疯狂输出了 注意保护 境外输入严防啊",
            "一定要注意反输入🙏🏻",
            "不是不让回，回来也必须按照国内要求集中隔离14天，这个确实要让他们明白，青田政府做的还是不错的",
            "国内形式紧张的时候，侨胞们热心的收集捐赠救护资源。这个时候了，我们也要让他们感受到祖国的温暖，给他们安全感。继续加油[加油][加油]",
            "当初浙江重灾区自救时，海外的同胞发挥极大的作用，他们把当地口罩都买空了，浙商真的太团结了！捐钱捐物，如今他们要回来真的不能喷，但一定防护措施做好，避免感染传播啊！其实居家隔离真的是最好的办法，一路的密封回国才是最大的安全隐患啊",
            "那些骂浙江骂丽水青田的都是敦煌来的么 壁画那么多",
            "确实意大利好多华侨都开始有要回国的打算 （回了也有好多人了）看意大利这种情况 真的不想在这里等死",
            "境外输入是当前防控重点，相信大浙江一定会有对策的，加油啊[加油]",
            "确实我们虽然疫情严重，但是按理来说，也是应该把海外严重地区的侨胞往回撤的，只不过得该隔离隔离，我们怎么做他们就怎么做，甚至应该比对我们更严格。",
            "就是有病回家治，这没毛病",
            "这些人没办法的，都是本地人回家",
            "疫情就是命令，侨乡人民严防死守，防控结合，打好攻坚战",
            "防湖北人像防贼一样，现在知道该怎么办了吗？",
            "这种情况还不如专机把意大利愿意回来的华侨接回来！",
            "之前很多口罩都是从外国寄过来的，现在回来了也很多都在酒店隔离，不了解情况别乱说话。",
            "双标拿到就用?别人青田华侨一直在国外，给浙江送了几百万口罩，是你们这些乱跑添乱的武汉人能比的? 您武汉人脸真大呢。",
            "作为丽水人重来没有嫌弃他们，在丽水发展最困难的时候都是他们在帮忙。每次浙江遇灾祸也是他们捐款捐物，这次的新冠，浙江医疗物资紧缺，也是华商在外面买空东西邮回来，还有把口罩厂买下来，这个时候国外很多店都关门，他们也是外面开店过生活，而且国外看病真的很贵，这个时候还让他们外面是等死吗",
            "严防输入！",
            "为什么浙江人不反对浙江华侨回国？因为前期浙江疫情严重、物资严缺的时候，浙江政府直接向浙商以及海外浙江华侨求助，全球各地的浙江商会在海外狂扫物资发回浙江，给浙江防疫做出了很大贡献，意大利的浙江华侨商会给温州捐赠1万只口罩、300套防护服、240副护目镜，给青田捐赠1万只口罩，建议你了解清楚"
        ],
        "疫情相关度":29.6574002034712,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwRhmvLRf?mblogid=IwRhmvLRf&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":2014,
        "评论数":11167,
        "点赞数":334910,
        "微博内容":"【#伊朗派30万个医疗小组排查疫情#，#伊朗将中国诊疗方案译成波斯语#向公众公布】为尽快遏制新冠肺炎疫情蔓延，伊朗日前采取了一系列措施。据当地媒体报道，伊朗卫生部长纳马基称，从3月2日起伊朗在全国各地派出30万个医疗小组上门逐户排查疫情。纳马基表示，这些小组将主动前往人们家中，而不是等待患者来就诊，平均每个小组大约会入到访270名伊朗人，所有医疗小组均配备有必要的诊断装备，诊断出的病例将被送到医疗机构接受治疗。纳马基说，如果能在早期就诊断出感染新冠肺炎，患者将得到更快更好的治疗，死亡率也将因此降低。\n\n另据伊朗驻华使馆消息，相关的措施还包括：将中国诊疗方案翻译成波斯语向公众发布、全国所有学校停学、取消包括婚礼和葬礼在内的一切集会、在公共场所实施体温监测等。伊朗驻华使馆在其微博上表示，“我们相信，只要众志成城、团结一心，就一定能战胜疫情。就像任何困难都打不倒中华民族一样，也不会有任何困难能打倒伊朗人民。”（人民日报记者周輖）",
        "评论":[
            "请取消留学生超国民待遇，必须一视同仁，全面废除留学生豪华公寓",
            "坚决反对外国人永久居住条例 一天不发声就每天刷一遍 我不相信我的同胞只有七秒的记忆",
            "伊朗加油",
            "中国不是移民国家！中华民族伟大复兴必须由中国人完成，中国始终只有56个民族！反对《外国人永久居留条例》，中国14亿人，依然是世界上人口最多的国家，中国人均的社会福利待遇还没有完全解决，多少人买不起房？没有学位？欧洲等移民造成的后果为什么不吸取经验？不要说为了经济发展和世界格局！",
            "游戏示威坏处多 害人害己又误国 微博上书反对票 效果一样能达到 微博境外势力多 平民百姓莫掺和 我将无我立誓言 不负人民克艰险 军民一家喜洋洋 中华民族共辉煌",
            "坚决反对#外国人永久居留管理条例#",
            "反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例# 反对#外国人永久居留管理条例#",
            "，，对比下别的国家，我们中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像我们这样不惜重金免费救治人民。我们看到无助的感染者，我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "愿伊朗平安🙏🏻",
            "位卑未敢忘忧国，坚决反对#外国人永久居留管理条例#！！！",
            "坚决反对！！！#外国人永久居留管理条例# 这个热度快过去了！大家很快也就忘了这个事！！！没办法很无奈！只能继续发呼吁大家不要忘了#外国人永久居留管理条例# 投票截止到3.27，大家一定要坚持！！！！为了我们的祖国！为了我们的安全！！！坚决反对！！！！！#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "老实说我觉得微博上书是真的没用，真的想做实事的，至少应该复制网站链接，教授想参与提意见的人如何去操作，去写自己的意见，而不是空喊口号。官网渠道一直是通的，别说得有人堵上了一样。这么多天了一堆人喊了多少口号，有哪个是真的让人去写意见的？所以“做实事”与“挑事”，我对他们更倾向于后者",
            "伊朗加油",
            "我是中国人，我反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！！",
            "坚决反对#外国人永久居留管理条例#",
            "命运共同体，全世界加油",
            "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
            "不错不错！都是中国的经验!加油！",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "#外国人永久居留管理条例#",
            "伊朗采用的就是我国的方法了，希望疫情也能尽快控制下来",
            "中国来辅导，伊朗学的好！[加油]",
            "伊朗看来是第二个能控制好的国家",
            "#外国人永久居留管理条例# 坚决反对，中华民族几千年不是这是黑狗应该来当的，凭什么优待他们？这么低的门槛，还鼓励黑狗跟中国女大学生结婚，什么东西。那些官员你们祖宗去哪里了？中国人在自己国家不当二等公民，中国女人由中国男人守护，谁敢犯罪，我打死他，妈的。",
            "坚决反对#外国人永久居留管理条例#",
            "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
            "坚决反对！！！#外国人永久居留管理条例# 这个热度快过去了！大家很快也就忘了这个事！！！没办法很无奈！只能继续发呼吁大家不要忘了#外国人永久居留管理条例# 投票截止到3.27，大家一定要坚持！！！！为了我们的祖国！为了我们的安全！！！坚决反对！！！#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "我就是不服外国人在华特权，凭什么我们中国人祖祖辈辈牺牲流血，好处全让他们得了，他们有居住特权，择偶特权，教育特权，还不用承担义务，咱们中国又不是殖民地。",
            "借鉴中国，伊朗加油！",
            "坚决反对#外国人永久居留管理条例# ！！！注意反向输入病例！！！",
            "我觉得伊朗还有救，咱们这边要是控制住了可以过去帮帮忙。",
            "伊朗好样的 第一个站出支持中国 第一个接受中国方案 共克时艰一定行[加油]",
            "抄到了正确答案，自然不会挂科。",
            "伊朗按中国方案是对的，对百姓也是负责的表现，愿伊朗早日战胜疫情",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# 不发声就每天刷！",
            "我们期待看到的，不是各种外国政府说我们可以，而且像伊朗一样切切实实做些能应对病毒扩散和治疗的有效措施！病毒面前盲目自信是没用的，中国是过来人！",
            "坚决反对此法案 卖国求荣 枉为华夏儿女 #外国人永久居留管理条例# @人民日报",
            "作业抄对了，立马就会有好转",
            "冲冲冲，赶紧抄中国作业[加油]",
            "愿疫情早日结束，",
            "趁着大家的注意力在疫情上，加上微博的降热度不让更多人知道外国人居留条例这个事情，如果这个条例被实施就是对国人的背叛，我从来没有听说14亿的国家需要引入其他国家的人来缓解劳动力不足，也没听说自己国家的复兴需要依靠其他国家的人完成，并非种族歧视，我只是认为欢迎来中国做客但记住你不是主人",
            "#外国人永久居留管理条例#门槛低（17条）， 鱼目混珠（19条）， 特殊待遇（36条） 可以拖亲带友（18条）， 国内资产转移（39条） 第41条无工作可以享受社保， 别以为辟谣就感激涕零了 。现在流行造谣式辟谣，老套路了。大家别被忽悠了",
            "坚决反对#外国人永久居留管理条例#",
            "\"我是不是可以找个很帅外国人嫁了生个洋娃娃？\" \"炎黄子孙是黄皮肤，不能是白的也不能是黑的\"",
            "坚决反对#外国人永久居留管理条例#",
            "加油伊朗！早日战胜疫情！[加油]",
            "我可以在这里反对#外国人永久居留管理条例# 吗？",
            "伊朗加油！",
            "小嘴摸蜜了祝愿伊朗人民早日战胜新冠",
            "坚决反对#外国人永久居留管理条例#",
            "中国应该培养伊朗，巴基斯坦，委内瑞拉等仇美国家，来对抗美国鬼子"
        ],
        "疫情相关度":24.22264662352759,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwR8zlHPa?mblogid=IwR8zlHPa&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":430,
        "评论数":1944,
        "点赞数":12756,
        "微博内容":"【#湖北除武汉外新增确诊3例#，#湖北14个市州新增病例为0#】据湖北省卫健委通报，2020年3月2日0—24时，全省新增新冠肺炎确诊病例114例，其中：武汉市111例、黄冈市2例、荆门市1例，其他14个市州均为0例。",
        "评论":[
            "我不懂政治，更不懂官场，但知道一旦开了这个口就等于引狼入室，欧洲那些国家惨痛教训还不够沉重吗？没必要搞永久居留，可以采取特殊签证等方式，更要紧的是加强外国人管理，取消一切超国民待遇，国外的留学生祸害了多少祖国的花朵（想到这心就疼到无法呼吸），一个中国普通公民的声音，拜托🙏",
            "坚决反对#外国人永久居留管理条例#",
            "大家团结一致，坚决反对#外国人永久居留管理条例# 去投票，今天就没有人重视了，果然是互联网记忆！",
            "把湖北其它地市和武汉解绑，区别对待，精准防控。",
            "坚决反对#外国人永久居留管理条例#",
            "湖北其他地级市如何分级管理？滞留湖北的外地务工人员如何出省？再封几个月回到外地工作岗位还有公司要我们吗？不要一刀切！呼吁政府作为，滞留湖北的人员生活、利益谁保障！",
            "武汉之外的地市州可以考虑逐步放开吗？",
            "湖北其它地方什么时候解封？已经封40多天了！！！",
            "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "反对！中国是中国人的中国，中国不需要外国人，中国的传统文化不需要外国人传承，如果你们把外国人引入，你们将会是千古罪人，就接受中国14亿人的唾弃吧",
            "湖北其他地方控制得挺好",
            "地级市不能分级调控吗……",
            "抵制崇洋媚外心态，抵制双重国籍漏洞",
            "可湖北其他地方还是陪着武汉关禁闭，甚至快递都不通。全省统一健康码只允许其他人进入武汉打工解决武汉现在的快递外卖人员短缺。 什么时候能允许非武汉的清零地区出省复工，或者哪怕这件事情做不到至少让其他地方快递恢复呢。确诊新增比武汉少，人为造成的生活困难比武汉多。",
            "湖北什么时候能解封？除了武汉，湖北还有5000万健康人群啊，全都不能正常上班生活",
            "恳请各大品牌口罩厂商不要将口罩卖给中间商！原本6毛的一次性医用口罩，品牌店零售2元左右，无名小店卖到6元至10几元！不要中间商赚差价！",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
            "这些可爱的人会希望他们所站的土地上全是黑人吗？？？？？？为国家考虑一下吧 上热搜吧 ；你们这样对得起人民吗 中国不是只有那些高管政治组成 是每一个人人民 每一个黄皮肤的炎黄子孙站在一起组成的雄鸡才叫中国",
            "还是抱有希望政府不要一刀切",
            "评论里老说湖北再忍忍，不要自私。我们到底要多无私，在基本生活保障都不完备的情况下封的门都不能出了三四十天，评论里好多人只是说区别管理，能解封时分地区再逐步解封，就算说了也可能没用。但是快递通一下这样的诉求都不能说？受歧视就罢了，有多少湖北人没有收入已经失业被辞退了还要被说成自私",
            "坚决反对#外国人永久居留管理条例#",
            "严防死守，坚决反对#外国人永久居留管理条例#",
            "湖北其它地方什么时候解封？已经封40多天了！！！",
            "太好了，早日遍地飘0！",
            "#外国人永久居留管理条例# 坚决反对，中华民族几千年不是这是黑狗应该来当的，凭什么优待他们？这么低的门槛，还鼓励黑狗跟中国女大学生结婚，什么东西。那些官员你们祖宗去哪里了？中国人在自己国家不当二等公民，中国女人由中国男人守护，谁敢犯罪，我打死他，妈的。",
            "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！",
            "不要一刀切! 可以重视,可以不放松,但是外地工作的百万湖北人要生活，不要每天只喊口号,要分级治理,科学防疫，保障老百姓基本生存权利，而不是只宣扬奉献，要保障老百姓需求和关注点。人民支持防疫工作，但请政府也要考虑民生，再封闭一个月，所有外出务工的湖北人全部失业，无数家庭将陷入困境",
            "庚子，华夏大疫，佞臣杨宜勇建议，开外国人永居条例，狼子野心，路人尽知，表以种族矛盾为掩护，实为暗度陈仓转移资产，掏空中国，致盗贼四起惶惶终日，其家人已移民外邦，仍恬不知耻尸位素餐，民怨滔滔，司法昏昏，私拟条例悖逆民心，以汉养夷，夷者寡恩，以夷养官，官者鲜耻，千载春秋，毁于一旦。",
            "太不容易了，现在关键是严防疫情反扑",
            "种族歧视只是烟雾弹！！资产转移才是重点！！！这个条例实施以后，就是方便那些有着外国国籍的中国富豪转移自己的财产到国外，安安心心地享受自己的财富！！！敌人是党内的肘子",
            "只要还有新增就不能掉以轻心",
            "愿疫情早日结束",
            "大家团结一致，坚决反对#外国人永久居留管理条例# 去投票，今天就没有人重视了，果然是互联网记忆！",
            "加油武汉，已经越来越好！",
            "【古方新用显身手！CCTV4带您近距离了解“清肺排毒汤”】敬请关注《中华医药 抗击疫情》五集连播：3月2日至3月6日，每天19:58锁定CCTV4，五集抗击新冠肺炎特别节目《中华医药 抗击疫情》，敬请收看！",
            "孝感继续保持啊",
            "湖北其它市区不能自己市内先运转么",
            "好",
            "别的地方有新增，可以解封，湖北别的地方没有新增，却不能解封，想解封就是自私意思湖北人都是病毒？允许洋大人来中国，却不许健康的湖北人出去，如果银行，房东不找我，我也可以封着。武汉外的人民就不用生活了？我们市十六天没有新增了",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "好消息越来越多！真好！继续加油💪",
            "坚决反对#外国人永久居留管理条例# ❤️大中华 ❤️地球村 ❌某 条例",
            "严防输入，其他地区的越来越多，得加强入境检查",
            "千万不能反输入，让防疫功亏一篑",
            "越来越多的好消息！期待数据清零的那天！！中国加油武汉加油",
            "坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#这不是事不关己的事情，假如你有或想有下一代，就要去看看草案，每一条对中国人来说都是不公。",
            "【44名痊愈者26人复阳，#专家建议出院标准要严#，上海要查肛拭子】最近，成都、武汉与广东等多地出现了出院患者复检呈阳性的情况，其中广东14%的出院患者都存在复检阳性现象。武汉大学人民医院呼吸与危重症医学科副主任医师、副教授张旃日前表示：“我们的出院标准太宽了！”",
            "我们快控制住了，其他国家就开始爆发了",
            "坚决反对#外国人永久居留管理条例#",
            "太开心了！一定要严防境外输入，早日结束疫情，彻底告别口罩！！！",
            "@执着灬等待：热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
            "希望以后得消息是3.2.1.0",
            "量中华之物力，结与国之欢心#外国人永久居留管理条例#",
            "加油加油",
            "早日变为0，我想卸钉钉"
        ],
        "疫情相关度":8.368879272556022,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwR5SmPDv?mblogid=IwR5SmPDv&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":387,
        "评论数":581,
        "点赞数":4645,
        "微博内容":"【#全国连续20天治愈出院超千人#】据国家卫健委通报，3月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团新增治愈出院病例2742例。截至3月2日24时，全国#累计治愈出院病例47204例#。",
        "评论":[
            "坚决反对#外国人永久居留管理条例#引进人才和永居有毛关系？引进人才就要永居？是人才给他月薪一亿人民币也行啊，永居这个口子不能开，不能讨论，更不能征求意见！一个对自己民族实行计划生育政策的民族，是没有资格谈论给外国人永久居留权的！你们能保证人才的下一代还是人才吗？不会是罪犯吗？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "大家团结一致，坚决反对#外国人永久居留管理条例# 去投票，今天就没有人重视了，果然是互联网记忆！",
            "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
            "我希望看到 反对有效🙅#坚决反对外国人居留永久管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "现在疫情得到一定控制，我们一起再加油，输入病例可控性还是比较强的，相信团结一致，一定能度过难关…………… 坚决反对#外国人永久居留管理条例#",
            "会有越来越多的好消息！",
            "好的 我想说反对外国人条例",
            "坚决反对#外国人永久居留管理条例#",
            "[加油][加油][加油][加油] 一定要防止反弹，加油湖北， 加油(ง •̀_•́)ง中国🇨🇳，必须严格控制，防止输入性病历发生",
            "人民日报日人民",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "目前要防止输入型啊@人民日报",
            "每天都在减少，越来越好，加油",
            "国内已经大有好转了，但请不要疏忽大意，。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
            "期待早日恢复正常",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "我们的春天快来了，依然不能松懈",
            "加油💪中国🇨🇳",
            "越来越好 希望全部治愈的那一天快点到来 加油[加油]",
            "越来越好！加油加油加油",
            "好棒加油",
            "越来越好，加油 一切都会好起来",
            "希望数字能早日清零",
            "加油",
            "辛苦了",
            "加油中国！防止反弹！",
            "太棒了！现在中国比国外安全的多得多！",
            "好棒啊加油",
            "加油",
            "加油 不能松懈",
            "中国加油[加油][加油][加油]",
            "中国是中华民族的中国🇨🇳❤️",
            "【古方新用显身手！CCTV4带您近距离了解“清肺排毒汤”】敬请关注《中华医药 抗击疫情》五集连播：3月2日至3月6日，每天19:58锁定CCTV4，五集抗击新冠肺炎特别节目《中华医药 抗击疫情》，敬请收看！",
            "越来越好💖",
            "中国加油！越来越好",
            "希望实行疫情分级管控，不要一刀切！湖北底下很多县 10几天没有新增病例，确诊病例也已清0，很多人40多天没出门、没收入！而管控却比以前更加严格了，本可凭健康证明和目的地的接收函外出复工的非武汉市地区，在“武汉出城令”之后 官老爷一刀切关闭外出通道，导致身体健康的湖北人民外出复工无望！",
            "希望每天多多这样振奋人心的消息，加油💪 评论配图",
            "加油",
            "坚决反对#外国人永久居留管理条例# ❤️大中华 ❤️地球村 ❌某 条例",
            "加油",
            "最近风很大 大概是春天要到了",
            "加油啊",
            "继续加油！",
            "每天都在减少，越来越好，加油",
            "关注死亡病例",
            "请全部出院",
            "等春暖花开 等中国胜利🇨🇳",
            "赞",
            "湖北以外11例，这是又涨了。。不能松懈啊",
            "加油！！"
        ],
        "疫情相关度":7.94793308740381,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwR4E7y0d?mblogid=IwR4E7y0d&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1147,
        "评论数":7147,
        "点赞数":79731,
        "微博内容":"【#辽宁新增3例确诊均为丹东病例#，累计125例】2020年3月2日0时至24时，辽宁省新增3例新型冠状病毒肺炎确诊病例，均为丹东市病例，其中普通型病例2例、轻型病例1例。全省累计报告新型冠状病毒肺炎确诊病例125例，治愈出院103例，死亡1例。\n\n现有21名确诊患者在院治疗，其中有16名在沈阳、大连、锦州三个省集中救治中心治疗（沈阳中心7人、大连中心5人、锦州中心4人），其余5名分别在丹东市、朝阳市、葫芦岛市定点医疗机构隔离治疗（丹东市3人、朝阳市1人、葫芦岛市1人）。21名在治患者中，危重型病例1例，无重型病例。\n\n全省125例确诊病例中，沈阳市28例、大连市19例、鞍山市4例、本溪市3例、丹东市11例、锦州市12例、营口市1例、阜新市8例、辽阳市3例、铁岭市7例、朝阳市6例、盘锦市11例、葫芦岛市12例。目前累计追踪到密切接触者2774人，已解除医学观察2718人，现有56人正在接受医学观察。（人民日报记者刘佳华）",
        "评论":[
            "请求全面取消留学生超国民待遇，必须一视同仁，补贴必须跟国内大学生一样，宿舍必须抽签决定，全面废除留学生豪华公寓",
            "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
            "至少丹东政府没有瞒报，不像有些地方明明发烧了检测阳性了还说无症状",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "我是丹东人我说一下，大家这个时候真的不能松懈，本来丹东已经好久没有增长了，但是在全市复工的时候，出现了一例连续八天发热的重症患者，加上这两天人们的警惕性松懈，所以这两天增长也变多了，才一例重症，就使整个市重新戒备，可想有多可怕，大家都注意安全别再抱有侥幸心理",
            "严防境外输入！！",
            "作为丹东土著发言，这3个都是本地人，不是外境来的，基本都是20天以上的潜伏期，目前尚未找到传染原因。",
            "丹东是与朝鲜挨着的，要重视啊",
            "现在疫情得到一定控制，我们一起再加油，输入病例可控性还是比较强的，相信团结一致，一定能度过难关…………… 坚决反对#外国人永久居留管理条例#",
            "因为这个条例，这有太多人就用ps什么的来宣扬种族歧视，就是在激化矛盾。条例有不合适的方面没错，可是都被带到种族歧视上了，这肯定是有问题的，很多人被牵着鼻子走，我认为这跟香港问题是存在某种联系的",
            "我这里江西的南昌，现在有新增的都不报了不知道为什么？红谷滩新区确诊一例，丰城市一例，抚州一例，我们这边的人说没有报",
            "我坚决反对#外国人永久居留管理条例# ！！！！！！",
            "坐标辽阳，表示从韩国回来的，下飞机就有政府防疫部门接管，统一安排酒店免费住宿隔离14天。",
            "希望我们丹东的事例可以给全国人民敲一个警钟，疫情真的没有过去，大家一定不要放松警惕，万事小心",
            "强烈反对《外国人永久居留管理条例（征求意见稿）》在这投票：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
            "坚决反对#外国人永久居留管理条例# ❤️大中华 ❤️地球村 ❌某 条例",
            "除了丹东，沈阳大连也要重视，别瞒报漏报，严防死守，不怕有，就怕不重视",
            "【44名痊愈者26人复阳，#专家建议出院标准要严#，上海要查肛拭子】最近，成都、武汉与广东等多地出现了出院患者复检呈阳性的情况，其中广东14%的出院患者都存在复检阳性现象。武汉大学人民医院呼吸与危重症医学科副主任医师、副教授张旃日前表示：“我们的出院标准太宽了！”",
            "说别的都没用，当务之急就是彻查这四例（加上之前灌水那例）的传染源！！！必须搞清楚是怎么被传染的！！！是不是传染源还没有出现症状，一直潜伏在我们周围，这个是最可怕的！查清传染源！查清传染源！查清传染源！希望辽宁老乡顶我上去，那些调侃的评论靠一靠边先！！！",
            "挺住啊我大丹东！！！路上口罩戴一戴，人与人再远一些，心与心再近一点！！都会好起来的！",
            "辽宁派到湖北的医护人员达到一千三百人之多，我们自己的医疗资源已经非常紧张了，所以大家一定要保护好自己啊！不要聚集",
            "不支持外国人永久居住条例，投票有暗箱操作",
            "作为丹东人，真的不想以这种方式上热搜。客观来说，确实有松懈，马路上不戴口罩的，吐痰的，小区也不封闭了，流动商贩也活跃起来了，这跟政府松懈的态度有很大的关系，意识到严重才严管。希望政府能重新重视起来，边境城市，真的要替国家把好关，加油💪丹东，加油武汉，加油中国🇨🇳",
            "听说并不是境外输入",
            "丹东是中国最大最美的边境城市，介绍完毕",
            "丹东加油",
            "艹，特么之前干嘛去了，一直强调内防输出外防输入。",
            "我大辽宁反复进群，反复被踢",
            "丹东市，地处辽宁省东南部，与北朝鲜隔江相望，丹东是中国海岸线的北端起点，是中国对朝贸易最大的口岸城市、国家特许经营赴朝旅游城市。是亚洲唯一一个同时拥有边境口岸、机场、高铁、河港、海港、高速公路的城市。草莓，蓝莓的盛产地，也是黄景瑜、刘宇宁的家乡，丹东加油！中国加油！",
            "丹东太没有安全感了，现在大家都正常上班，商场饭店也都开了",
            "为什么你不解决根本的问题让更多人不要移民? 为什么你不放开3胎4胎放开生育政策 ? 为什么你不改变根本问题让更多人生的起养的起孩子? 根本问题不改变，随着劳动力持续不足 今天你劳动力不够就通过外国人永久居留条例 明天劳动力还不够你就要放开移民政策彻底卖国吗？ #外国人永久居留管理条例#",
            "你好 我是大连的，我想反应个情况，大连日韩国回国的，隔离条件太差了，在夏家河一个养老院，条件是站前50-60宾馆条件，然后要收费280、吃饭另算，全部人都崩溃了，这是发国难财吗？照片视频都有，了解到外籍来的在四星酒店免费隔离，这太双标了吧？",
            "强烈反对《外国人永久居留管理条例（征求意见稿）》在这投票：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
            "丹东？",
            "注意反向输入病例！！！坚决反对#外国人永久居留管理条例# ！！！！",
            "湖北加油，中国加油，希望全都是0",
            "作为丹东人，我来说一下，这三位并没有武汉来往居住史，调查到现在也没有接触过武汉回来的人，也没有接触韩国入境人员，（说白了感染源因目前尚未得知）而且潜伏期全都在20天以上，从昨天开始丹东再一次进入全封闭状态。所以提醒广大网友，一定要在家呆住，不难乱跑，复工的建议带一次性手套。",
            "我只想说，能报出来 敢爆出来才是正道！反而那些假的零增长 捂着的才是真正的可怕至极！就像张主任的话",
            "辽宁挺住[加油]丹东已经发布新的防控措施了，希望尽快控制住",
            "加油💪",
            "我他妈心态爆炸了💥",
            "没想到我们丹东上热门是因为这个",
            "我们丹东人都疯了，前些天烤肉也吃上了，澡也洗上了，早市也支棱上了，学生眼瞅着就要开学了……这一下可好，都没电了，问题是还有的解释不清搁哪传染上的，再不就超长待机，人心惶惶的。",
            "我辽又得重头开始了",
            "不瞒报，支持辽宁丹东",
            "丹东加油辽宁加油",
            "#外国人永久居留管理条例# 坚决反对",
            "严防境外输入！！严防死守控制疫情，我们一起加油💪！",
            "不是境外,是从昆明,湖北等地年前回来的",
            "复制不要跑偏！阶级矛盾远大于种族问题！贪官后代已是外籍，来中国享受永久居留超国民待遇，再把国内资产转到国外逍遥，学洋人搞慈善洗钱。苏联解体原因就是类似走姿牌完胜。舆论若只关注种族问题，Zzp完全可以提高门槛以安抚民意以通过条例。要全部反对，提意见即变相支持！#外国人永久居留管理条例#",
            "挺住啊我的大丹东🙏🙏丹东人民保护好自己，不要出门了",
            "我妈在丹东医院陪我姥爷住院，那几个昨天就确诊了，医院把大门堵了，病房都锁死了",
            "辽宁退出群聊，明天见",
            "对于日韩等新发疫情国家入境人员的检测隔离绝对应该提到最高优先级了，特别是韩国这种既是中国的准邻国，又和中国有各种各样千丝万缕超多联系渠道的国家～",
            "以为我大辽可以完美交卷了，没想到卷纸后面两道附加题…好急",
            "怎么感染的 什么时候感染的 患者具体行程 望尽快公布",
            "当年解放军死那么多人解放我中华，血白流了……凭什么你#杨宜勇 罗天昊#一句话就引进垃圾！尼玛中国是垃圾场吗？自己资源本来就不够，孩子们长大了还得和他们抢吃喝！发展中国家怎么可能这么引进垃圾！强烈要求先把专家的妈，媳妇，闺女引进非洲！！ 坚决反对外国人永久居留条例！",
            "民众举报韩国回来的外来人员随处闲逛，某区工作人员一级推一级的踢皮球不重视不管理…心冰凉",
            "防止反弹，加油湖北， 加油(ง •̀_•́)ง中国🇨🇳，必须严格控制，防止输入性病历发生"
        ],
        "疫情相关度":27.87008830444375,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwR4h67tE?mblogid=IwR4h67tE&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":275,
        "评论数":722,
        "点赞数":2513,
        "微博内容":"【#湖北以外新增确诊病例11例#，#湖北以外新增确诊病例出现反弹#】据国家卫健委数据统计，3月2日0—24时，湖北以外30个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例11例。",
        "评论":[
            "北京又要教十以内加减法了吗",
            "下次能不能把新增病例的省份公布出来，谢谢！！",
            "早日清零，中国加油💪",
            "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
            "十以内减法北京都要算一上午，两位数加减法是不是下午才能算出来了",
            "湖北除武汉外的地方比其它省还安全，都居家隔离四十天了好多市都0增长好多天了，其它省内还有境外输入，但全国从上到下却不防外国回来的，却把湖北人防的死死的，对湖北各种限制甚至歧视，从国家公布疫情湖北政府采取封闭管理至今四十天了！其它各省到现在谁是虎谁危险都弄不清楚！",
            "严控外来人员",
            "应说清楚11例是哪里增长的？什么原因造成的？",
            "湖北以外每天都在反弹，甚至29、1、2这三天一天比一天多，没记错的话是3、6、11",
            "说开心。是全国只增了125个。说不开心，是除湖北外增了11个。要加油啊。不能功亏一篑，防止外输",
            "加油湖北， 加油(ง •̀_•́)ง中国🇨🇳，必须严格控制，防止输入性病历发生",
            "我这里江西的南昌，现在有新增的都不报了不知道为什么？红谷滩新区确诊一例，丰城市一例，抚州一例，我们这边的人说没有报",
            "1、湖北不是宣称N个100%了吗？国家卫健委和交通部的“分级管理”有实际行动吗？中央说严控输出，没让你禁止离鄂！ 2、自费体检，离鄂后再自费隔离了，还不让走！配合是有限度的！3、省内复农，滞留湖北的外地人就不用复工了？不求有功但求无过表现的淋漓尽致！",
            "立即停飞国际航班，要求核酸检测才能上飞机。",
            "韩国疫情很严重，从韩国过来很多人，这些日子以来是无一例吗？因为天津酒店隔离中国人，让韩国人回家隔离，他们还乱溜达。如果绝对安全，也认了让他们溜达",
            "别反弹呀，期待早日恢复正常",
            "【古方新用显身手！CCTV4带您近距离了解“清肺排毒汤”】敬请关注《中华医药 抗击疫情》五集连播：3月2日至3月6日，每天19:58锁定CCTV4，五集抗击新冠肺炎特别节目《中华医药 抗击疫情》，敬请收看！",
            "能说一下都是哪里的么",
            "现在能数清了，为什么还不说清楚都是哪里的呢？",
            "如果一直有输入病例那不是证明一直都请不了零了吗",
            "现在要严防境外输入！！",
            "快点结束吧……",
            "加油",
            "新增11例7例都是境外输入",
            "确实措施更严了，一鼓作气，消灭病毒",
            "坚信到最后[加油]",
            "愿疫情早日结束，我们一起等春来！在看花开🌸",
            "武汉湖北以外新增破10了，要提高警惕，特别注意境外输入，别掉以轻心，别觉得现在可以浪",
            "出现反弹还开心什么....",
            "正常波动，不是反弹，莫慌",
            "辽宁自己就三例 哎",
            "反復無常",
            "到底是哪些各地区增了？",
            "说具体点",
            "带病回村不肖子孙",
            "这有些人是专门复制粘贴吗",
            "不能放松警惕 有些地方该抓严还是要抓严 再坚持一个月 四月底我们一块看樱花 喝奶茶",
            "中国加油！",
            "涨哪儿了？",
            "",
            "湖北加油！中国加油！",
            "严防死灰复燃，不能掉以轻心，一个病毒复制起来是几何倍数增长",
            "加油！",
            "假期余额不足",
            "别反弹啊",
            "继续努力",
            "哭",
            "辽宁丹东自己三例。。。",
            "11例里面7例是外国人入境的输入病例，这个时候不想想如何控制入境，还在想让外国人永久居留。 我坚决反对外国人永久居留管理条例! 中国是56个民族的中国，多一个少一个都不行!",
            "每次都不知道具体哪个省增加了",
            "废除一切不平等条约",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "中国的各种资源相当紧张，不要让移民的失守加重中国人民的负担，把这14亿人照顾好，让中华民族彻底摆脱落后面貌，就是对全人类最大的贡献了，希望有关部门认真听取公众意见，用全社会的合力把这次立法搞扎实",
            "浙江7例，上海1，辽宁3，北京0",
            ": 坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他"
        ],
        "疫情相关度":8.42603494595808,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwR24hnHg?mblogid=IwR24hnHg&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":317,
        "评论数":756,
        "点赞数":4163,
        "微博内容":"【#湖北新增114例新冠肺炎#，#湖北累计报告新冠肺炎67217例#】2020年3月2日0—24时，湖北省新增新冠肺炎确诊病例114例，其中：武汉市111例、黄冈市2例、荆门市1例，其他14个市州均为0例。\n\n全省新增病亡31例，其中：武汉市24例、黄冈市3例、随州市2例、宜昌市1例、仙桃市1例，其他12个市州均为0例。\n\n全省新增出院2410例，其中：武汉市1846例、孝感市163例、黄冈市83例、宜昌市48例、荆州市48例、十堰市32例、襄阳市28例、荆门市28例、随州市28例、鄂州市26例、黄石市23例、天门市21例、咸宁市19例、仙桃市6例、潜江市6例、恩施州5例、神农架林区0例。\n\n截至2020年3月2日24时，湖北省累计报告新冠肺炎确诊病例67217例，其中：武汉市49426例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1391例、随州市1307例、襄阳市1175例、黄石市1014例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n\n全省累计治愈出院36167例,其中：武汉市23031例、孝感市2560例、黄冈市2343例、荆州市1144例、襄阳市913例、随州市893例、鄂州市840例、黄石市752例、咸宁市749例、荆门市650例、宜昌市583例、十堰市491例、仙桃市467例、天门市414例、恩施州198例、潜江市128例、神农架林区11例。\n\n全省累计病亡2834例，其中：武汉市2251例、孝感市120例、黄冈市119例、荆州市48例、鄂州市48例、随州市42例、荆门市39例、黄石市35例、襄阳市34例、宜昌市32例、仙桃市20例、天门市14例、咸宁市12例、潜江市9例、十堰市7例、恩施州4例、神农架林区0例。\n\n目前仍在院治疗25050例，其中：重症5407例、危重症1186例，均在定点医疗机构接受隔离治疗。现有疑似病例434人，当日新增64人，当日排除157人，集中隔离434人。累计追踪密切接触者268546人，尚在接受医学观察28400人。",
        "评论":[
            "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。。。。。。",
            "#坚决反对外国人居留永久管理条例# 【警惕西方意识形态渗透】改革开放以来，以美国为代表的西方国家持续对我国进行意识形态渗透、和平演变，同我们争夺阵地、争夺人心、争夺群众，不少西方错误思潮进入我国并几度泛滥，尤其是随着互联网的迅猛发展，这些错误思潮产生的危害大，制造了不小的思想混乱。",
            "辛苦你们了一线抗疫人士 坚决反对#外国人永久居留管理条例#",
            "湖北什么时候解封？还是一刀切吗？",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
            "那么湖北除了武汉，是不是该道路解封了？",
            "妈的！！ 太高兴了😆！！又少了 ！！！ 高兴的要骂人了 哈哈哈哈哈哈哈",
            "想问问湖北其他市大概什么时候解封通高铁呢，我家的市预计3.10号将近连续20天0新增了",
            "北地沧凉，衣冠南迁，胡狄遍地，汉家子弟几欲数屠殆尽。华夏大地，如若志同者，遣师共赴屠胡；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾！！！",
            "评论里老说湖北再忍忍不要自私。我们到底要多无私，在基本生活保障都不完备的情况下封的门都不能出了三四十天，评论里好多人只是说区别管理，能解封时分地区再逐步解封，就算说了也可能没用。但是快递通一下这样的诉求都不能说？受歧视就罢了，有多少湖北人没有收入已经失业被辞退了还要被说成自私",
            "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！",
            "#外国人永久居留管理条例#",
            "致敬每一位逆行英雄",
            "加油加油加油",
            "#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
            "愿疫情早日结束，我们一起等春来！在看花开🌸",
            "少啦，期待两位数，个位数，全国各地变“0”啦😄",
            "加油，奥利给",
            "👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭。 👴🏿：🇨🇳👍🏿💖 🇨🇳=🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴",
            "@天津久畅干冰：先锋集团网信诈骗百姓七百亿资金，各部门互相推诿至今八个多月，报案后朝阳经侦各种理由不立案调查，投诉无门，请有关部门帮帮我们，只求早日立案将诈骗犯绳之于法，不要继续行骗继续害人。还17万劳苦大众血汗钱，我们捐给湖北武汉，也不能让犯罪分子得逞！@平安北京 @央视新闻",
            "#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
            "#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
            "网信通过注册空客公司，做虚假合同，侵吞我的出借款。另外网信通过银川金交所挂牌理财产品，骗我们出借人是买的金交所产品。说网信自己只是个中介公司。其实呢，他挂牌企业是收购方，收购的是一些壳公司。然后再从壳公司把到的钱秒到秒出转走。手段卑鄙。",
            "@网罗1783：#先锋网信诈骗#北京朝阳的网信集团诈骗700亿，制造金融领域的瘟疫，17万人受害。现在8个月过去了，还没有立案。请求政府为民做主，尽快立案!",
            "加油！",
            "当地时间2日，纽约市长安德鲁.科莫表示，该病例并没有在医院治疗，因为80%的新冠肺炎病例都会自愈，不用去医院。",
            "数据一路快速下滑，胜利在望！",
            "#先锋网信诈骗#武汉肺炎做乱，先锋网信诈骗！700亿，金融领域的瘟疫，17万民众受害。漫长8个月过去了，没有立案！无人问津！请政府为民做主，尽快立案!",
            "🙏愿疫情早日结束。#北京网信先锋#诈骗17万出借人700亿的事情也早日立案得到解决。祈祷人们远离病毒，被骗的出借人的钱也早日回归。",
            "先锋网信诈骗全国17万百姓700个亿。诈骗金额堪称历史性的“突破”。张振新英国炸死，网信CEO盛佳失踪，那么多情妇高管逃出国外，北京经侦凭什么不立案？背后保护伞到底有多少？难道不该好好彻查一下吗？",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "中国太棒了",
            "加油💪🏻继续加油我们",
            "外防输入，内防扩散，外防输出",
            "明天估计就两位数啦哈哈哈",
            "先把我们自己的人民的事情管管好吧，疫情要重点关注，网信金融难民#先锋网信诈骗# 17万人呢，生活困难，想捐武汉都没钱，不管自己人，尽照顾着外国人，去年7月4日暴雷至今，#张振新死遁# 只请求政府尽快立案",
            "一天比一天好！加油💪",
            "太好了",
            "昨天武汉疑似340，增加62，确诊111，今天疑似还有316？是有人不是疑似转的，直接确诊吗？",
            "【古方新用显身手！CCTV4带您近距离了解“清肺排毒汤”】敬请关注《中华医药 抗击疫情》五集连播：3月2日至3月6日，每天19:58锁定CCTV4，五集抗击新冠肺炎特别节目《中华医药 抗击疫情》，敬请收看！",
            "比昨天少了，太开心了，一定要严防境外输入，再坚持一下，早日结束疫情[加油]",
            "希望数字早日清零",
            "国内趋势无疑是向好的，重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性。",
            "加油，我们会赢！[加油]",
            "湖北以外新增11，比以前的多了",
            "拐点已来到",
            "太好了，越来越少了",
            "好起来了好起来了好起来了好起来了好起来了",
            "加油！！",
            "都会好起来的",
            "继续加油！湖北也要继续努力！快点好起来！",
            "希望早早结束",
            "我的天啊武汉终于100多了",
            "防输入",
            "湖北在慢慢变少，湖北以外的30个省市每天都在反弹，前天6个，昨天又11个了",
            "坚决反对#坚决反对外国人居留永久管理条例#",
            "第二章申请条件属于下列情形之一的，在中国境内从事公益活动，为中国公益事业发展作出突出贡献，，，，"
        ],
        "疫情相关度":28.32818981229501,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwR1Sp7bR?mblogid=IwR1Sp7bR&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1529,
        "评论数":5351,
        "点赞数":90420,
        "微博内容":"【#31省区市新增125例新冠肺炎# ，#31省区市累计报告80151例新冠肺炎#】3月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例125例，新增死亡病例31例（湖北31例），新增疑似病例129例。\n当日新增治愈出院病例2742例，解除医学观察的密切接触者7650人，重症病例减少304例。\n截至3月2日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例30004例（其中重症病例6806例），累计治愈出院病例47204例，累计死亡病例2943例，累计报告确诊病例80151例，现有疑似病例587例。累计追踪到密切接触者664899人，尚在医学观察的密切接触者40651人。\n湖北新增确诊病例114例（武汉111例），新增治愈出院病例2410例（武汉1846例），新增死亡病例31例（武汉24例），现有确诊病例28216例（武汉24144例），其中重症病例6593例（武汉6020例）。累计治愈出院病例36167例（武汉23031例），累计死亡病例2834例（武汉2251例），累计确诊病例67217例（武汉49426例）。新增疑似病例64例（武汉62例），现有疑似病例434例（武汉316例）。\n累计收到港澳台地区通报确诊病例151例：香港特别行政区100例（出院36例，死亡2例），澳门特别行政区10例（出院8例），台湾地区41例(出院12例，死亡1例)。",
        "评论":[
            "全面取消留学生超国民待遇，必须一视同仁，补贴必须跟国内大学生一样，宿舍必须抽签决定，全面废除留学生豪华公寓",
            "太开心了！一定要严防境外输入，早日结束疫情，彻底告别钉钉！！！",
            "早日00000000反对#外国人永久居留管理条例#",
            "辛苦你们了一线抗疫人士 坚决反对#外国人永久居留管理条例#",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "全面取消留学生超国民待遇，必须一视同仁，补贴必须跟国内大学生一样，宿舍必须抽签决定，全面废除留学生豪华公寓",
            "热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
            "防止境外输入，重中之重，不要让老百姓隔离和医务人员白白浪费，中国疫情即将结束，但是别的国家疫情马上迎来高峰，国家重视下。。",
            "凡是外来人员第一时间隔离半个月，严防疫情反扑，不隔离的直接举报",
            "坚决反对#外国人永久居留管理条例# ！坚决反对对外国留学生的超国民待遇！",
            "外围又增长了11？",
            "辽宁省新增三例 骂骂咧咧推出零增长群聊",
            "从1.5w到100多真的泪目了辛苦了我爱中国",
            "我就想问下湖北其他市什么时候解封通高铁啊，我家的市到3.10号就将近连续20天0增长了",
            "热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
            "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。。。。。。",
            "抵制#外国人永久居住管理条例#！！！",
            "坚决反对👎#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "毛主席万岁",
            "加油，坚决反对#外国人永久居留管理条例#",
            "现在全国最安全的地方就是湖北省内除武汉外其它地方，都全封闭式居家隔离四十天，很多外省有境外输入的，请全国上下不要再一味的针对限制湖北了(尤其是非武汉地区)",
            "我怕中国女孩太阳一落就不再敢出门，我怕若干年后黑皮肤的人操着一口蹩脚汉语跟我说他也是中国人，我怕灾难时民族凝聚力消散不见，我怕以后老师在讲台上讲吾辈先烈英勇抵抗外敌时底下的黑人白人小孩嘻哈不以为意，我怕祖国变成别人寄居国，我怕五胡乱华重演坚决反对！ #外国人永久居留管理条例#",
            "：坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# 坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例#反对！中国人民不比任何人低等，也不歧视任何种族。我们国家是无产阶级群众的国家，我们的资产是由人民创造由拥有。一旦通过该条例，大苍蝇大老虎的钱就可以合法无手续转移走。",
            "为什么你不解决根本的问题让更多人不要移民? 为什么你不放开3胎4胎放开生育政策 ? 为什么你不改变根本问题让更多人生的起养的起孩子? 根本问题不改变，随着劳动力持续不足 今天你劳动力不够就通过外国人永久居留条例 明天劳动力还不够你就要放开移民政策彻底卖国吗？ #外国人永久居留管理条例#",
            "辽宁增加3例，拖后腿了",
            "@执着灬等待：热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
            "湖北除武汉之外新增津仅3例！！！能不能不要一刀切 湖北其他市能不能先通下快递？？？",
            "一天时间，新增治愈出院2700多例，新增确诊患者100多例，加油吧，继续加油。对于疫情，我始终认为我们最重要的任务是战胜病毒。",
            "快点结束！我要上讲台，不要当直播！",
            "此生无悔入华夏，来世还做中国人。",
            "当地时间2日，纽约市长安德鲁.科莫表示，该病例并没有在医院治疗，因为80%的新冠肺炎病例都会自愈，不用去医院。",
            "这次新增的疑似湖北外的已经超过湖北了",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例#种族歧视只是烟雾弹！！资产转移才是重点！！！这个条例实施以后，就是方便那些有着外国国籍的中国富豪转移自己的财产到国外，安安心心地享受自己的财富！！！敌人是党内的肘子π！！！",
            "湖北一刀切什么时候可以解决、每天只想问这个问题、已经快疯了。",
            "除湖北，其他地区11例！！！",
            "湖北啥时候可以解封啊。人在老家，广州那边就交了三个月房租了。马上还要交保险。我要死了。",
            "反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！坚决反对对外国留学生的超国民待遇！",
            "没有一个国家会让留学生或者外籍人员享受超国民待遇反对#外国人永久居留管理条例#",
            "致敬每一位逆行英雄",
            "湖北除武汉就3增长，请问何时解封其他市，不用喊湖北加油了，请号武汉省加油！",
            "顶你上去//@执着灬等待:热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了这 个漏洞百出的征求意见也许背后有着套 路",
            "非湖北一定要注意输入性!",
            "民族问题只是和幌子，这条例主要为权贵转移资产、变相双国籍、偷税漏税开后门#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ❤️大中华 ❤️地球村 ❌某 条例",
            "少啦，期待两位数，个位数，全国各地变“0”啦😄。要严防境外输入啊",
            "#外国人永久居留管理条例# 坚决反对，中华民族几千年不是这是黑狗应该来当的，凭什么优待他们？这么低的门槛，还鼓励黑狗跟中国女大学生结婚，什么东西。那些官员你们祖宗去哪里了？中国人在自己国家不当二等公民，中国女人由中国男人守护，谁敢犯罪，我打死他，妈的。",
            "中国人到国外受到不公平待遇，被人歧视，外国人来中国就成了香饽饽，真是想不通。一些黑人喇叭扰民，警察劝阻无效，某大学对外留学生也是如此，很多的优惠政策，结果他们呢？从清朝陨落中国人就活的特别卑微，难道要一直卑微下去吗？希望挺起脊梁，我们已经不是曾经的东亚病",
            "希望关注疫情同时，请你们也多关注关注#外国人永久居留管理条例#",
            "所以除湖北外新增11例吗",
            "我朋友的上一所211，他说他们院有不少留学生，很多课都不上，感觉非常荣幸的就进来了，劳资复读一年都没考上211",
            "中国的孩子考个好大学得历尽千辛万苦，可国外的留学生凭什么受到超国民待遇，心里真的是不舒服！",
            "怎么不公布是那些省增加了",
            "反对#外国人永久居留管理条例# 早日清零",
            "#外国人永久居留管理条例# 坚决反对！",
            "@人民日报 @中国新闻网 @央视新闻 现在全国最安全的地方就是湖北省内除武汉外其它地方，都全封闭式居家隔离四十天，出门就会被抓，道路全封锁快递不通，超市关闭，很多外省有境外输入的，请全国上下不要再一味的针对限制湖北了(尤其是非武汉地区)很多市新增0好多天了，武汉的去不了其它市",
            "坚决反对#外国人永久居留管理条例#"
        ],
        "疫情相关度":58.431212669665,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwR04bfCP?mblogid=IwR04bfCP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":1089,
        "评论数":873,
        "点赞数":8666,
        "微博内容":"【广东援鄂一线医护火线入党，#55年党龄钟南山院士庄严领誓#】2日下午，广州医科大学附属第一医院党委举行粤鄂远程视频连线，为坚持奋战在抗疫一线的重症医学科副主任医师徐永昊、内分泌科驰援武汉汉口医院护士李颖贤两名同志举行“火线入党”宣誓仪式。当日，钟南山院士庄严领誓。N视频的微博视频",
        "评论":[
            "钟老太操劳了",
            "致敬 辛苦了",
            "钟老也要注意休息",
            "钟爷爷辛苦了",
            "抗疫医生们都是英雄",
            "钟老辛苦了",
            "辛苦了",
            "钟老",
            "男神",
            "不上热搜，继续刷#外国人永久居留管理条例# 。差不多40亿的阅读量，被你们压着不上热搜，内情可想而知。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "辛苦你们了一线抗疫人士 坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "种族歧视只是烟雾弹！！资产转移才是重点！！！这个条例实施以后，就是方便那些有着外国国籍的中国富豪转移自己的财产到国外，安安心心地享受自己的财富！！！敌人是党内的肘子π！！！",
            "#坚决反对外国人居留永久管理条例# 【警惕西方意识形态渗透】改革开放以来，以美国为代表的西方国家持续对我国进行意识形态渗透、和平演变，同我们争夺阵地、争夺人心、争夺群众，不少西方错误思潮进入我国并几度泛滥，尤其是随着互联网的迅猛发展，这些错误思潮产生的危害大，制造了不小的思想混乱。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！",
            "#外国人永久居留管理条例#种族歧视只是烟雾弹！！资产转移才是重点！！！这个条例实施以后，就是方便那些有着外国国籍的中国富豪转移自己的财产到国外，安安心心地享受自己的财富！！！敌人是党内的肘子π！！！",
            "每年引进几万甚至十几万亚非拉留学生，人均10万元的奖学金，总计每年支岀100亿用于奖学金支岀，这笔钱用来救助失学女童、孤寡老人、残障人士……它不香吗？是的，我就是自私，他们没有给我们国家做任何贡献凭什么花我们的钱？来自又一条被删的回复",
            ": 坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对外国人永久居留条例！各种不合理多的很，特别是条例第39条！",
            "真好",
            "战场是党员诞生的地方。",
            "55年党龄，钟院士用实际行动，用敢于讲真话，用真实数据的态度，体现一名真正党员应该做的事，有些人只要乌纱帽不要老百姓",
            "支持火线入党！并向其致敬！！！",
            "#外国人永久居留管理条例# 坚决反对，中国是中国人的中国，华夏是华夏儿女的华夏。黄皮肤应该纯正，文化应该纯正。",
            "#外国人永久居留条例#第39条，可以把在中国的资产兑成外汇汇往境外。制定团队你们说说这是个什么意思？啊？？？？？？",
            "加油！早日凯旋！",
            "又搞这些没用的。",
            "这场面有点像当初造原子弹的时候，我从电视剧激情的岁月里看的，里面应该有点真实的！",
            "钟老辛苦了！",
            "党员发挥了战斗堡垒作用，给一线人员点赞",
            "进来看眼评论，出去了",
            "北京市大兴区也有6名同志火线入党",
            "誓言铮铮，党旗更红",
            "有必要吗？",
            "就该给这样的人入党，看看现在学校里选的党员都什么玩意，水分起码有一半，竟是些看中利益的人被选了",
            "形式主义",
            "跟党走，打胜仗！相信党和政府！",
            "致敬，辛苦了！加油！",
            "幸苦了，致敬！一定会好的！会跨过这困难！",
            "致敬！辛苦了",
            "钟老辛苦了，致敬一线抗疫工作人员🙏",
            "辛苦了，都要照顾好自己",
            "那么，人民日报有没有忘记誓言？",
            "希望钟老的精神能薪火相传下去，也希望更多的年轻党员能成为像钟老这样的无双国士。",
            "入党推荐人是终老简直太硬了！",
            "希望国家重视疱疹病毒的传播！希望国家尽早研发hsv特效药！",
            "致敬钟老，辛苦了。",
            "哪有什么岁月静好，只因你们负重前行",
            "党员是块砖哪里需要哪里搬",
            "为什么要在这时候搞这些，是因为只有党员才能“背炸药包”吗？ 不然的话，这时候搞什么形式主义……",
            "爷爷说，曾经的火线入党是打仗之前，因为党员可以扛炸药包！",
            "又整这一套...疫情过去后再来不行么？真得空让人休息一下呗 服了....",
            "如果关于联姻和引进非洲移民是谣言的话，就赶紧辟谣，每天看迷惑发言看的够够的了#外国人永久居留管理条例#",
            "郑重的叫一声同志 辛苦了 注意安全 平安得胜归来",
            "当年解放军死那么多人解放我中华，血白流了！凭什么你#杨宜勇 罗天昊#一句话就引进外国人！中国的教育医疗资源本来就发展不均匀，资源本来就不够！孩子们长大了还得和他们外国人抢吃喝！发展中国家怎么可能这么引进垃圾！强烈要求先把专家的妈，媳妇，引进非洲！！ 坚决反对外国人永久居留管理条例！",
            "辛苦了！",
            "致敬钟老",
            "致敬"
        ],
        "疫情相关度":3.0074077217014694,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwQLsbv76?mblogid=IwQLsbv76&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":2398,
        "评论数":1189,
        "点赞数":10502,
        "微博内容":"【特别的感谢给最可爱的你们！这是#给战疫逆行者的走心感谢#】公交师傅，小跑一两公里买草莓送医疗队员；过路女子，向蹲在路边吃饭的民警鞠躬致敬；5岁女孩，出院时跳舞感谢照顾她的医护…疫情挡不住温情！总有人，在用自己的方式温暖着这些逆行者们。#疫情中让你感动的瞬间#还有哪些？戳↓↓",
        "评论":[
            "继续坚持，不要放弃，反对外国人永久居住权！",
            "我不懂政治，更不懂官场，但知道一旦开了这个口就等于引狼入室，欧洲那些国家惨痛教训还不够沉重吗？没必要搞永久居留，可以采取特殊签证等方式，更要紧的是加强外国人管理，取消一切超国民待遇，国外的留学生祸害了多少祖国的花朵（想到这心就疼到无法呼吸），一个中国普通公民的声音，拜托🙏",
            "广州非法滞留的尼哥真的多",
            "中国是中国人的中国，是56个民族的中国，是炎黄子孙的中国，更是华夏儿女的家圆。每天看着数字越来越小，真的很高兴，向你们致敬！等你们早日战疫归来好团圆",
            "感谢❤️，加油中国人！我们中国人是最棒的！反对#外国人永久居留管理条例#",
            "辛苦你们了一线抗疫人士 坚决反对#外国人永久居留管理条例#",
            "致敬！！！ 关于#外国人永久居留管理条例# ，希望当官的可以听听民意",
            "辛苦你们了一线抗疫人士，坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留条例#",
            "你们都是挺身而出的英雄",
            "//@廖洪粤:辛苦你们了一线抗疫人士 坚决反对#外国人永久居留管理条例#",
            "想说点什么，怕再次被炸号。嗯，我反对外国人永久居留条例，忘了黑人当街强奸中国女孩的事了么？仅拘留15日罚款500元",
            "现在你我不发声，不反抗，不上街，五十年后中华大地将被一群黑人占领！你我的妻子女儿将被异族人凌辱！晚上上街会害怕被黑人打劫谋杀，宗教信仰自由将被驴胶控制，从今天起，为了中华民族的存续，为了五胡乱华不再重演请废除#外国人永久居留管理条例#",
            "其实李文亮并不是英雄，面对警察的时候，他很害怕，承认自己是造谣，如果疫情没有爆发，他也不会再多说一个字！他也没有向公众大喊危险，只是偷偷告诉他的朋友和亲人，让他们要注意。但为什么我们都伤心？因为这就是我们自己呀！害怕强权，不想做英雄却想保护身边的人，这才是让人伤心的地方。",
            "辛苦你们了一线抗疫人士，坚决反对#外国人永久居留管理条例#",
            "都是温暖可爱的人 闪闪发亮的普通人感动着我们 辛苦了 向你们致敬",
            "退出中国国籍的人不得申请享有外国人永久居留权[拳頭]",
            "你们都是最可爱的人",
            "我三点诉求：1.每条条例必须要以广大人民群众的利益为先。2.不能让某些想走资本主义道路的人混淆视听。给他们提供便利，危害我们的祖国。3.引进人才靠自己国家的强大，尊重人才，重视人才的前提也要以人民利益为先 我不反对引进人才，但是更希望的是引进真正人才。我坚决反对此条例。",
            "中华儿女勤劳善良勇敢！守护祖国和我们的平安！",
            "感谢白衣天使，反对#外国人永久居留管理条例#",
            "最温暖 可爱的你们！谢谢你们！致敬",
            "加油！最可爱的人，谢谢",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命守护着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！早日攻克疫情！中国加油！🇨🇳",
            "致敬这些可爱的人",
            "特别的感谢给最可爱的你们！这是#给战疫逆行者的走心感谢#",
            "早安比晚安珍贵，因为一醒来就想到你",
            "特别的感谢给最可爱的你们！",
            "致敬！平凡世界里最可爱的人，辛苦了。感谢战疫有你们。",
            "致敬所有逆行英雄们",
            "加油，你们都是最可爱的人",
            "谢谢你们，你们都是人民英雄！！",
            "致敬所有逆行者！辛苦了",
            "致敬，感谢！",
            "感恩有你们",
            "早起一杯暖心热茶",
            "致敬",
            "继续加油，不要放弃。你们都是最可爱的人。",
            "感谢最可爱的逆行者",
            "好起来🙏",
            "好起来",
            "加油",
            "加油",
            "中国加油",
            "致敬我们最可爱的人！你们辛苦了加油中国！",
            "坚决反对#外国人永久居留管理条例# ❤️大中华 ❤️地球村 ❌某 条例",
            "祝願你們抱擁着這些溫暖去戰場，你們絕不孤單🙏🏼",
            "谢谢你们的付出",
            "辛苦了！",
            "致敬 感恩",
            "每天都有这些温情的小感动在感动温暖着我们！不经感叹，真好！",
            "谢谢！致敬我们的逆行英雄！",
            "感动在身边👍",
            "感谢逆行者平凡的英雄们",
            "致敬最美逆行者！特别的感谢给最可爱的你们",
            "感谢，致敬",
            "感谢所有为疫情作出努力的人，包括在家的大家",
            "坚持，不放弃！！",
            "致敬最美逆行者！特别的感谢给最可爱的你们",
            "致敬！辛苦了",
            "感恩有你们，最勇敢的逆行者，保护好自己。"
        ],
        "疫情相关度":2.928982751454378,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwQz4uIcn?mblogid=IwQz4uIcn&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":440,
        "评论数":1111,
        "点赞数":7982,
        "微博内容":"【辽宁丹东：#对2月12日后境外入丹东人员核酸检测#】据@丹东发布 ，辽宁丹东市2日发布关于境外入丹人员疫情防控补充通告，要求对2月12日以后境外入丹东人员，全部开展新冠肺炎核酸检测；对2月28日以后境外入丹东人员，原则上统一组织到各属地政府定点宾馆集中隔离，并进行核酸检测。",
        "评论":[
            "支持！万万不可大意",
            "支持，还是小心点好，这样大家都好",
            "哎，希望疫情早日结束吧",
            "怕是还有呀",
            "辽宁加油",
            "严加把控",
            "辽宁加油，我还等着上学呢",
            "严防输入性病例",
            "还是小心为妙🙏🙏🙏",
            "还要隔离！！",
            "加油",
            "",
            "早啊，我来反对#外国人永久居留管理条例# 了",
            "支持支持#坚决反对外国人居留永久管理条例#",
            "#坚决反对外国人居留永久管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "请问2004年就有的《外国人在中国永久居留审批管理办法》到现在在祖国最需要的时候有几次洋大人是冲第一线的？咱不谈人权谈生命，生命都是公平的吧？请问洋大人比咱金贵？",
            "#外国人永久居留管理条例#",
            "为人民服务是不是要改成为外国人服务，以为外国人服务为荣，以嫁给外国人为荣？我们的中国梦，中华民族复兴伟业需要靠引进外国人才能实现？坚决反对外国人永久居留条例！！！人民日报对这个问题不调研吗，对得起人民这两个字吗",
            "父亲，慈儿已辞去官职，回归故里，从此再也不回去做官了。时至今日慈儿才明白，若要世道清明，除恶扬善，单凭我等仗义执法，查凶审案，是无济于事的。孩儿已疲惫不已，不堪重负了。唯留下这本书，原想可以帮助后人，辅助大宋，现在……看来也没有必要了，大宋这半壁江山不会久了——《大宋提刑官》",
            "我三点诉求：1.每条条例必须要以广大人民群众的利益为先。2.不能让某些想走资本主义道路的人混淆视听。给他们提供便利，危害我们的祖国。3.引进人才靠自己国家的强大，尊重人才，重视人才的前提也要以人民利益为先，我不反对引进人才，但是更希望的是引进真正人才。我坚决反对此条例。",
            "愿丹东平安，做好防控",
            "严防死守，谨防反向输入。[加油][加油][加油]",
            "外防输入，内防扩散！加油丹东[加油]",
            "希望山东抄作业",
            "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "早啊 我失去信心了 看不见 没结果 没反应 呵呵 失望透顶",
            "丹东人民要注意啦！加油💪",
            "每天报的数据应该加一下国外数据了吧，对近阶段控制入境和出国很重要。我们已经牺牲了两个月的经济，不能再因为反向输入功亏一篑",
            "辽宁加油！",
            "做好防护，丹东加油💪",
            "#外国人永久居留管理条例# 坚决反对，中华民族几千年不是这是黑人应该来当的，凭什么优待他们？这么低的门槛，还鼓励黑人跟中国女大学生结婚，什么东西。那些官员你们祖宗去哪里了？中国人在自己国家不当二等公民，中国女人由中国男人守护，谁敢犯罪，我打死他，妈的。",
            "坚决反对#外国人永久居留管理条例# ❤️大中华 ❤️地球村 ❌某 条例",
            "坚决反对#外国人永久居留管理条例# 条例过于含糊不清，可操作性太大。主要有：1、永居权利是一次性赋予的全国性权利，虽然批准在中央，申请核实却在基层地方，可操作性太大，而且永居还是永久有效！",
            "坚决反对#外国人永久居留管理条例#",
            "应该核酸检测要求自费！不希望长期在海外那些人，家乡建设的时候没有他，等得了传染病开始惦记起祖国廉价优质的医疗资源了",
            "现在最关键的时候一定要 严格防控境外输入啊，不能让我们的医护人员所有的努力都白费了，这样太寒心了",
            "没有市长的大连怎么办？",
            "严加把控[加油]",
            "丹东人民要注意啦！做好防控！丹东加油💪",
            "丹东要好好的。做好防控",
            "严防输入型病例！！！这是目前抗击新冠肺炎工作最大的挑战。",
            "亡羊补牢总比什么都不做要好！",
            "大家都要好好的。",
            "还是要好好防守的。",
            "做好防护 丹东加油",
            "支持",
            "梦开始的地方啊丹东加油💪",
            "丹东肝炎咋样了",
            "丹东加油(ง •̀_•́)ง辽宁加油",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "丹东真的控制的很好了，很好就封路封村不通车的，辽宁也是悄悄的建了小医院，这次疫情也是特例，希望大家共同度过难关",
            "丹东的韩国人 朝鲜人太多了 谨慎总是没错的",
            "严加把控，加油！",
            "一定不能松懈",
            "一定要做好防护，加油[加油]",
            "加油丹东[加油]",
            "稳住！我们能赢[加油]"
        ],
        "疫情相关度":11.439656098339574,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwQwhC7Ls?mblogid=IwQwhC7Ls&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":302,
        "评论数":633,
        "点赞数":3588,
        "微博内容":"【#西班牙新增40例新冠肺炎#，#西班牙累计确诊123例新冠肺炎#】据西班牙《国家报》报道，西班牙2日新增新冠肺炎确诊病例40例，累计确诊病例达123例，其中超过5人病情较为严重。此外，西班牙邻国安道尔2日也报告首例新冠肺炎确诊病例，该病患近期曾有意大利旅行史。（人民日报记者姜波）",
        "评论":[
            "哦我的天啊西班牙也…",
            "全球点亮了 希望不要再扩散了",
            "热搜从几十天前的中国某地新增病例到现在美国韩国伊朗意大利等等各个国家肺炎新闻在热搜扎根 中国快好起来了 其他国家生病了 在海外的都保护好自己",
            "一定要重视起来！！！",
            "一定要重视起来！！！",
            "快好起来吧别再传染了，🇨🇳加油，世界加油！",
            "希望都平平安安的",
            "好！！！",
            "希望世界各地早日摆脱疫情！",
            "保护好自己啊",
            "哎。",
            "哎",
            "一切都会好起来的。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "各位中国人请注意！目前@胡锡进 已经开始让大家提关于#外国人永久居留管理条例#的意见了！有什么话或意见尽管在那边提！按他来说，现在有关部门的态度是有诚意的。有没有用不知道，但是大家一定要去反馈啊！！🇨🇳",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对外国人居住条例！！！！！！各种不合理，其中有一条：外国人不用工作就可以享受养老医疗福利，凭什么中国人缴纳社保纳税给外国人养老？中国农村几亿人口，农民农民工的养老金一年只有几百块，他们是建设新中国的人，凭什么外国人白白拿这么好的福利，祖国的建设者晚年却还是活的如此艰辛？",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 中国人的中国",
            "我是在巴塞罗那的留学生，发了一篇最近新冠肺炎的事情求助的微博，希望您可以关注或者转发帮忙呼吁一下，谢谢🙏",
            "坚决反对#外国人永久居留管理条例#",
            "希望现在赶快安排撤侨吧 西班牙前天在伯纳乌举行了八万观众的比赛 不知道有多少潜伏患者 留学生倍感恐慌 戴口罩还会被嘲讽 因为西班牙国民到现在也没人戴口罩！！！",
            "第一时间隔离从国外回来人员，我们人人出门一定戴口罩，一直戴到夏天就不会反扑，我们一起加油！",
            "人在西班牙 表示他们一点不怕 还办法雅节 上百万人集结，关于西班牙的疫情可以关注我的微博",
            "西班牙人的脑子真的是服了，自己不要命不要拿别人的安全开玩笑啊，我们戴口罩根本不影响你啊！自己不戴为什么别人也不能戴，留学生是有口罩不敢戴，戴了还怕被打被嘲笑，学校不停课不敢逃课也不敢回国，救救孩子吧每天上学的地铁简直是生命列车了",
            "西班牙加油",
            "终于发布西班牙了重视下我们这边已经也很严重了，球赛，法雅节，他们都不取消",
            "不要担心，他们刚刚看完球赛，接着可能是4000例吧。至于法国，可能就更惨了。毕竟明天还有几万人的罢工游行呢",
            "严防境外输入！！凡是外来人员第一时间隔离半个月",
            "但他们大多数人根本不当回事 我们今天还在跟当地人讨论 我们说现在西班牙也很严重了 人家说 没事的 不要慌 这就是流感一样的 感冒药吃一点退烧药吃一点就可以了 真的要了命了",
            "西班牙也有那么多了。",
            "一定要重视起来🙏🙏🙏不要扩散了",
            "希望尽快隔离，不要再扩散了",
            "西班牙官方还说不用戴口罩。留学生戴口罩被歧视被骂被打，不戴口罩怕传染。太难了。",
            "希望疫情早日结束",
            "欧洲是废定的了，一群原始人，不死也没用，就应该让他们尝尝苦头，毕竟人要为自己的无知付出代价",
            "整个欧洲怕到要沦陷了🙏🙏",
            "擦！他们一点不重视！自己不戴口罩！在车上还有好多人咳嗽！聊的巨欢！还没人避讳！（换季本来就感冒的多）接下来一堆儿节日 还要继续聚会 牛逼！",
            "昨天国家德比，将近十万人聚集马德里伯纳乌，想想都可怕",
            "那联赛是不是也快没发踢了",
            "当年解放军死那么多人解放我中华，血白流了！凭什么你#杨宜勇 罗天昊#一句话就引进外国人！中国的教育医疗资源本来就发展不均匀，资源本来就不够！孩子们长大了还得和他们外国人抢吃喝！发展中国家怎么可能这么引进垃圾！强烈要求先把专家的妈，媳妇，引进非洲！！ 坚决反对外国人永久居留管理条例！",
            "人在西班牙～ 欧洲人完全不慌，中国小伙伴都紧张到不行。老外该蹦迪蹦迪，该聚会聚会，该出门出门，该参加节日也很胆大。问她去节日染病怎么办？她说：难道一辈子困在家里就能控制疫情了？该发生还是会发生？？？",
            "希望大家都平安！",
            "我这么跟你们说吧，我在西班牙，我们班有个同学之前去意大利旅行，现在确诊了，我们班明天上课考试照常 我不奢望回国，求他们停课就行",
            "他们又不让戴口罩，又还举办各种大型聚会，还不停课，上课怕传染不上怕挂科，救救孩子吧",
            "留学生进退两难，想回国不敢走，走了学业咋办，学校也不停课，在考虑停中小学，大学生不是祖国的花朵吗",
            "希望不要再扩散了",
            "希望尽快隔离，不要再扩散了",
            "扩散的国家越来越多了，天啊！新冠肺炎早点消失吧！祈愿世界人民平安！🙏",
            "我的天哪！",
            "",
            "希望外国政府赶紧重视起来，流行病，人类命运共同体，只要有一个国家没治疗好，那别的国家都有危险🙏🙏🙏",
            "意大利厉害了",
            "愿疫情早日得到控制🙏",
            "以前我希望全国不要红，现在我希望全世界不要红。加油，一起面对这场战疫~",
            "🙏昨天德比，全场十几万人几乎没人戴口罩，球球大佬们没事别出门了",
            "马德里留学生瑟瑟发抖，过几天意大利米兰的球队还要过来我家隔壁踢球，三八妇女节女权游行照常进行，瓦伦西亚法雅节邀请全世界来参加，西班牙人的心比宇宙还大",
            "西班牙的基本上全是从意大利那边传过来的。。。而且政府心超大，前两天晚上还照办球赛，八万观众呐。。。",
            "昨天八万人到伯纳乌去看皇马和巴萨比赛、瓦伦西亚几十万人聚集法雅节、巴塞罗那的马拉松也开始预热…… 朋友上课戴口罩被老师说“que tonto”（愚蠢），我问老师怎么看这次疫情，她一脸自信说“no pasa nada”（没事）… 救救孩子吧",
            "之前国外还在嘲讽这叫中国病毒认为是中国医疗水平落后，现在好了知道这病毒传染能力多强了吧"
        ],
        "疫情相关度":14.150841340799854,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwQs7E9WN?mblogid=IwQs7E9WN&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":428,
        "评论数":1420,
        "点赞数":11656,
        "微博内容":"【#意大利新增342例新冠肺炎#，#意大利累计确诊2036例新冠肺炎#】根据当地时间3月2日18时意大利卫生部公布的最近数据，意大利现有新冠病毒患者1835例，死亡52例，治愈149例，累计确诊感染新冠病毒总人数为2036例，较3月1日18时新增342例，其中重症166例，新增18例死亡病例。（人民日报记者韩硕）",
        "评论":[
            "这太可怕了，尽快隔离吧！",
            "太快了太快了",
            "越来越多",
            "",
            "坚决反对#外国人永久居留管理条例#",
            "古有石敬瑭今存yyy，坚决反对#外国人永久居留管理条例# 反对二代洗钱，反对低端劳动力反对超国人待遇",
            "严控境外输入[加油] 反对#外国人永久居留管理条例#",
            "我旗帜鲜明地支持外国人条例！",
            "第一时间隔离从国外回来人员，我们人人出门一定戴口罩，一直戴到夏天就不会反扑，我们一起加油！",
            "实际感染远远不止，看看死亡率就知道了",
            "担心中国留学生",
            "照他们游行的劲头，这怎么抑制得下来 敬nm的自由",
            "还天天嚷嚷着自由！自由每一天，就不在人间",
            "2月26日，意大利一名议员戴着口罩进入会议被群嘲，发言时这位议员情绪非常激动，将口罩摘下。对着在场人说：“自己去过三个疫区，戴口罩是为了大家安全着想，如果你们是聪明人，你们也早戴上口罩了。”说完怒摔话筒。",
            "这个病到意大利怎么死亡率提高了",
            "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "严防死守，坚决反对#外国人永久居留管理条例#",
            "中国是中华民族的中国",
            "全世界共同战疫，意大利加油💪💪💪",
            "热搜不上，持续关注！坚决反对外国人永久居留管理条例 一是想打开双国籍，为权贵富豪开口子 二是为了某些人转移资产 鲁迅说中国人喜欢折中，如果想屋 子开个天窗，很多人会不同意，但是说 拆了屋顶，很多人就同意开天窗了。这 个漏洞百出的征求意见也许背后有着套 路。",
            "看看西班牙",
            "重症占了新增近一半，实际情况可想而知",
            "当年解放军死那么多人解放我中华，血白流了！凭什么你#杨宜勇 罗天昊#一句话就引进外国人！中国的教育医疗资源本来就发展不均匀，资源本来就不够！孩子们长大了还得和他们外国人抢吃喝！发展中国家怎么可能这么引进垃圾！强烈要求先把专家的妈，媳妇，引进非洲！！ 坚决反对外国人永久居留管理条例！",
            "越来越多",
            "人类命运共同体 🌍加油",
            "重视起来[加油]",
            "自由过了火。。",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "在网上看完数据再看街上的人 两个世界一样 还是没人戴口罩 聚餐玩耍跟往常一样 搞不懂这些意大利人 觉得自己活够了吧",
            "越来越多了",
            "保护祖国是我们的义务🙋即使我的力量小，但有一分热,发一分光🙋坚决反对#外国人永久居留管理条例#🙋🙋 拒绝外族入中🙅🙅",
            "反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例#",
            "人民日报日人民，除了装哑会干嘛",
            "重视起来",
            "他们失去的只是一条命 但他们获得的是自由",
            "国内更新永远是最慢的 现在已经2084例感染了",
            "重视起来！严格防疫！加油💪",
            "涌回来的人，请自觉隔离吧",
            "外国人也先暂停来中国",
            "在英国瑟瑟发抖",
            "还嚷嚷要自由，到时命都没了",
            "这是要唱悲剧啊",
            "文艺复兴！！！",
            "隔壁西班牙刚办完球赛，还在狂欢过节……留学生真的好怕",
            "人家要自由，就是不戴口罩！你有办法吗？",
            "他们不重视，我们只能自己重视起来",
            "就意大利那样双标狗的国家，当初第一个切断和中国的航线，现在他自己爆发了欢迎大家过去旅游，现在还脑残示威游行要自由，呵呵哒，一生黑",
            "快戴上口罩吧",
            "我们这8例意大利输入了",
            "检测能力足够的话，估计要翻翻，前天那些逗比还在集会示威，要求政府解除封城，还她妈不带口罩",
            "我在意大利瑟瑟发抖真的真的好想回国好想回家啊",
            "别再扩散了",
            "意大利要避免过多的肢体接触，才能更有效的预防病毒！",
            "就别戴口罩思想太超前了 理解不了",
            "……这么多人了吗",
            "这就是自由的体现。国家给了自由，病毒也在自由奔跑。",
            "不知道他们怎么对自身抵抗力那么自信",
            "别说什么戴不戴口罩是自由了！人没了！何来自由！麻溜点儿，赶紧隔离吧"
        ],
        "疫情相关度":13.284846418455707,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwQrHEFs6?mblogid=IwQrHEFs6&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-03",
        "转发数":517,
        "评论数":3191,
        "点赞数":30673,
        "微博内容":"【#美国新增4名死亡病例#，#美国新冠肺炎总病例数达96人#】据美国华盛顿州公共卫生部门透露，该州2日新增4起新冠肺炎死亡病例。截至3月2日下午，全美已有6人死于新冠肺炎，全部来自华盛顿州。全美新冠肺炎总病例数达到96例，其中武汉撤侨人员和钻石公主号邮轮乘客共发现48例，其余病例是在美国境内发现的。目前，全美有10个州发现新冠肺炎患者，分别是亚利桑那州、加利福尼亚州、佛罗里达州、伊利诺伊州、马萨诸塞州、俄勒冈州、罗德岛州、华盛顿州、威斯康星州和纽约州。（人民日报记者张梦旭）",
        "评论":[
            "一个月前，我盼望着中国不要全红。现在，我盼望着全世界不要全红！注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "第一时间隔离从国外回来人员，我们人人出门一定戴口罩，一直戴到夏天就不会反扑，我们一起加油！",
            "这么快的吗？",
            "中国加油 世界加油 都快点好起来吧",
            "坚决反对#外国人永久居留管理条例#",
            "中国是中华民族的中国",
            "古有石敬瑭今存yyy，坚决反对#外国人永久居留管理条例# 反对二代洗钱，反对低端劳动力反对超国人待遇",
            "美国的就不要报啦！比日本的数据还假！老美那些喊着“民主”“自由”的虚伪政客们想的更多的是稳定股市，死多少人跟他们没有多大关系！鬼他妈的信啊！",
            "这死亡率，简直了！美国医学不是很发达的么？",
            "美国检测新冠肺炎的费用是3500美元左右，即便有医保自己也需要承担1400美元左右，实在太高了，很多人无法确诊",
            "坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例#",
            "保持两位数就行，剩下的都倒进“流感”这个大垃圾箱吧！\"没人比我更懂新冠\"，",
            "强烈反对《外国人永久居留管理条例（征求意见稿）》在这投票：一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件至： YJJL2020@chinalaw.gov.cn。 显示票被投了直接发表意见",
            "舔狗没动静了？瑞德西韦呢？中医黑呢？这就是你们要的自由民主，说的好像真的自由民主一样",
            "坚决反对#外国人永久居留管理条例#",
            "父亲，慈儿已辞去官职，回归故里，从此再也不回去做官了。时至今日慈儿才明白，若要世道清明，除恶扬善，单凭我等仗义执法，查凶审案，是无济于事的。孩儿已疲惫不已，不堪重负了。唯留下这本书，原想可以帮助后人，辅助大宋，现在……看来也没有必要了，大宋这半壁江山不会久了——《大宋提刑官》",
            "根据钟院士的论文，中国要是早五天防治，将少死三分之二的人",
            "美国的吹哨人呢?",
            "分布在这么多州……说明没被查出来的患者很多很多",
            "不想有一天黑人站在天安门前演讲－－我有一个梦想#外国人永久居留管理条例#",
            "这个数字跟美国大流感比起来不值一提，不能撼动特朗普的自我感觉",
            "死亡率真高",
            "美国的数字相当惊悚：本土区区48例，就死了6人；区区48例，就分布到了10个州。抹得也太匀了吧……简直就是一级刷墙工，勤劳的刷墙工，腻子又厚又平，杠杠滴平",
            "其实美国新冠肺炎至少死了一万人了，现在死的全部统计进流感，美国cdv居然说今年流感死了一万六千人，鬼都不信，很多人没钱看肺炎，死了都当流感而已",
            "美国的策略和先前的伊朗差不多，鸵鸟政策。伊朗是要脸面且穷，美国是要脸面且坏。现在伊朗盖子已经盖不住了，美国的压力锅也快冒顶了，死亡数就在这里。。。其实这大招某用过了！",
            "美国快拿出来解药啊！",
            "坚决反对！！！#外国人永久居留管理条例# 这个热度快过去了！大家很快也就忘了这个事！！！没办法很无奈！只能继续发呼吁大家不要忘了#外国人永久居留管理条例# 投票截止到3.27，大家一定要坚持！！！！为了我们的祖国！为了我们的安全！！！坚决反对！！！！#外国人永久居留管理条例#",
            "美国一发现都是死亡病例，实际上感染者很多了，以为不检测就没事了",
            "中国🇨🇳最棒！现在要防输入啦！",
            "大家坚决反对！不要折中提意见，这就是个坑！",
            "坚决反对#外国人永久居留管理条例#",
            "【#美国新增4名死亡病例#，#美国新冠肺炎总病例数达96人#】据美国华盛顿州公共卫生部门透露，该州2日新增4起新冠肺炎死亡病例。截至3月2日下午，全美已有6人死于新冠肺炎，全部来自华盛顿州。全美新冠肺炎总病例数达到96例，其中武汉撤侨人员和钻石公主号邮轮乘客共发现48例。",
            "美国境内发现的病例说明什么？不言而喻。",
            "自由美利坚，病毒每一天",
            "当地时间2日，纽约市长安德鲁.科莫表示，该病例并没有在医院治疗，因为80%的新冠肺炎病例都会自愈，不用去医院。",
            ": 坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "美国特效药呢?当时那些喷我的喷子呢?死了?",
            "坚决反对#外国人永久居留管理条例#",
            "这时候中国就要禁止外国人进中国。",
            "美国是不进行检测的",
            "美国其实很大程度上栽在一开始没澄清社媒上众多谣言上，网络被谣言和偏见带偏了，造成整个环境对病毒认知和对我们防治经验都不了解，造成恶劣的歧视和对立。自己反省吧。",
            "境外人士在检测治疗费用谁支付？？？我不建议境外人士由中国来支付，其一中国百姓不容易，有钱先让国人活的好点吧！！！其二，这可能会导致大量在境外的想尽办法来中国，增加中国负荷与风险！",
            "美国人自作自受，放出了病毒，自己又控制不住反噬了自己，活该，最好死绝才好，省的祸害全世界！",
            "坚决反对#外国人永久居留管理条例#",
            "当前首先要控制签证，无必要理由的不给发放签证。",
            "就是美国大兵传给咱们的！十月底在武汉举办了军运会，之前臭名昭著的西班牙流感肆虐，溯源其实是美国，也是美国大兵去驻军导致在西班牙爆发了。万恶的资本主义把病毒叫成西班牙流感甩锅！！",
            "美国不检测就是没有，有也是“流感”。",
            "好起来，一起对抗人类共同的敌人。",
            ": 毛主席生前说过：“我们中华民族有同自己的敌人血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力。” 为中华民族伟大复兴奉献终生的毛主席，绝对想不到有一天有人能说出 中国复兴要靠外国人来复兴#外国人永久居留管理条例#",
            "每次美国报道里都带着钻石公主号或者带着武汉，美国一点不敢承担责任吗？你本土那些到底怎么回事？",
            "只隔一个月，恍如隔世",
            "美国现实情况绝对不止这些。流感，新型冠状，去年电子烟引发的肺炎，这些混到一起三千多万了",
            "96人死4个了？这是什么样的病死率？百分之4？",
            "敢不敢测测3000万的流感人员",
            "美国那边说了，不戴口罩，很安全，不必恐慌的",
            "美国这么多人口，这么多人员交流，才这么几个感染的？？查一下吧，瞒报了多少？？？有个美国的表姑说，美国医院都尸骨如山了，肺炎患者都活埋了（bu'shi）"
        ],
        "疫情相关度":18.733042293371515,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwNKczYdT?mblogid=IwNKczYdT&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-02",
        "转发数":1722,
        "评论数":2022,
        "点赞数":14901,
        "微博内容":"【#你好，明天#】一封封“疫”线家书，串联起前线的牵挂和后方的惦念。字里行间，全是朴实叙事，既有小家的温情脉脉，也有对国家的爱与责任。这样的家书，尽管抒发的是私密情感，却具有公共价值。因为这种坚守，赋予文字以生命，让文字充满力量。千言万语，化作一句，你们辛苦了，请一定平安！",
        "评论":[
            "一线的工作人员真的很伟大，他们也有家人，也有孩子，他们放弃与家人团聚的机会，来到一线的工作岗位，努力打赢这场没有硝烟的战争，我们都知道此刻很难，但都在期盼春暖花开的那一刻，致敬一线的工作人员，致敬那些逆行者！",
            "你们辛苦了 请一定平安！",
            "加油，晚安",
            "你们幸苦了，请一定平安！",
            "辛苦了！！一定平安！",
            "辛苦了",
            "大家都辛苦了，感谢🙏",
            "加油！！都会好起来的！",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "坚决反对#外国人永久居留管理条例#",
            "我无法想象几十年以后的世界会是怎样好，也想象不到能变得有多糟，那我的生命到我为止便罢，我爱中国，反对#外国人永久居留管理条例# 。",
            "#对外国和本国公民无差别执行措施# 凭什么无差别对待？这是变相鼓励外国人来中国免费治病吗？还是给医护人员增加负担？还是吸纳“优秀人才”？？？这#外国人永久居留管理条例#",
            "请关注外国人永久居住条例！！！坚决反对！",
            "趁着大家的注意力在疫情上，加上微博的降热度不让更多人知道外国人居留条例这个事情，如果这个条例被实施就是对国人的背叛，我从来没有听说14亿的国家需要引入其他国家的人来缓解劳动力不足，也没听说自己国家的复兴需要依靠其他国家的人完成，并非种族歧视，我只是认为欢迎来中国做客但记住你不是主人",
            "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。 有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火：我便是唯一的光。 坚决反对#外国人永久居留管理条例# 强烈反对#外国人永久居留管理条例#",
            "本人坚定中国特色社会主义制度自信，支持党的领导。拥护一国两制，反任何所有独。肯定了祖国这这次疫情的抗疫表现。但我坚决反对#外国人永久居留管理条例#",
            "坚决反对#外国人永久居留管理条例# 。中国的道路不可能改变，这是哲学！",
            "#外国人永久居留管理条例# 这个形势是真不太对，真的不全是引进黑哥哥的问题，更是别有用心之徒卖国卖人民的问题。怎么感觉各种一步步设计把中国往苏联的道路赶呢？坚决反对外国人永久居留条例。坚决反对教育医疗私有化。坚决支持公有制为主体。坚决拥护党的领导",
            "问题出来了，大家都不希望外国人移民，微博一条条的评论了，作为官媒总要站出来说句话，倾听民声，不说要你们解决，你们各种删是什么意思？有病不去治病，光说没事没事，你们不如关了评论。",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "各位大佬请不要怪我们刷你屏，我也只是想让大家知道，我们坚决反对#外国人永久居留管理条例# 我坚决反对大规模引进外国人!我坚决反对通过外国移民实现中华民族伟大复兴!中华民族的伟大复兴是靠我们中国人自己[你们可以来骂我了]（很抱歉本条评论与新闻无关）",
            "为什么我的IP显示已经投票投的是什么票?谁投吧？",
            "如果最后你们真敢通过#外国人永久居留管理条例# ，那你们对得起这些奉献的人吗?对得起我们民众吗？",
            "反对条例一直上不了热搜",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "坚决反对外国人永久居留中国政策！！ 中国的领土是中国的人的先辈用鲜血和汗水所换来的！！只属于中国人民！！！坚决抵制放开国门，引进洋垃圾祸害中国！！",
            ": 坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "反对#外国人永久居留管理条例#",
            "境外出生的，回来都是超国民待遇，我们90后自己都生不起，养不起，真的不能给他们养后代了",
            "坚决反对#外国人永久居留管理条例#",
            "#外国人永久居留管理条例# 亡国灭种的开始，坚决反对，封号也要反对。国家兴亡，匹夫有责。",
            "坚决反对外国人永久居留管理条例，中国是56个民族的中国，引狼入室的人是中国人民的敌人。",
            "坚决反对#外国人永久居留管理条例通过#",
            "坚决反对#外国人永久居留管理条例#",
            "我不同意那个会危害公民的破条例",
            "👴🏿⚔👴，📞👴🏿→👴🔫👮🚔😭。 👴🏿：🇨🇳👍🏿💖 🇨🇳=🏧💴+👩👩👩= 👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿👶🏿 🇨🇳→🏴",
            ": 坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "#外国人永久居留管理条例# 转~户籍制度还在，永居就是个笑话。你怎么保证操作过程的公平公正透明？你怎么保证权贵们不会曲线回国便宜两头占？",
            "#你好,明天# 战疫家书，牵挂，惦念，字里行间！愿安好！加油！",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "坚决反对#坚决反对外国人居留永久管理条例#",
            "我们不是种族歧视 我们反对外国人来中国享受超国民待遇 我们厌恶低素质的外国人搅乱中国治安环境 我们更痛恨那些来中国捞金还歧视中国的外国人 人民日报作为唯一一个百姓和官方沟通的社交平台，就不能正面回应一吗！！！政府真把公民当韭菜吗，这样下去政府还有什么公信力可言！！！",
            "坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#，坚决反对#外国人永久居留管理条例#坚决反对#外国人永久居留管理条例#",
            "请问外国人滞留中国的问题解决了吗？难道解决方法就是#外国人永久居留管理条例# 吗？坚决反对#外国人永久居留管理条例#",
            "晚安 今天一天很糟心",
            "刷屏的真的不累么，说了征集意见到3月27。你们天天这么骂为了啥，他征集又不是来评论里统计。到时候如果真的通过了你们再骂啊！真的不懂。就好像定了一样？？社会反响这么强怎么可能通过。他不删你评论往后排已经很给面子了，央视直接删评不行你去试试。无理取闹吗不是",
            "麻烦给我们解释解释什么叫永久居留？？？？？家大业大也不是给你们这么糟践的！何况家里人又多，还请人来吃喝玩乐？让人家住一辈子，脑子是不是有坑？",
            "反正就是反对外国人居住条例!",
            "坚决反对#外国人永久居留管理条例#",
            "等你们平安归来",
            "你们辛苦了",
            "人民日报为人民？？？？？？",
            "警惕：大陆版“反修例运动”！",
            "平安",
            ": 坚决反对#外国人永久居留管理条例# ！！如果通过 我们这一代人 就是历史的罪人了 后人会说在2020年3.27 我们这一代人 同意了这个法案 真的是成千古罪人了 那么真的是遗臭万年 不为现在 为未来 不为自己 为后人 复制＋转发 否决法案 你我他",
            "#外国人永久居留管理条例#坚决反对这所谓的条例。 提出者你是否还能睡得着。你对得起你的祖先吗？你对得起革命先烈吗？你对得起未来你的孩子们吗？ 试想五十年后老师在说着中国历史，而黑人和白人则在台下嘻嘻哈哈不以为然！试想，100年后，还有老师说出中国历史吗？！ 你们就是民族的罪人！",
            "法国这么鲜明的例子，你们看不见吗？我怕，真的怕，怕以后晚上不敢出门"
        ],
        "疫情相关度":0.7724183160574514,
        "是否与疫情相关":false
    }
]