[
{
    "微博地址":"https://m.weibo.cn/status/IxyJy5vRs?mblogid=IxyJy5vRs&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":7095,
    "评论数":14657,
    "点赞数":232399,
    "微博内容":"【#中国政府向世卫组织捐款2000万美元#，支持发展中国家应对新冠肺炎疫情】3月7日，中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭会见世界卫生组织总干事谭德塞，通报中国政府决定向世界卫生组织捐款2000万美元，支持世卫组织开展抗击新冠肺炎疫情国际合作，帮助发展中国家提升应对疫情的能力，加强公共卫生体系建设。\n陈旭表示，中国政府和人民为抗击疫情采取了果断有效措施，全国疫情防控积极向好态势稳步发展，这不仅是对本国人民生命健康的保护，也为全球公共卫生安全作出了重要贡献。中方愿以实际行动参与疫情防控国际合作，支持世卫组织继续发挥专业优势和协调作用，特别是帮助公共卫生体系薄弱的发展中国家有效应对疫情。病毒没有国界，中方将继续与世卫组织及各方一道，同舟共济，全力战胜疫情。\n谭德塞感谢并高度赞赏中国政府在全球疫情应对关键时刻克服自身巨大困难，向其他发展中国家慷慨解囊及时伸出援手，表示将同中方继续加强协调合作，推动国际疫情防控合作不断取得实质进展。（张朋辉）",
    "评论":[
        "关键时刻就可以看出来一个国家的素质，中国绝对是最棒的",
        "大中国威武霸气",
        "支持的，全球疫情继续扩大的话对咱们影响也很严重的",
        "我爱我的祖国！",
        "大国风范 全球命运共同体👏👏👏",
        "这才是大国气概！",
        "还是我们中国🇨🇳好",
        "咱们国家是个有能力有力量的大国！",
        "捐赠及时，雪中送炭！大国典范！支持",
        "此生无悔入华夏，来生还做中国人",
        "祝福祖国越来越强大！",
        "我支持国家的决定。人类命运共同体！",
        "中国"
    ],
    "疫情相关度":20.42617637448532,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxxKM0GCB?mblogid=IxxKM0GCB&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":754,
    "评论数":3406,
    "点赞数":30619,
    "微博内容":"【#红十字会派遣专家支援伊拉克疫情防控#】2020年3月7日下午，应伊拉克红新月会请求，中国红十字会总会派遣志愿专家团队一行7人从广州飞赴巴格达，携带核酸检测试剂盒等医疗用品和设备、中成药等人道救援物资，支援伊拉克新冠肺炎疫情防控工作。\n志愿专家团队由广东省红十字会、中国疾病预防控制中心、广州医科大学附属第一医院、中山大学达安基因股份有限公司、广东外语外贸大学、上海联影医疗科技有限公司等单位的人员组成。\n截至3月7日，伊拉克境内共有新冠肺炎确诊病例46例，死亡4例，呈多点爆发趋势。志愿专家团队临行前，全国人大常委会副委员长、中国红十字会会长陈竺表示，在疫情发生的初期，国际社会通过各种渠道向中国疫情防控提供了不同形式的帮助，体现了各国人民对中国人民的患难真情。随着中国国内疫情逐步得到控制和其他国家疫情的发展，中国红十字会向有关国家伸出援手，提供紧急人道主义援助，同样也体现了中国人民的深情厚谊，体现了中方与国际社会携手合作应对挑战的意愿和决心。@中国红十字会总会",
    "评论":[
        "要注意安全呀！不要感染了",
        "大国当担 共同抗疫",
        "大国风范！",
        "加油 伊拉克🇮🇶！",
        "好的，一起助力!",
        "世界人民一起抗疫",
        "平安归来",
        "人类命运共同体",
        "大国风范！",
        "因为武汉红十字会，我对所有的红十字都没好感",
        "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――《无声的中国》鲁迅",
        "红十字会又来啦？",
        "反对#外国人永久居留管理条例#",
        "1、反对的是外国人来中国拥有的特权。 2、反对的是低素质的外国人，来中国搅乱中国的治安环境。 3、反对的是那些一边来中国淘金，一边鄙视中国人，看不起中国人且自以为高人一等的外国人。 4、反对的是已经移民的，再利用【外国人永久居留证政策】在中国生活、捞金。变相的双重国籍。",
        "红十字会？去伊拉克干嘛啊，那里又没有油水。",
        "武汉红十字会就是个坑，我还拿压岁钱捐了，心疼死我了",
        "中国红十字会？是去给人家拖后腿吗？",
        "骗完国内的钱和物资，又去骗伊拉克人的钱和物资？",
        "人民反对#外国人永久居留管理条例#",
        "红十字会还好意思？",
        "我想问，这次新冠肺炎灾难，获得永久居留权外国人，哪个为中国做出了什么贡献？还不是靠广大勤劳坚强的中国人民在奋斗？",
        "╋ 老黑洞了",
        "哈哈😄哈哈😄，伊拉克会不会后悔！",
        "伊拉克挺住，我们红十字会来咯",
        "精选评论就是笑话，人民日报不让人民发声",
        "美国发动了伊拉克战争，带给了伊拉克人民死亡和绝望，中国带去的却是对生命的尊重和重建的希望",
        "红十字会[黑線]",
        "这个名字已经没地位了",
        "看到中国红十就想吐",
        "上面和下面的评论为什么仿佛隔了整个世界。",
        "应该派武汉红十字过去",
        "人民日报，胡说八道。",
        "红十字会，呸，假借援助，又要克扣物资吧",
        "又是红十字会",
        "红十字你连国内都没搞清楚，又跑到国际上去",
        "中国汉字的“人”也只应该由中国人组成",
        "作秀，已严重失信！",
        "听说中国红十字会被国际除名了？为啥啊",
        "您可拉倒吧，红十字会连个仓库分类都做不好，还有自己的专家团队？？",
        "中药牛逼",
        "是教他们扣物资的麽",
        "伊拉克多灾多难的国家 不要再让他们的人民受苦了",
        "看到一条评论“多大仇？” 没忍住笑了 最大的伤害不是你欺骗了同情心的人，而是善良在不相信你了",
        "派出去的绝对挑不出毛病，国家就是好面子，不好的都留给自己了，起譬如武汉红十字",
        "管控国外物资去了？",
        "给大家讲个笑话：红十字会",
        "看到红十字会就厌恶",
        "红十字会也被污名化了……",
        "红十字！呵呵",
        "趁全国抗疫之际，偷偷推出外国人永居条例，是何居心？ 滔天民意视作不见，反复的强调给外国人发绿卡意淫出来的好处，虚伪至极，麻木不仁，身为媒体不敢说说真话，身为中国官媒不知道为群众百姓鼓咙喉，别说是做人的正直，就是一点民族血性都没有，一群精致的利己主义者，你们怎么好意思面对人民群众？",
        "派红十字专家过去教人家怎么隐藏物资，怎么官僚主义么？要派也是派医学系有参加湖北疫情的专家过去啊。",
        "看到红十字.……莫名害怕",
        "湖北红十字都去吧，别推三阻四了，立功的时候到了",
        "国内的红十字会搞成个鸡样，现在就去增援伊拉克了，红十字会领导是什么操作，什么脑呢",
        "红十字会是贬义词",
        "提议：把武汉红十字会派去支援美国吧，负责救援物资分配"
    ],
    "疫情相关度":26.915172976046467,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxwFpuPdV?mblogid=IxwFpuPdV&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":744,
    "评论数":1228,
    "点赞数":9912,
    "微博内容":"【#武汉客厅方舱医院明日休舱#，患者已“清零”】7日下午，随着最后一位患者转出，武汉首批最大的方舱医院武汉客厅方舱医院患者“清零”，今晚到明天舱内将进行全面消毒工作，预计在明天上午正式休舱。这个为缓解疫情高峰期“一床难求”紧急局面，三天建成的方舱医院，完成了她的历史使命。休舱后，所有医护人员原地休息待命。\n\n据了解，7日上午，武汉客厅方舱医院25人治愈出院，下午59人转到雷神山医院。随着最后一位患者转出，武汉客厅方舱医院患者“清零”。\n据武汉大学中南医院副院长、武汉客厅方舱医院院长章军建介绍，武汉客厅方舱医院是武汉大学中南医院牵头筹建、三天建成的武汉市首批规模最大的方舱医院，实际床位1461张。2月7日开始收治病人以来，来自全国各地的15支医疗支援团队奋战在战疫前线，累计收治患者1760名，高峰时期在舱患者1434人，已治愈患者868人，实现患者零死亡、医护人员零感染、治愈人员零复发。（人民日报记者张意轩、王坎、杨丽丽）",
    "评论":[
        "倒闭大吉。恭喜恭喜🎉",
        "太好啦！关门大吉",
        "火神山雷神山医院也早日关门大吉",
        "加油！！",
        "清零啦！",
        "👏鼓掌",
        "太好了！",
        "太好了！！！",
        "太好了鼓掌👏",
        "此处应有掌声👏🏻👏🏻",
        "太好了！终于可以松口气了！",
        "早日清零",
        "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――《无声的中国》鲁迅",
        "杨宜勇，罗天昊，胡必亮 ，王辉耀",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布兑1个美元！最终旧卢布实际贬值14000倍（人民储蓄也贬值）人民成为一群乞丐，部分官员成为各行各业寡头",
        "你们清空话题，个人微博都删光，是打算干嘛？听取谁的意见？#外国人永久居留管理条例# 反对！坚决反对！",
        "恭喜，关门大吉",
        "国外疫情严重地方随便进入中国各个省，湖北几千万健康人民不配吗? 前期我们全力配合理解支持关了四十多天，现在疫情缓解，有的县城十几天无新增，难道还不能开口提何时解封的事? 难怪外国人要说是中国病毒，从国内到国外都是一样歧视，说到底就是一个自私，明明白白的",
        "关门大吉！！！",
        "太好啦！关门大吉",
        "太好了，加油",
        "一切都会好的，加油武汉",
        "加油吖[加油]",
        "祝贺，希望其他的也快点休舱。",
        "关门大吉！希望以后都没有这个医院。",
        "关门大吉",
        "关门大吉",
        "关门大吉，可喜可贺",
        "关门大吉，恭喜恭喜！喜泪盈眶！其实不只是喜，五味杂陈。",
        "太好啦！鼓掌鼓掌👏",
        "恭喜恭喜祝早日关门大吉！",
        "恭喜关门！恭喜倒闭！",
        "终于等到这一天！"
    ],
    "疫情相关度":31.525962046028003,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxuDBoaZP?mblogid=IxuDBoaZP&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":14619,
    "评论数":48903,
    "点赞数":398597,
    "微博内容":"【司法部回应外国人永久居留管理条例：将广泛听取认真吸收公众意见】近日，司法部、国家移民管理局在京联合召开《中华人民共和国外国人永久居留管理条例》（征求意见稿）征求意见座谈会。部分企事业单位人员、社区干部、居民和专家学者应邀参加会议，对《条例》（征求意见稿）进行深入讨论，发表意见建议。 与会人员认为，通过赋予外国人永久居留资格吸引人才、专业人士和域外资本参与本国建设，促进经济社会发展，是许多国家在发展进程中的普遍做法。为了进一步规范和改进外国人永久居留审批管理工作，适应深化改革扩大开放、加快建设社会主义现代化国家的需要，促进中外交往，我国有必要在现行制度和实践的基础上制订外国人永久居留管理条例。 与会人员指出，《条例》征求意见以来，社会高度关注，有的担心有关资格、条件设计是否合理，会不会出现大量境外人员挤占国内就业岗位和社会公共福利资源问题，也有的反映一些规定过于原则、不够细化，顾虑实施后出现管理漏洞、难以监督问题，与会人员建议结合我国国情以及国际有益做法，进一步评估论证，完善优化相关制度设计，使申请永久居留的资格、条件和程序更周延、更严密。 司法部有关负责人表示，《条例》目前尚处于向社会征求意见阶段，我们将按照科学立法、民主立法、依法立法的要求，对公众所提的意见建议，认真深入予以研究。《条例》在充分吸纳公众意见、进一步修改完善之前不会仓促出台。 国家移民管理局有关负责人表示，高度重视公众对完善境内外国人管理工作的关切，在依法保护广大中外出入境人员合法权益的同时，将进一步强化对非法入境、非法滞留人员检查、遣返力度，依法严肃查处相关违法犯罪活动，维护正常的出入境秩序。",
    "评论":[
        "坚决反对",
        "不同意",
        "反对",
        "我认为我们应更加注重我国的教育，这是培养人才的基础，对于引进外国人才且给予其永久居留资格，这个可以有，但是必须限制人数，并严格制定相关法律，尽量避免意外情况发生",
        "建议对外国人永久居留权从严掌握，比如过去的马海德，路易艾黎那样的可以。对在华外国人严格管理，无业、违法一律驱逐。己取得外国籍华人在国内从事商务严格征税，有危害国家安全言论的一律驱逐。对所有驱逐的外籍，不可再入境。随着国家发展，吸引力越来越大，理应提高入籍和永久居留门槛，而不是降低",
        "衷心希望政府不要让老百姓们失望",
        "在充分吸纳公众意见、进一步修改完善之前不会仓促出台",
        "法律面前人人平等，不要再闹出“洋大爷”的荒唐事",
        "希望不要让别人钻空子，尽量具体细化🙏🏻",
        "权利与义务必须对等，不得享受超国民待遇。"
    ],
    "疫情相关度":19.002045083745887,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxtiDqRce?mblogid=IxtiDqRce&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":2333,
    "评论数":3265,
    "点赞数":43454,
    "微博内容":"【#夏思思等4人被追授湖北省三八红旗手#】近日，湖北省人社厅、湖北省妇联追授董李会、陈桂荣、罗桂梅、夏思思四位牺牲在疫情防控一线的优秀女性“湖北省三八红旗手”称号。\n董李会，1979年12月出生，生前系荆州市荆州区荆州高新技术产业园区城南高新园卫健办主任。在新冠肺炎防控关键时期，她坚守岗位、以身作则，始终把人民群众的生命安全和身体健康放在第一位，积极投身疫情防控阻击战，夜以继日在战疫一线连续奋战25天。2月17日，她因过度劳累突发急性心力衰竭，经抢救无效，不幸逝世。\n\n陈桂荣，1961年12月出生，生前系武穴市花桥镇柏树林村妇联主席。她在基层工作38年，始终坚持用心用情服务群众。在抗击疫情中，她主动请缨冲在一线，走村组、串垸巷、入农户，开展疫情防控宣传，进行体温检测排查。2月初，她因过度疲劳出现身体不适而住院治疗，后得知村里疫情防控任务依然艰巨，她不顾医生卧床休息的告诫，带着从上海回来过年、身为党员的儿子重新投入战斗。2月14日上午，陈桂荣在工作中突然病发倒地，经抢救无效，不幸逝世。\n\n罗桂梅，1978年12月出生，生前系大悟县滨河学校党总支委员、少先队大队辅导员。在抗疫战场上，她克服上有体弱多病的老人、下有两个嗷嗷待哺的女儿、丈夫也在防控一线的实际困难，写下《请战书》，先后三次向学校党组织申请参与疫情防控，主动入户排查登记、开展疫情防控宣传、为群众代购生活物资，天气寒冷时，为照顾单位老同志，她抢着在室外替岗。2月20日，在一线连续战斗七个日夜后，因过度劳累突发脑溢血，经抢救无效，不幸逝世。\n\n夏思思，1990年6月出生，生前系协和江北医院（武汉市蔡甸区人民医院）消化内科医生。新冠肺炎疫情发生以来，她始终坚守临床一线，在救治患者时，主动申请留院观察，不幸被感染。在治疗期间，她主动把ICU床位让给其他患者。在病床上，她依然牵挂工作，希望治愈后能重返一线。2月23日，因病情恶化，经抢救无效，不幸逝世。网页链接",
    "评论":[
        "向你们致敬 巾帼英雄！",
        "她们都是祖国的英雄!致敬",
        "希望所有的医护人员一定一定要保护好自己，致敬",
        "不想这样认识她们",
        "向英雄致敬",
        "工作在岗位、吃饭在岗位、睡觉在岗位！拼搏在一线的白衣天使们，你们辛苦啦！加油！致敬白衣天使，致敬守护生命的英雄！我们一起渡过难关！",
        "你们都是巾帼英雄！！！！",
        "武汉开始奖励无病例小区，这是什么人拍脑袋做的决定？如此一来，为疫情而战的并做出牺牲的小区，心里岂不更加悲凉？不抚恤那些当初因为进不了医院而死亡的家庭！！却奖励无病例小区？和当初训诫八位医生有什么区别？没有鼓励瞒报的嫌疑？本末倒置，舍本求末！乱作为！",
        "请愿🙏 1.聆听民意，修改《外国人永久居留管理条例》 2.请祖国考虑蠲除“计划生育” 3.像对待抗疫天使一样对待支教教师4.改革高考，书同文人平等，不再以民族、地域区别入学标准 5.不同民族的中国公民享有同等的权利，应尽同样的义务6.严肃认真对待以广州为代表正在全国滋蔓的外来“三非”人种入侵",
        "她们真的是只是个普通的母亲 女性 却成了这个时代的英雄",
        "一将无能 累死千军 只能祭奠英雄 却不能杀贼祭天……",
        "希望天堂没有病毒",
        "国外疫情严重地方随便进入中国各个省，湖北几千万健康人民不配吗? 前期我们全力配合理解支持关了四十多天，现在疫情缓解，有的县城十几天无新增，难道还不能开口提何时解封的事? 难怪外国人要说是中国病毒，从国内到国外都是一样歧视，说到底就是一个自私，明明白白的",
        "90年，才30岁啊……",
        "",
        "为什么我的眼里常含泪水，因为我对这片土地爱得深沉。背过无数次的诗句，在成长后才真正切身体会。我的国家或许还不够完美，或许需要刮骨疗毒，但并不影响我们拼尽全力去保护她，并不影响我们用生命深爱着她。我们一起等待，等待春暖花开日，等待平安共聚时！",
        "哪有什么岁月静好，只不过有人替你负重前行",
        "了不起，但是不想再看到类似的牺牲了",
        "善待好她們的家人吧，家屬看到了也會有安慰的",
        "一路走好！祖国的巾帼英雄",
        "建议把为抗疫牺牲的一线医护人员称为“烈士”，他们值得这个荣誉",
        "致敬逆行者",
        "#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#看看俄罗斯现状吧，苏联怎么解体？财富在谁手中？中国谁又富可敌国？",
        "致敬",
        "谢谢你们，英雄走好",
        "",
        "可是我不想看到黑白照片",
        "致敬英雄",
        "我想这就是中华民族屹立几千年不倒的原因吧，虽然平时有这样那样的问题，但一旦国家遇到危机，所有人都愿意为国家冲锋陷阵！致敬英雄",
        "她们是奋战在疫情防控一线无数优秀女性的代表，冲锋在前、恪尽职守、勇挑重担，献出自己宝贵的生命。向你们致以崇高的敬意！",
        "黑白照片看得我发冷 她们都是很温柔的人 致敬英雄 一路走好！",
        "女性的力量，致敬",
        "向你们致敬 巾帼英雄！",
        "向她们致敬，同时希望所有的医护人员都保护好自己",
        "都是烈士唉，希望一定好好照应他们的家人",
        "",
        "致敬！英雄",
        "都是谁的妈妈，又是谁的女儿",
        "也要照顾好她们的家人啊那个夏医生的孩子好可怜的",
        "谢谢你们！！巾帼英雄",
        "致敬",
        "向你们致敬。人民英雄。",
        "向英雄致敬",
        "致敬英雄🙏",
        "平凡而伟大",
        "[加油][加油][加油]",
        "祖国的英雄！致敬！",
        "优秀。致敬",
        "致敬你们，一路走好🙏",
        "巾帼英雄，一路走好，向你们致敬。",
        "向英雄致敬",
        "抗疫英雄！祖国和人民不会忘了你们！一路走好",
        "致敬最不平凡的人",
        "致敬👍",
        "致敬！",
        "向你们致敬 巾帼英雄！",
        "向英雄致敬",
        "致敬！",
        "希望所有的医护人员一定一定要保护好自己，致敬",
        "向在疫情防控一线的医护人员致敬"
    ],
    "疫情相关度":27.604062972508768,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ixt5RgzFQ?mblogid=Ixt5RgzFQ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":360,
    "评论数":1328,
    "点赞数":9816,
    "微博内容":"【#美国新冠肺炎确诊达324例#，#全美共25个州出现确诊病例#】根据美国疾病控制与预防中心以及各州公共卫生部门的统计，截至美东时间6日晚7时，全美共出现新冠肺炎确诊病例324例，死亡病例14例，治愈病例10例。其中，6日#美国新增85例确诊病例#。\n目前，全美共有25个州出现确诊病例，其中华盛顿州80例，加利福尼亚州62例，纽约州44例。先后有华盛顿州、佛罗里达州、加利福尼亚州和马里兰州宣布进入紧急状态。美国总统特朗普6日签署了总额83亿美元的应对新冠病毒紧急拨款法案。（张梦旭）",
    "评论":[
        "美国开2倍速了",
        "严防境外输入！",
        "严防境外输入🙏",
        "严防境外输入，不能让我们前期的努力前功尽弃！！！",
        "虽然不喜欢美国，但还是希望疫情别再蔓延！",
        "希望他们更重视些吧",
        "加油吧！",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "才324，这数据有点假吧",
        "这场“战疫”胜利之后千万不要只知道庆功，要复盘到底是哪里出了问题，亡羊补牢为时不晚。个人强烈建议国家要鼓励青少年多热爱科学，生物，医疗行业，加大福利力度，在岗人员高工资待遇，让更多的孩子将来投入到其中，国家才有希望，大幅度降低娱乐影视明星待遇，国家有难靠的是人才，而不是明星。",
        "特朗普：只要不检测，就没有确诊。",
        "说实话 看到全球任何一个国家发生疫情都很难过 唯独美国🇺🇸",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布兑1个美元！最终旧卢布实际贬值14000倍（人民储蓄也贬值）人民成为一群乞丐，部分官员成为各行各业寡头",
        "不要再打脸特朗普啦",
        "请抵制#外国人永久居留管理条例#",
        "来啦 自由美利坚，病毒每一天",
        "3月5日，特朗普说：美国如今只确诊了一百多病例，要归功于他的政府和他自己，“我们的表现非常优秀”、“非常专业”。",
        "美国这几天挺快啊，中国那些美粉，怎么不催促美国用瑞德西韦神药啊，当时不是指责中国不用吗？",
        "反对#外国人永久居留管理条例# ！",
        "特朗普：别瞎说，我最清楚",
        "中国要完了，美国也要完了。",
        "美国正在进行人口优化处理，目前进展非常顺利，再过一个月效果就会显现，美国将只剩下年轻身体好的有钱人，美国将再次伟大！希望美国成功！",
        "中国快完了，美国快完了……",
        "哦",
        "病毒:感谢特朗普，我觉得特朗普说得对，而且我还支持他。",
        "美国会为他的高傲付出代价",
        "特朗普:我国新冠病毒爆发的概率仍较低",
        "打脸了不",
        "#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#看看俄罗斯现状吧，苏联怎么解体？财富在谁手中？中国谁又富可敌国？",
        "川普：没有人比我更懂得新冠肺炎以及彭斯的工作了",
        "他们没有用美国的神药？那不是美国的希望吗？",
        "打脸",
        "自由美利坚，病毒每一天",
        "美国只是没检查，一检查数字一定闪瞎眼，而且检查费用巨贵，普通老百姓舍不得花钱🌸为我们中国防控措施点赞！！我们中国都是免费检查，免费治疗！",
        "我觉得川普就是中国派去美国的间谍专门嚯嚯美国",
        "川普一个人可以毁掉一个国也是蛮厉害的",
        "数据严重低估",
        "某总统不是刚刚还说，美国只有一百多病例是自己的功劳吗，怎么一下子涨到三千，额不，三百呢",
        "#外国人永久居留管理条例# 强烈抵制",
        "严防另外输入，绝不能让我们到现在为止的努力付诸东流。",
        "美国的数据还能更假一点吗？",
        "刚刚才看了特朗普说只有149例的功劳要归功于他这就打脸了",
        "老美的特效药呢，不给自己人吃嘛",
        "希望全世界都能一起加油！",
        "特朗普身体好，不会得病",
        "严防境外输入",
        "相信中国才是疫情防控最棒的国家",
        "希望疫情早日战胜美国",
        "美帝不是这个数字！它没有检测，它自己都明说了，不检测就是没有。实际感染人数应该有几千例了！",
        "没有一个国家能像中国这样，做出迅速反应，党员带头，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！",
        "自由大选→扩散疫情",
        "严防境外输入🙏🙋",
        "中国快完了！美国快完了！",
        "不着急 再等等看，何止这个数，何止这个速度",
        "川普：这一切要归功于我",
        "建国同志把口罩戴在眼睛上",
        "还有更多的人没测试吧",
        "自作自受"
    ],
    "疫情相关度":18.351673433258302,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxsYlevcu?mblogid=IxsYlevcu&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":295,
    "评论数":746,
    "点赞数":5188,
    "微博内容":"【#北京新增4例新冠肺炎病例#：#北京新增3例境外输入病例#】3月6日0时至24时，北京新增4例新冠肺炎确诊病例，3例来自意大利的境外输入病例；1例是我市本地确诊病例，该病例2月6日为疑似病例收治在定点医院，住院期间3次核酸检测为阴性，2月20日出院，因居家隔离条件受限，至集中隔离点观察14天，3月5日复查，核酸检测阳性，综合肺部影像，经专家会诊为确诊病例。定点医院已收治以上4例确诊病例。新增报告疑似病例13例、密切接触者99人。治愈出院患者5例，分别从市区两级定点医院出院。其中有2名男性，3名女性，年龄最小的31岁，最大的62岁。\n截至3月6日24时,累计确诊病例426例，治愈出院病例303例，死亡病例8例。现有疑似病例35例。累计确定密切接触者3545人，其中470人尚在隔离医学观察中。确诊病例中东城区14例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例11例。\n全市有12个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区43天，门头沟区33天，怀柔区29天，顺义区27天，密云区24天，石景山区22天，大兴区22天，房山区19天，昌平区18天，西城区16天，通州区16天。\n426例确诊病例中，男性病例205例，占48.1%，女性病例221例，占51.9%；年龄范围为6个月～94岁，其中5岁以下14例，占3.3%，6岁至17岁14例，占3.3%，18岁至59岁287例，占67.4%，60岁及以上111例，占26%。",
    "评论":[
        "4例新增，3例境外输入",
        "严防境外输入！",
        "反对#外国人永久居留管理条例# 全部条款，请提请全国人大立法",
        "看欧洲的形势，感觉世界快崩溃了。。，再看看国内的形势，感觉世界又快好了。。。。",
        "严防境外输入",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》",
        "没完没了无休无止。。国际航班不能暂时停一下吗？重点区域那些航班🌚",
        "对湖北人是宁可错杀几千万不放一个，外国人就可以到处跑，中国的法律管不了外国是不，还是有特权，牺牲老百姓的利益，骨头软站不起来👿 👿 👿",
        "2月6日疑似——3月5日确诊，这……?？？",
        "一个月才确诊，太恐怖这个病毒",
        "疫情有国界！凡是国外回来的第一时间隔离！看看我们每天新增的很多都是输入型的！",
        "本地这个 一个月才发病？？好可怕啊，还有武汉那个轻症出院6天突然死亡的，都什么情况啊",
        "病毒好顽强",
        "对外大国政策 对内严防死守 湖北除武汉外多地已经连日清零了却不让回 国外高危地来的隔离即可 有公平可言么？？",
        "所以起草条例的又是个什么憨批",
        "境外境外！！！ 防止境外输入，不好两个月都功亏一篑了",
        "境外人士全部隔离，疫情面前人人平等",
        "严格检查境外输入",
        "调查一下北京本地病例是被从哪来的传染的",
        "疫情有国界！凡是国外回来的第一时间隔离！看看我们每天新增的很多都是输入型的！！",
        "关键时刻不能放松警惕🙏🙏🙏",
        "所以我们现在是处在“内忧外患”的处境了",
        "情况已经变化了，国内除武汉以外的区域已经平稳下来，主要的风险来自境外。情况变了，防疫的对策也要作相应的调整，提高针对性，把重点放到防止境外输入上来。",
        "你们害怕病毒境外输入对吧？那你们看看那个破条例，说句不好听的 不隔离好那么一大波病毒即将涌入中国（别杠谢谢",
        "严防境外输入！！严防境外输入！！",
        "湖北除武汉外连续多日没有新增的能不能解封了？总比北京安全吧！在家闭关了五十天了，对生活影响太大了。",
        "严控境外输入！北京加油！平安北京！",
        "中国只能是中国人的中国，外国人我们管不住，也不想管！",
        "建议把所有境外回来的，都隔离在一个地方，隔离结束再各自回去，这样风险和治疗力量都集中。",
        "今天早上一轮通报划重点： 1.北京新增3例是输入型的，还有1例新增一直在可控范围内 2.湖北74例都是武汉的，其他城市昨天新增为0 3.武汉数据也在下降，加油加油！",
        "今天北京通报够快够详细，鼓励下",
        "严防境外输入",
        "警惕外来输入",
        "真的不能境外回来的人先统一隔离吗？北京从十几名都冲进前五名了，不想争第一！！！真的不想！！！跪求了。",
        "本地那一例居家隔离的小区，出入的地点能否也公布下呢……",
        "救救北京吧！！！",
        "北京怎么这么掉链子？",
        "2月6日为疑似，3月5日才确诊，值得好好研究，肺部影像异常以及其他症状何时出现的？是潜伏期过长还是实际确诊时间应该提前？这个时间段恰好赶上第五六版指南交替，核酸检测是否应该作为金标准的必要条件又一次呈现出来",
        "看时间，本地这个我怀疑是在集中隔离点被传染的。",
        "东城哪里啊？？能不能把小区公布一下？？？",
        "我爱首都大北京，请坚持防控，绝不松懈，打好持久战！",
        "我觉得今天这个不能赖北京了 要感谢北京如此谨慎 一开始我也非常气愤北京的行动 到现在我都有点儿理解了 我觉得北京出院率那么低是不是也是要求高啊 像今天这例 放到外省估计早就解除隔离了",
        "严防境外输入啊",
        "严防境外输入！！！[加油][加油]",
        "希望国家要管控入境人数，即使入境也要立即隔离，千万不要让大家一个多月的辛苦白费了！加油",
        "「家人」平安",
        "严格检查境外输入！辛苦了",
        "一定要把我给疫情防控住！",
        "越来越少了，所以一定要严防境外输入啊",
        "",
        "控制好了一定~",
        "北京: 我不能输",
        "相信国家[加油]",
        "检测三次都阴性..."
    ],
    "疫情相关度":45.14986066384486,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxsNcDUag?mblogid=IxsNcDUag&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":1480,
    "评论数":6487,
    "点赞数":65910,
    "微博内容":"#湖北新增确诊降至2位数#【#武汉新增确诊病例74例#，#湖北累计确诊病例67666例#】2020年3月6日0—24时，全省新增新冠肺炎确诊病例74例，其中：武汉市74例，其他16个市州均为0例。无境外输入性病例。\n\n全省新增病亡28例，其中：武汉市21例、黄冈市3例、襄阳市1例、鄂州市1例、随州市1例、仙桃市1例，其他11个市州均为0例。\n\n全省新增出院1502例，其中：武汉市1157例、孝感市61例、黄冈市56例、随州市38例、襄阳市29例、荆门市26例、鄂州市26例、荆州市24例、宜昌市23例、黄石市18例、十堰市14例、天门市9例、咸宁市8例、仙桃市7例、恩施州5例、潜江市1例、神农架林区0例。\n\n截至2020年3月6日24时，湖北省累计报告新冠肺炎确诊病例67666例，其中：武汉市49871例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n\n全省累计治愈出院43468例，其中：武汉市28511例、孝感市2972例、黄冈市2582例、荆州市1350例、随州市1048例、襄阳市1040例、鄂州市956例、黄石市877例、咸宁市794例、荆门市728例、宜昌市707例、十堰市553例、仙桃市497例、天门市451例、恩施州231例、潜江市160例、神农架林区11例。\n\n全省累计病亡2959例，其中：武汉市2349例、黄冈市125例、孝感市123例、鄂州市54例、荆州市48例、随州市43例、荆门市39例、黄石市36例、襄阳市36例、宜昌市33例、仙桃市21例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n\n目前仍在院治疗18518例，其中：重症4395例、危重症964例，均在定点医疗机构接受隔离治疗。现有疑似病例301人，当日新增47人，当日排除31人，集中隔离301人。累计追踪密切接触者272837人，尚在接受医学观察18296人。",
    "评论":[
        "真棒，两位数了，也希望湖北低风险区能逐渐恢复。",
        "加油武汉",
        "武汉加油 如钟老所说争取四月底就恢复了",
        "武汉加油，中国加油",
        "将至双位数啦",
        "越来越好，武汉加油，我真的太想吃热干面了",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "新增确诊降至2位数越来越好 武汉加油[加油]",
        "湖北人民做出巨大的牺牲也不求你们像香港澳门那样每人发一万能不能赶紧把0增长的湖北其他城市解封了百姓要生存再不解封没病都要饿死憋死了，包括我在内好多人丢了饭碗，破了产",
        "看欧洲的形势，感觉世界快崩溃了。。，再看看国内的形势，感觉世界又快好了。。。。",
        "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "请伟大英明的湖北省政府不要一刀切了，湖北省除了武汉之外已经很多天没有新增了，湖北又不是只有一个武汉，能不能让健康的湖北人民出门工作啊，就算再怎么检测怎么隔离都行，大家都要生活的，工作已经没了，房租还在正常交着，再封两个月是真的要崩溃的",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "棒！！！争取早日清零",
        "湖北地级市不求解封，但求通个快递",
        "希望快点好，武汉人快受不了了",
        "除武汉其他市啥时候可以外出复工 我们不是想乱跑 到了目的地也会乖乖隔离14天 就不能给其他地级市一点点希望吗 我不希望外省的在下面评论说他们也没解封之类的鬼话 我外省的朋友们全都去复工了 过去深圳还不用隔离 不指望大家能善良点 但也不希望大家如此恶毒的说我们湖北人就应该待在家里这种话",
        "放滞留在湖北非武汉地区的外省人回家！连续十多天零增长，滞留快50天了！",
        "凭什么我们别的地方要陪着武汉？我们不养家糊口？造成的损失zf你补？贷款你可以给我还吗？菜可以不要钱吗",
        "既然除了武汉湖北没有新增 为什么现在全省都要处于瘫痪状态呢……",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布兑1个美元！最终旧卢布实际贬值14000倍（人民储蓄也贬值）人民成为一群乞丐，部分官员成为各行各业寡头",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "这几天被喷麻木了 湖北非武汉不配要求解封 那好 我现在就要求通快递 通普快 可以吧？ 接下来都是快20度 我这就一件厚棉袄一件厚睡衣 不然喷子们给我捐点衣服？",
        "站着说话不腰疼！多少滞留在湖北非武汉的健康人，困了40多天，不让出门，什么吃的用的没有，没有快递，没有外卖，孕妇无法做产检，婴儿没有尿布奶粉，女生没有姨妈巾，甚至无法上厕所无法洗澡，健康的人被困得抑郁精神病，有人因为这跳楼、割脉自杀，健康的人工作没了，你以为每个人都在自己家隔离？",
        "在湖北老家家里待了50天没出过大门了，心情沉重，公司也没有再叫我回去了，应该是找到新的员工了，工资也不发了，衣服带的都是羽绒服，快递不通买不了薄一点的衣服，想象走的时候应该是春暖花开，我裹着厚厚的羽绒服，不知道该哭还是该笑。跟老公有两个月没见了，想他。",
        "比湖北人民更可怜的是在湖北的外省人！",
        "天啊！！！！两位数！！！！终于等到这一天了！！希望明天看到的好消息是湖北清000000全国清0000000000",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "@湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "在病毒面前，看看那些一败涂地的国家，历史将证明，拥有5000文明史的中华民族，把人民生命权放在第一位的制度，才是人类共同体应该有的制度。只有中国才能实现闭户封城的创举！只有中国才能神速般建造医院！只有我国才能够汇聚八方支援！这让每个中国人感到无比骄傲和自豪！🇨🇳",
        "中国快完了，外国快完了！",
        "这是多大的喜讯啊 真希望疫情早日结束 我嫩都能做自己想做的事",
        "为什么没有人关注湖北除武汉的地区",
        "湖北封得像牢房一样，有境外病例就怪了！现在除湖北以为的地方应该防止境外输入，而不是防湖北籍！",
        "国内有好转了 现在要严防境外输入的！！加油",
        "疫情后没有收入，一个家庭没有收入多么恐怖，必要的开支谁来负担，有积蓄，有通行证的人当然无忧无虑，但每天吃饭睡觉的穷人就活该天天在家吃咸菜吗？虽然有来卖菜的但是好几倍的价格谁又承担得起，人名日报应该多谈谈封城后得民生问题，报喜不报忧有何用，生活不照样一地鸡毛",
        "其他16和市不求解封，只求通快递！！没有快递，太不方便了",
        "只要严防境外输入，我们自己的战疫应该快结束了吧",
        "每日三问#湖北什么时候解封# ，我们不防境外人员却防湖北健康人员",
        "终于两位数了！！武汉加油",
        "湖北除武汉以外的低风险地区是否可以先考虑解封？能否先将快递恢复？",
        "明明昨天得知恩施州多了一例新增，为什么在数据中没有体现？",
        "心头一暖，希望我们快快走出阴霾",
        "降000吧",
        "治病容易，治穷难，殊不知多一天武汉人民受的压力有多大，公司倒闭，企业裁员，多少人已经被公司逼成什么样了，这一切都在默默的进行，不会死于病毒，却会死于民生，感同深受根本不存在，我在武汉，吃了今天没明天的日子，能够感受吗",
        "变成两位数了，太好了！感觉已经控制在200以下了，希望武汉早日清零，北京上海广东再控制好境外输入，全国早日飘零！",
        "我只想快点从汉阳回汉口。一双雪地靴从袄子到初夏？？？？？？",
        "加油中国",
        "为湖北祈祷，为武汉加油，中国加油",
        "哭了哭了！！！！！！！",
        "退役军人报道，时刻守护祖国平安，中国加油！",
        "早点清零吧，穷不起了！",
        "#湖北新增确诊降至2位数#【#武汉新增确诊病例74例#，#湖北累计确诊病例67666例#】",
        "最后可能湖北是净土因为现在每个地方都有 境外输入 但是估计也没人敢去也去不了湖北 所以想解封的朋友们 这未必不是一件好事 等你们省全部结束了 也没有境外输入 就是最安全的地方了",
        "加油武汉！！！[加油][加油]"
    ],
    "疫情相关度":32.113080936846195,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxsNcDUag?mblogid=IxsNcDUag&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":1480,
    "评论数":6487,
    "点赞数":65910,
    "微博内容":"#湖北新增确诊降至2位数#【#武汉新增确诊病例74例#，#湖北累计确诊病例67666例#】2020年3月6日0—24时，全省新增新冠肺炎确诊病例74例，其中：武汉市74例，其他16个市州均为0例。无境外输入性病例。\n\n全省新增病亡28例，其中：武汉市21例、黄冈市3例、襄阳市1例、鄂州市1例、随州市1例、仙桃市1例，其他11个市州均为0例。\n\n全省新增出院1502例，其中：武汉市1157例、孝感市61例、黄冈市56例、随州市38例、襄阳市29例、荆门市26例、鄂州市26例、荆州市24例、宜昌市23例、黄石市18例、十堰市14例、天门市9例、咸宁市8例、仙桃市7例、恩施州5例、潜江市1例、神农架林区0例。\n\n截至2020年3月6日24时，湖北省累计报告新冠肺炎确诊病例67666例，其中：武汉市49871例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n\n全省累计治愈出院43468例，其中：武汉市28511例、孝感市2972例、黄冈市2582例、荆州市1350例、随州市1048例、襄阳市1040例、鄂州市956例、黄石市877例、咸宁市794例、荆门市728例、宜昌市707例、十堰市553例、仙桃市497例、天门市451例、恩施州231例、潜江市160例、神农架林区11例。\n\n全省累计病亡2959例，其中：武汉市2349例、黄冈市125例、孝感市123例、鄂州市54例、荆州市48例、随州市43例、荆门市39例、黄石市36例、襄阳市36例、宜昌市33例、仙桃市21例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n\n目前仍在院治疗18518例，其中：重症4395例、危重症964例，均在定点医疗机构接受隔离治疗。现有疑似病例301人，当日新增47人，当日排除31人，集中隔离301人。累计追踪密切接触者272837人，尚在接受医学观察18296人。",
    "评论":[
        "真棒，两位数了，也希望湖北低风险区能逐渐恢复。",
        "加油武汉",
        "武汉加油 如钟老所说争取四月底就恢复了",
        "武汉加油，中国加油",
        "将至双位数啦",
        "越来越好，武汉加油，我真的太想吃热干面了",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "新增确诊降至2位数越来越好 武汉加油[加油]",
        "湖北人民做出巨大的牺牲也不求你们像香港澳门那样每人发一万能不能赶紧把0增长的湖北其他城市解封了百姓要生存再不解封没病都要饿死憋死了，包括我在内好多人丢了饭碗，破了产",
        "看欧洲的形势，感觉世界快崩溃了。。，再看看国内的形势，感觉世界又快好了。。。。",
        "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "请伟大英明的湖北省政府不要一刀切了，湖北省除了武汉之外已经很多天没有新增了，湖北又不是只有一个武汉，能不能让健康的湖北人民出门工作啊，就算再怎么检测怎么隔离都行，大家都要生活的，工作已经没了，房租还在正常交着，再封两个月是真的要崩溃的",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "棒！！！争取早日清零",
        "湖北地级市不求解封，但求通个快递",
        "希望快点好，武汉人快受不了了",
        "除武汉其他市啥时候可以外出复工 我们不是想乱跑 到了目的地也会乖乖隔离14天 就不能给其他地级市一点点希望吗 我不希望外省的在下面评论说他们也没解封之类的鬼话 我外省的朋友们全都去复工了 过去深圳还不用隔离 不指望大家能善良点 但也不希望大家如此恶毒的说我们湖北人就应该待在家里这种话",
        "放滞留在湖北非武汉地区的外省人回家！连续十多天零增长，滞留快50天了！",
        "凭什么我们别的地方要陪着武汉？我们不养家糊口？造成的损失zf你补？贷款你可以给我还吗？菜可以不要钱吗",
        "既然除了武汉湖北没有新增 为什么现在全省都要处于瘫痪状态呢……",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布兑1个美元！最终旧卢布实际贬值14000倍（人民储蓄也贬值）人民成为一群乞丐，部分官员成为各行各业寡头",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "这几天被喷麻木了 湖北非武汉不配要求解封 那好 我现在就要求通快递 通普快 可以吧？ 接下来都是快20度 我这就一件厚棉袄一件厚睡衣 不然喷子们给我捐点衣服？",
        "站着说话不腰疼！多少滞留在湖北非武汉的健康人，困了40多天，不让出门，什么吃的用的没有，没有快递，没有外卖，孕妇无法做产检，婴儿没有尿布奶粉，女生没有姨妈巾，甚至无法上厕所无法洗澡，健康的人被困得抑郁精神病，有人因为这跳楼、割脉自杀，健康的人工作没了，你以为每个人都在自己家隔离？",
        "在湖北老家家里待了50天没出过大门了，心情沉重，公司也没有再叫我回去了，应该是找到新的员工了，工资也不发了，衣服带的都是羽绒服，快递不通买不了薄一点的衣服，想象走的时候应该是春暖花开，我裹着厚厚的羽绒服，不知道该哭还是该笑。跟老公有两个月没见了，想他。",
        "比湖北人民更可怜的是在湖北的外省人！",
        "天啊！！！！两位数！！！！终于等到这一天了！！希望明天看到的好消息是湖北清000000全国清0000000000",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "@湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "在病毒面前，看看那些一败涂地的国家，历史将证明，拥有5000文明史的中华民族，把人民生命权放在第一位的制度，才是人类共同体应该有的制度。只有中国才能实现闭户封城的创举！只有中国才能神速般建造医院！只有我国才能够汇聚八方支援！这让每个中国人感到无比骄傲和自豪！🇨🇳",
        "中国快完了，外国快完了！",
        "这是多大的喜讯啊 真希望疫情早日结束 我嫩都能做自己想做的事",
        "为什么没有人关注湖北除武汉的地区",
        "湖北封得像牢房一样，有境外病例就怪了！现在除湖北以为的地方应该防止境外输入，而不是防湖北籍！",
        "国内有好转了 现在要严防境外输入的！！加油",
        "疫情后没有收入，一个家庭没有收入多么恐怖，必要的开支谁来负担，有积蓄，有通行证的人当然无忧无虑，但每天吃饭睡觉的穷人就活该天天在家吃咸菜吗？虽然有来卖菜的但是好几倍的价格谁又承担得起，人名日报应该多谈谈封城后得民生问题，报喜不报忧有何用，生活不照样一地鸡毛",
        "其他16和市不求解封，只求通快递！！没有快递，太不方便了",
        "只要严防境外输入，我们自己的战疫应该快结束了吧",
        "每日三问#湖北什么时候解封# ，我们不防境外人员却防湖北健康人员",
        "终于两位数了！！武汉加油",
        "湖北除武汉以外的低风险地区是否可以先考虑解封？能否先将快递恢复？",
        "明明昨天得知恩施州多了一例新增，为什么在数据中没有体现？",
        "心头一暖，希望我们快快走出阴霾",
        "降000吧",
        "治病容易，治穷难，殊不知多一天武汉人民受的压力有多大，公司倒闭，企业裁员，多少人已经被公司逼成什么样了，这一切都在默默的进行，不会死于病毒，却会死于民生，感同深受根本不存在，我在武汉，吃了今天没明天的日子，能够感受吗",
        "变成两位数了，太好了！感觉已经控制在200以下了，希望武汉早日清零，北京上海广东再控制好境外输入，全国早日飘零！",
        "我只想快点从汉阳回汉口。一双雪地靴从袄子到初夏？？？？？？",
        "加油中国",
        "为湖北祈祷，为武汉加油，中国加油",
        "哭了哭了！！！！！！！",
        "退役军人报道，时刻守护祖国平安，中国加油！",
        "早点清零吧，穷不起了！",
        "#湖北新增确诊降至2位数#【#武汉新增确诊病例74例#，#湖北累计确诊病例67666例#】",
        "最后可能湖北是净土因为现在每个地方都有 境外输入 但是估计也没人敢去也去不了湖北 所以想解封的朋友们 这未必不是一件好事 等你们省全部结束了 也没有境外输入 就是最安全的地方了",
        "加油武汉！！！[加油][加油]"
    ],
    "疫情相关度":32.113080936846195,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxsMU4Xrm?mblogid=IxsMU4Xrm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":730,
    "评论数":1976,
    "点赞数":14115,
    "微博内容":"#31省区市新增降至2位数#【#31省区市新增99例新冠肺炎#，#31省区市累计报告80651例新冠肺炎#】3月6日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例99例，新增死亡病例28例（湖北28例），新增疑似病例99例。\n当日新增治愈出院病例1678例，解除医学观察的密切接触者4773人，重症病例减少248例。\n截至3月6日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例22177例（其中重症病例5489例），累计治愈出院病例55404例，累计死亡病例3070例，累计报告确诊病例80651例，现有疑似病例502例。累计追踪到密切接触者672458人，尚在医学观察的密切接触者26730人。\n湖北新增确诊病例74例（武汉74例），新增治愈出院病例1502例（武汉1157例），新增死亡病例28例（武汉21例），现有确诊病例21239例（武汉19011例），其中重症病例5359例（武汉5028例）。累计治愈出院病例43468例（武汉28511例），累计死亡病例2959例（武汉2349例），累计确诊病例67666例（武汉49871例）。新增疑似病例47例（武汉46例），现有疑似病例301例（武汉256例）。\n3月6日0—24时，新增报告境外输入确诊病例24例（甘肃17例，北京3例，上海3例，广东1例）。截至3月6日24时，累计报告境外输入确诊病例60例。\n累计收到港澳台地区通报确诊病例162例：香港特别行政区107例（出院51例，死亡2例），澳门特别行政区10例（出院10例），台湾地区45例(出院12例，死亡1例)。",
    "评论":[
        "快点过去吧 我好想吃海底捞",
        "终于看到两位数了，开始期待个位数了",
        "快结束吧，我想挣钱，我想上班",
        "希望早日清零",
        "加油，我们山西连续10日无新增，都在向好的趋势发展！",
        "我中国最棒！！！！",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "中国完了 美国完了",
        "看看这些在病毒面前掩耳盗铃，一败涂地的国家，历史将证明，拥有5000文明史的中华民族，把人民生命权放在第一位的制度，才是人类共同体应该有的制度。只有中国才能实现闭户封城的创举！只有中国才能神速般建造医院！只有我国才能够汇聚八方支援！这让每个中国人感到无比骄傲和自豪！🇨🇳",
        "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "武汉74，境外输入24，还有某省份确诊1例。",
        "这场“战疫”胜利之后千万不要只知道庆功，要复盘到底是哪里出了问题，亡羊补牢为时不晚。个人强烈建议国家要鼓励青少年多热爱科学，生物，医疗行业，加大福利力度，在岗人员高工资待遇，让更多的孩子将来投入到其中，国家才有希望，大幅度降低娱乐影视明星待遇，国家有难靠的是人才，而不是明星。",
        "哇，降到两位数了",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "这是好事情，但是请一定控制好境外输入，别让大家的努力白费",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布兑1个美元！最终旧卢布实际贬值14000倍（人民储蓄也贬值）人民成为一群乞丐，部分官员成为各行各业寡头",
        "中国快完了，外国快完了！",
        "不要再黑甘肃了，我谢谢您。",
        "湖北新增2位数了，并且都在武汉，其它地区安全，非常好！加油武汉",
        "请大家就不要黑甘肃了，甘肃在尽力做好附加题。也请不要牵扯到宗教和民族问题，众志成城才能打赢这场硬仗！甘肃加油，祖国加油！[加油]",
        "还有1例是那的，课代表",
        "现在就是武汉和境外了！继续努力💪不给国家添乱",
        "同意外国人感染的必须收费的举手🙌他们平时拿着高工资，不能就该自费。但凡不是中国户籍的都要收费，不要拿国人的钱去治疗那些舔🐶",
        "全世界没有任何一个国家。有中国这么强大的凝聚力，这么强大的组织力。这么强大的执行力。🇨🇳",
        "日常一问：湖北非武汉新增连续十几天没有确诊的市和县什么时候可以按级解封。滞留在湖北快50天的外省人想回家！！！",
        "胜利就要到来了",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "希望武汉三月份新增人数清零！",
        "99➖74➖24那么剩下的一例是哪里",
        "考虑下湖北其他地区吧，不能一直和武汉一起封，至少考虑下分区分级管控。",
        "我看到我们省发布，无症状感染者不上报",
        "如果不关闭国门，能不能限制国外航班！一周只有两次航班！下飞机的，无论体温正常与否，都统一安排隔离，不要放行回家自行隔离，毕竟有不作为的物业，也有不自觉的人！我们要吃喝挣钱，不然房贷车贷真的完了",
        "哇！今天早上的好消息好多开心开心，加油[加油]",
        "武汉74，境外24，那还有1是哪里",
        "啊啊啊啊啊中国加油，早日清零，我们能行",
        "终于两位数了",
        "内防扩散，外防输入，加油中国🇨🇳 🇨🇳 🇨🇳",
        "解释一下，甘肃的输入型是集中撤侨，在甘肃集中治疗。",
        "那也就是除了武汉，除了境外，一共增长了1个",
        "身在湖北的健康人被没完没了的关家里不觉得很残忍吗？",
        "非要绕来绕去的让人看不懂，直接在当日新增99例后面括号其中湖北74例，全部为武汉病例，境外输入病例24例，某省1例，这样不就很清晰吗？后面又单独统计境外输入病例，会让人产生疑惑，到底要不要加在当日新增里面呢？",
        "好奇那个1哪里的",
        "严防输入呀！",
        "希望各大方舱医院关门大吉",
        "希望呢快点结束，控制好境外输入，我想出去吃火锅烤肉烧烤麻辣烫串串小蛋糕…",
        "中国快恢复健康了！！！",
        "最后一个谁家的",
        "湖北新增74（下到两位数了！且集中在武汉！），湖北之外几乎全是输入型，只有一例不是，是哪个省冒头了",
        "真相就是我们反应过度了。",
        "湖北除武汉外，什么时候能解禁，什么时候能挣钱",
        "形势很好，我们滞留人员积极配合隔离40多天，除武汉之外的城市真的可以考虑一下滞留，健康的返乡",
        "哇那太好了 是不是快要开学了",
        "白岩松老师周一还说这周能不能到两位数呢",
        "希望尽快恢复经济活动，让老百姓有米下锅！",
        "总算100以下了！",
        "那就是除去湖北除去输入全国新增一例么 一大早就在做数学题",
        "原谅我文化低只能用一句牛批来表达",
        "一会儿说143例一会儿99例，能不能统一口径再发布"
    ],
    "疫情相关度":64.13883706859623,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxyJy5vRs?mblogid=IxyJy5vRs&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":7095,
    "评论数":14657,
    "点赞数":232399,
    "微博内容":"【#中国政府向世卫组织捐款2000万美元#，支持发展中国家应对新冠肺炎疫情】3月7日，中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭会见世界卫生组织总干事谭德塞，通报中国政府决定向世界卫生组织捐款2000万美元，支持世卫组织开展抗击新冠肺炎疫情国际合作，帮助发展中国家提升应对疫情的能力，加强公共卫生体系建设。\n陈旭表示，中国政府和人民为抗击疫情采取了果断有效措施，全国疫情防控积极向好态势稳步发展，这不仅是对本国人民生命健康的保护，也为全球公共卫生安全作出了重要贡献。中方愿以实际行动参与疫情防控国际合作，支持世卫组织继续发挥专业优势和协调作用，特别是帮助公共卫生体系薄弱的发展中国家有效应对疫情。病毒没有国界，中方将继续与世卫组织及各方一道，同舟共济，全力战胜疫情。\n谭德塞感谢并高度赞赏中国政府在全球疫情应对关键时刻克服自身巨大困难，向其他发展中国家慷慨解囊及时伸出援手，表示将同中方继续加强协调合作，推动国际疫情防控合作不断取得实质进展。（张朋辉）",
    "评论":[
        "关键时刻就可以看出来一个国家的素质，中国绝对是最棒的",
        "大中国威武霸气",
        "支持的，全球疫情继续扩大的话对咱们影响也很严重的",
        "我爱我的祖国！",
        "大国风范 全球命运共同体👏👏👏",
        "这才是大国气概！",
        "还是我们中国🇨🇳好",
        "咱们国家是个有能力有力量的大国！",
        "捐赠及时，雪中送炭！大国典范！支持",
        "此生无悔入华夏，来生还做中国人",
        "祝福祖国越来越强大！",
        "我支持国家的决定。人类命运共同体！",
        "中国"
    ],
    "疫情相关度":20.42617637448532,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxxKM0GCB?mblogid=IxxKM0GCB&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":754,
    "评论数":3406,
    "点赞数":30619,
    "微博内容":"【#红十字会派遣专家支援伊拉克疫情防控#】2020年3月7日下午，应伊拉克红新月会请求，中国红十字会总会派遣志愿专家团队一行7人从广州飞赴巴格达，携带核酸检测试剂盒等医疗用品和设备、中成药等人道救援物资，支援伊拉克新冠肺炎疫情防控工作。\n志愿专家团队由广东省红十字会、中国疾病预防控制中心、广州医科大学附属第一医院、中山大学达安基因股份有限公司、广东外语外贸大学、上海联影医疗科技有限公司等单位的人员组成。\n截至3月7日，伊拉克境内共有新冠肺炎确诊病例46例，死亡4例，呈多点爆发趋势。志愿专家团队临行前，全国人大常委会副委员长、中国红十字会会长陈竺表示，在疫情发生的初期，国际社会通过各种渠道向中国疫情防控提供了不同形式的帮助，体现了各国人民对中国人民的患难真情。随着中国国内疫情逐步得到控制和其他国家疫情的发展，中国红十字会向有关国家伸出援手，提供紧急人道主义援助，同样也体现了中国人民的深情厚谊，体现了中方与国际社会携手合作应对挑战的意愿和决心。@中国红十字会总会",
    "评论":[
        "要注意安全呀！不要感染了",
        "大国当担 共同抗疫",
        "大国风范！",
        "加油 伊拉克🇮🇶！",
        "好的，一起助力!",
        "世界人民一起抗疫",
        "平安归来",
        "人类命运共同体",
        "大国风范！",
        "因为武汉红十字会，我对所有的红十字都没好感",
        "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――《无声的中国》鲁迅",
        "红十字会又来啦？",
        "反对#外国人永久居留管理条例#",
        "1、反对的是外国人来中国拥有的特权。 2、反对的是低素质的外国人，来中国搅乱中国的治安环境。 3、反对的是那些一边来中国淘金，一边鄙视中国人，看不起中国人且自以为高人一等的外国人。 4、反对的是已经移民的，再利用【外国人永久居留证政策】在中国生活、捞金。变相的双重国籍。",
        "红十字会？去伊拉克干嘛啊，那里又没有油水。",
        "武汉红十字会就是个坑，我还拿压岁钱捐了，心疼死我了",
        "中国红十字会？是去给人家拖后腿吗？",
        "骗完国内的钱和物资，又去骗伊拉克人的钱和物资？",
        "人民反对#外国人永久居留管理条例#",
        "红十字会还好意思？",
        "我想问，这次新冠肺炎灾难，获得永久居留权外国人，哪个为中国做出了什么贡献？还不是靠广大勤劳坚强的中国人民在奋斗？",
        "╋ 老黑洞了",
        "哈哈😄哈哈😄，伊拉克会不会后悔！",
        "伊拉克挺住，我们红十字会来咯",
        "精选评论就是笑话，人民日报不让人民发声",
        "美国发动了伊拉克战争，带给了伊拉克人民死亡和绝望，中国带去的却是对生命的尊重和重建的希望",
        "红十字会[黑線]",
        "这个名字已经没地位了",
        "看到中国红十就想吐",
        "上面和下面的评论为什么仿佛隔了整个世界。",
        "应该派武汉红十字过去",
        "人民日报，胡说八道。",
        "红十字会，呸，假借援助，又要克扣物资吧",
        "又是红十字会",
        "红十字你连国内都没搞清楚，又跑到国际上去",
        "中国汉字的“人”也只应该由中国人组成",
        "作秀，已严重失信！",
        "听说中国红十字会被国际除名了？为啥啊",
        "您可拉倒吧，红十字会连个仓库分类都做不好，还有自己的专家团队？？",
        "中药牛逼",
        "是教他们扣物资的麽",
        "伊拉克多灾多难的国家 不要再让他们的人民受苦了",
        "看到一条评论“多大仇？” 没忍住笑了 最大的伤害不是你欺骗了同情心的人，而是善良在不相信你了",
        "派出去的绝对挑不出毛病，国家就是好面子，不好的都留给自己了，起譬如武汉红十字",
        "管控国外物资去了？",
        "给大家讲个笑话：红十字会",
        "看到红十字会就厌恶",
        "红十字会也被污名化了……",
        "红十字！呵呵",
        "趁全国抗疫之际，偷偷推出外国人永居条例，是何居心？ 滔天民意视作不见，反复的强调给外国人发绿卡意淫出来的好处，虚伪至极，麻木不仁，身为媒体不敢说说真话，身为中国官媒不知道为群众百姓鼓咙喉，别说是做人的正直，就是一点民族血性都没有，一群精致的利己主义者，你们怎么好意思面对人民群众？",
        "派红十字专家过去教人家怎么隐藏物资，怎么官僚主义么？要派也是派医学系有参加湖北疫情的专家过去啊。",
        "看到红十字.……莫名害怕",
        "湖北红十字都去吧，别推三阻四了，立功的时候到了",
        "国内的红十字会搞成个鸡样，现在就去增援伊拉克了，红十字会领导是什么操作，什么脑呢",
        "红十字会是贬义词",
        "提议：把武汉红十字会派去支援美国吧，负责救援物资分配"
    ],
    "疫情相关度":26.915172976046467,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxwFpuPdV?mblogid=IxwFpuPdV&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":744,
    "评论数":1228,
    "点赞数":9912,
    "微博内容":"【#武汉客厅方舱医院明日休舱#，患者已“清零”】7日下午，随着最后一位患者转出，武汉首批最大的方舱医院武汉客厅方舱医院患者“清零”，今晚到明天舱内将进行全面消毒工作，预计在明天上午正式休舱。这个为缓解疫情高峰期“一床难求”紧急局面，三天建成的方舱医院，完成了她的历史使命。休舱后，所有医护人员原地休息待命。\n\n据了解，7日上午，武汉客厅方舱医院25人治愈出院，下午59人转到雷神山医院。随着最后一位患者转出，武汉客厅方舱医院患者“清零”。\n据武汉大学中南医院副院长、武汉客厅方舱医院院长章军建介绍，武汉客厅方舱医院是武汉大学中南医院牵头筹建、三天建成的武汉市首批规模最大的方舱医院，实际床位1461张。2月7日开始收治病人以来，来自全国各地的15支医疗支援团队奋战在战疫前线，累计收治患者1760名，高峰时期在舱患者1434人，已治愈患者868人，实现患者零死亡、医护人员零感染、治愈人员零复发。（人民日报记者张意轩、王坎、杨丽丽）",
    "评论":[
        "倒闭大吉。恭喜恭喜🎉",
        "太好啦！关门大吉",
        "火神山雷神山医院也早日关门大吉",
        "加油！！",
        "清零啦！",
        "👏鼓掌",
        "太好了！",
        "太好了！！！",
        "太好了鼓掌👏",
        "此处应有掌声👏🏻👏🏻",
        "太好了！终于可以松口气了！",
        "早日清零",
        "中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。――《无声的中国》鲁迅",
        "杨宜勇，罗天昊，胡必亮 ，王辉耀",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布兑1个美元！最终旧卢布实际贬值14000倍（人民储蓄也贬值）人民成为一群乞丐，部分官员成为各行各业寡头",
        "你们清空话题，个人微博都删光，是打算干嘛？听取谁的意见？#外国人永久居留管理条例# 反对！坚决反对！",
        "恭喜，关门大吉",
        "国外疫情严重地方随便进入中国各个省，湖北几千万健康人民不配吗? 前期我们全力配合理解支持关了四十多天，现在疫情缓解，有的县城十几天无新增，难道还不能开口提何时解封的事? 难怪外国人要说是中国病毒，从国内到国外都是一样歧视，说到底就是一个自私，明明白白的",
        "关门大吉！！！",
        "太好啦！关门大吉",
        "太好了，加油",
        "一切都会好的，加油武汉",
        "加油吖[加油]",
        "祝贺，希望其他的也快点休舱。",
        "关门大吉！希望以后都没有这个医院。",
        "关门大吉",
        "关门大吉",
        "关门大吉，可喜可贺",
        "关门大吉，恭喜恭喜！喜泪盈眶！其实不只是喜，五味杂陈。",
        "太好啦！鼓掌鼓掌👏",
        "恭喜恭喜祝早日关门大吉！",
        "恭喜关门！恭喜倒闭！",
        "终于等到这一天！"
    ],
    "疫情相关度":31.525962046028003,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxuDBoaZP?mblogid=IxuDBoaZP&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":14619,
    "评论数":48903,
    "点赞数":398597,
    "微博内容":"【司法部回应外国人永久居留管理条例：将广泛听取认真吸收公众意见】近日，司法部、国家移民管理局在京联合召开《中华人民共和国外国人永久居留管理条例》（征求意见稿）征求意见座谈会。部分企事业单位人员、社区干部、居民和专家学者应邀参加会议，对《条例》（征求意见稿）进行深入讨论，发表意见建议。 与会人员认为，通过赋予外国人永久居留资格吸引人才、专业人士和域外资本参与本国建设，促进经济社会发展，是许多国家在发展进程中的普遍做法。为了进一步规范和改进外国人永久居留审批管理工作，适应深化改革扩大开放、加快建设社会主义现代化国家的需要，促进中外交往，我国有必要在现行制度和实践的基础上制订外国人永久居留管理条例。 与会人员指出，《条例》征求意见以来，社会高度关注，有的担心有关资格、条件设计是否合理，会不会出现大量境外人员挤占国内就业岗位和社会公共福利资源问题，也有的反映一些规定过于原则、不够细化，顾虑实施后出现管理漏洞、难以监督问题，与会人员建议结合我国国情以及国际有益做法，进一步评估论证，完善优化相关制度设计，使申请永久居留的资格、条件和程序更周延、更严密。 司法部有关负责人表示，《条例》目前尚处于向社会征求意见阶段，我们将按照科学立法、民主立法、依法立法的要求，对公众所提的意见建议，认真深入予以研究。《条例》在充分吸纳公众意见、进一步修改完善之前不会仓促出台。 国家移民管理局有关负责人表示，高度重视公众对完善境内外国人管理工作的关切，在依法保护广大中外出入境人员合法权益的同时，将进一步强化对非法入境、非法滞留人员检查、遣返力度，依法严肃查处相关违法犯罪活动，维护正常的出入境秩序。",
    "评论":[
        "坚决反对",
        "不同意",
        "反对",
        "我认为我们应更加注重我国的教育，这是培养人才的基础，对于引进外国人才且给予其永久居留资格，这个可以有，但是必须限制人数，并严格制定相关法律，尽量避免意外情况发生",
        "建议对外国人永久居留权从严掌握，比如过去的马海德，路易艾黎那样的可以。对在华外国人严格管理，无业、违法一律驱逐。己取得外国籍华人在国内从事商务严格征税，有危害国家安全言论的一律驱逐。对所有驱逐的外籍，不可再入境。随着国家发展，吸引力越来越大，理应提高入籍和永久居留门槛，而不是降低",
        "衷心希望政府不要让老百姓们失望",
        "在充分吸纳公众意见、进一步修改完善之前不会仓促出台",
        "法律面前人人平等，不要再闹出“洋大爷”的荒唐事",
        "希望不要让别人钻空子，尽量具体细化🙏🏻",
        "权利与义务必须对等，不得享受超国民待遇。"
    ],
    "疫情相关度":19.002045083745887,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxtiDqRce?mblogid=IxtiDqRce&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":2333,
    "评论数":3265,
    "点赞数":43454,
    "微博内容":"【#夏思思等4人被追授湖北省三八红旗手#】近日，湖北省人社厅、湖北省妇联追授董李会、陈桂荣、罗桂梅、夏思思四位牺牲在疫情防控一线的优秀女性“湖北省三八红旗手”称号。\n董李会，1979年12月出生，生前系荆州市荆州区荆州高新技术产业园区城南高新园卫健办主任。在新冠肺炎防控关键时期，她坚守岗位、以身作则，始终把人民群众的生命安全和身体健康放在第一位，积极投身疫情防控阻击战，夜以继日在战疫一线连续奋战25天。2月17日，她因过度劳累突发急性心力衰竭，经抢救无效，不幸逝世。\n\n陈桂荣，1961年12月出生，生前系武穴市花桥镇柏树林村妇联主席。她在基层工作38年，始终坚持用心用情服务群众。在抗击疫情中，她主动请缨冲在一线，走村组、串垸巷、入农户，开展疫情防控宣传，进行体温检测排查。2月初，她因过度疲劳出现身体不适而住院治疗，后得知村里疫情防控任务依然艰巨，她不顾医生卧床休息的告诫，带着从上海回来过年、身为党员的儿子重新投入战斗。2月14日上午，陈桂荣在工作中突然病发倒地，经抢救无效，不幸逝世。\n\n罗桂梅，1978年12月出生，生前系大悟县滨河学校党总支委员、少先队大队辅导员。在抗疫战场上，她克服上有体弱多病的老人、下有两个嗷嗷待哺的女儿、丈夫也在防控一线的实际困难，写下《请战书》，先后三次向学校党组织申请参与疫情防控，主动入户排查登记、开展疫情防控宣传、为群众代购生活物资，天气寒冷时，为照顾单位老同志，她抢着在室外替岗。2月20日，在一线连续战斗七个日夜后，因过度劳累突发脑溢血，经抢救无效，不幸逝世。\n\n夏思思，1990年6月出生，生前系协和江北医院（武汉市蔡甸区人民医院）消化内科医生。新冠肺炎疫情发生以来，她始终坚守临床一线，在救治患者时，主动申请留院观察，不幸被感染。在治疗期间，她主动把ICU床位让给其他患者。在病床上，她依然牵挂工作，希望治愈后能重返一线。2月23日，因病情恶化，经抢救无效，不幸逝世。网页链接",
    "评论":[
        "向你们致敬 巾帼英雄！",
        "她们都是祖国的英雄!致敬",
        "希望所有的医护人员一定一定要保护好自己，致敬",
        "不想这样认识她们",
        "向英雄致敬",
        "工作在岗位、吃饭在岗位、睡觉在岗位！拼搏在一线的白衣天使们，你们辛苦啦！加油！致敬白衣天使，致敬守护生命的英雄！我们一起渡过难关！",
        "你们都是巾帼英雄！！！！",
        "武汉开始奖励无病例小区，这是什么人拍脑袋做的决定？如此一来，为疫情而战的并做出牺牲的小区，心里岂不更加悲凉？不抚恤那些当初因为进不了医院而死亡的家庭！！却奖励无病例小区？和当初训诫八位医生有什么区别？没有鼓励瞒报的嫌疑？本末倒置，舍本求末！乱作为！",
        "请愿🙏 1.聆听民意，修改《外国人永久居留管理条例》 2.请祖国考虑蠲除“计划生育” 3.像对待抗疫天使一样对待支教教师4.改革高考，书同文人平等，不再以民族、地域区别入学标准 5.不同民族的中国公民享有同等的权利，应尽同样的义务6.严肃认真对待以广州为代表正在全国滋蔓的外来“三非”人种入侵",
        "她们真的是只是个普通的母亲 女性 却成了这个时代的英雄",
        "一将无能 累死千军 只能祭奠英雄 却不能杀贼祭天……",
        "希望天堂没有病毒",
        "国外疫情严重地方随便进入中国各个省，湖北几千万健康人民不配吗? 前期我们全力配合理解支持关了四十多天，现在疫情缓解，有的县城十几天无新增，难道还不能开口提何时解封的事? 难怪外国人要说是中国病毒，从国内到国外都是一样歧视，说到底就是一个自私，明明白白的",
        "90年，才30岁啊……",
        "",
        "为什么我的眼里常含泪水，因为我对这片土地爱得深沉。背过无数次的诗句，在成长后才真正切身体会。我的国家或许还不够完美，或许需要刮骨疗毒，但并不影响我们拼尽全力去保护她，并不影响我们用生命深爱着她。我们一起等待，等待春暖花开日，等待平安共聚时！",
        "哪有什么岁月静好，只不过有人替你负重前行",
        "了不起，但是不想再看到类似的牺牲了",
        "善待好她們的家人吧，家屬看到了也會有安慰的",
        "一路走好！祖国的巾帼英雄",
        "建议把为抗疫牺牲的一线医护人员称为“烈士”，他们值得这个荣誉",
        "致敬逆行者",
        "#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#看看俄罗斯现状吧，苏联怎么解体？财富在谁手中？中国谁又富可敌国？",
        "致敬",
        "谢谢你们，英雄走好",
        "",
        "可是我不想看到黑白照片",
        "致敬英雄",
        "我想这就是中华民族屹立几千年不倒的原因吧，虽然平时有这样那样的问题，但一旦国家遇到危机，所有人都愿意为国家冲锋陷阵！致敬英雄",
        "她们是奋战在疫情防控一线无数优秀女性的代表，冲锋在前、恪尽职守、勇挑重担，献出自己宝贵的生命。向你们致以崇高的敬意！",
        "黑白照片看得我发冷 她们都是很温柔的人 致敬英雄 一路走好！",
        "女性的力量，致敬",
        "向你们致敬 巾帼英雄！",
        "向她们致敬，同时希望所有的医护人员都保护好自己",
        "都是烈士唉，希望一定好好照应他们的家人",
        "",
        "致敬！英雄",
        "都是谁的妈妈，又是谁的女儿",
        "也要照顾好她们的家人啊那个夏医生的孩子好可怜的",
        "谢谢你们！！巾帼英雄",
        "致敬",
        "向你们致敬。人民英雄。",
        "向英雄致敬",
        "致敬英雄🙏",
        "平凡而伟大",
        "[加油][加油][加油]",
        "祖国的英雄！致敬！",
        "优秀。致敬",
        "致敬你们，一路走好🙏",
        "巾帼英雄，一路走好，向你们致敬。",
        "向英雄致敬",
        "抗疫英雄！祖国和人民不会忘了你们！一路走好",
        "致敬最不平凡的人",
        "致敬👍",
        "致敬！",
        "向你们致敬 巾帼英雄！",
        "向英雄致敬",
        "致敬！",
        "希望所有的医护人员一定一定要保护好自己，致敬",
        "向在疫情防控一线的医护人员致敬"
    ],
    "疫情相关度":27.604062972508768,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ixt5RgzFQ?mblogid=Ixt5RgzFQ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":360,
    "评论数":1328,
    "点赞数":9816,
    "微博内容":"【#美国新冠肺炎确诊达324例#，#全美共25个州出现确诊病例#】根据美国疾病控制与预防中心以及各州公共卫生部门的统计，截至美东时间6日晚7时，全美共出现新冠肺炎确诊病例324例，死亡病例14例，治愈病例10例。其中，6日#美国新增85例确诊病例#。\n目前，全美共有25个州出现确诊病例，其中华盛顿州80例，加利福尼亚州62例，纽约州44例。先后有华盛顿州、佛罗里达州、加利福尼亚州和马里兰州宣布进入紧急状态。美国总统特朗普6日签署了总额83亿美元的应对新冠病毒紧急拨款法案。（张梦旭）",
    "评论":[
        "美国开2倍速了",
        "严防境外输入！",
        "严防境外输入🙏",
        "严防境外输入，不能让我们前期的努力前功尽弃！！！",
        "虽然不喜欢美国，但还是希望疫情别再蔓延！",
        "希望他们更重视些吧",
        "加油吧！",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "才324，这数据有点假吧",
        "这场“战疫”胜利之后千万不要只知道庆功，要复盘到底是哪里出了问题，亡羊补牢为时不晚。个人强烈建议国家要鼓励青少年多热爱科学，生物，医疗行业，加大福利力度，在岗人员高工资待遇，让更多的孩子将来投入到其中，国家才有希望，大幅度降低娱乐影视明星待遇，国家有难靠的是人才，而不是明星。",
        "特朗普：只要不检测，就没有确诊。",
        "说实话 看到全球任何一个国家发生疫情都很难过 唯独美国🇺🇸",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布兑1个美元！最终旧卢布实际贬值14000倍（人民储蓄也贬值）人民成为一群乞丐，部分官员成为各行各业寡头",
        "不要再打脸特朗普啦",
        "请抵制#外国人永久居留管理条例#",
        "来啦 自由美利坚，病毒每一天",
        "3月5日，特朗普说：美国如今只确诊了一百多病例，要归功于他的政府和他自己，“我们的表现非常优秀”、“非常专业”。",
        "美国这几天挺快啊，中国那些美粉，怎么不催促美国用瑞德西韦神药啊，当时不是指责中国不用吗？",
        "反对#外国人永久居留管理条例# ！",
        "特朗普：别瞎说，我最清楚",
        "中国要完了，美国也要完了。",
        "美国正在进行人口优化处理，目前进展非常顺利，再过一个月效果就会显现，美国将只剩下年轻身体好的有钱人，美国将再次伟大！希望美国成功！",
        "中国快完了，美国快完了……",
        "哦",
        "病毒:感谢特朗普，我觉得特朗普说得对，而且我还支持他。",
        "美国会为他的高傲付出代价",
        "特朗普:我国新冠病毒爆发的概率仍较低",
        "打脸了不",
        "#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#看看俄罗斯现状吧，苏联怎么解体？财富在谁手中？中国谁又富可敌国？",
        "川普：没有人比我更懂得新冠肺炎以及彭斯的工作了",
        "他们没有用美国的神药？那不是美国的希望吗？",
        "打脸",
        "自由美利坚，病毒每一天",
        "美国只是没检查，一检查数字一定闪瞎眼，而且检查费用巨贵，普通老百姓舍不得花钱🌸为我们中国防控措施点赞！！我们中国都是免费检查，免费治疗！",
        "我觉得川普就是中国派去美国的间谍专门嚯嚯美国",
        "川普一个人可以毁掉一个国也是蛮厉害的",
        "数据严重低估",
        "某总统不是刚刚还说，美国只有一百多病例是自己的功劳吗，怎么一下子涨到三千，额不，三百呢",
        "#外国人永久居留管理条例# 强烈抵制",
        "严防另外输入，绝不能让我们到现在为止的努力付诸东流。",
        "美国的数据还能更假一点吗？",
        "刚刚才看了特朗普说只有149例的功劳要归功于他这就打脸了",
        "老美的特效药呢，不给自己人吃嘛",
        "希望全世界都能一起加油！",
        "特朗普身体好，不会得病",
        "严防境外输入",
        "相信中国才是疫情防控最棒的国家",
        "希望疫情早日战胜美国",
        "美帝不是这个数字！它没有检测，它自己都明说了，不检测就是没有。实际感染人数应该有几千例了！",
        "没有一个国家能像中国这样，做出迅速反应，党员带头，四万多名医护人员奔赴前线，六天建成一座医院，14亿人口的国家，一声令下，城市、农村全部封闭，人民自觉隔离，这就是中国速度，这就是中国精神！",
        "自由大选→扩散疫情",
        "严防境外输入🙏🙋",
        "中国快完了！美国快完了！",
        "不着急 再等等看，何止这个数，何止这个速度",
        "川普：这一切要归功于我",
        "建国同志把口罩戴在眼睛上",
        "还有更多的人没测试吧",
        "自作自受"
    ],
    "疫情相关度":18.351673433258302,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxsYlevcu?mblogid=IxsYlevcu&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":295,
    "评论数":746,
    "点赞数":5188,
    "微博内容":"【#北京新增4例新冠肺炎病例#：#北京新增3例境外输入病例#】3月6日0时至24时，北京新增4例新冠肺炎确诊病例，3例来自意大利的境外输入病例；1例是我市本地确诊病例，该病例2月6日为疑似病例收治在定点医院，住院期间3次核酸检测为阴性，2月20日出院，因居家隔离条件受限，至集中隔离点观察14天，3月5日复查，核酸检测阳性，综合肺部影像，经专家会诊为确诊病例。定点医院已收治以上4例确诊病例。新增报告疑似病例13例、密切接触者99人。治愈出院患者5例，分别从市区两级定点医院出院。其中有2名男性，3名女性，年龄最小的31岁，最大的62岁。\n截至3月6日24时,累计确诊病例426例，治愈出院病例303例，死亡病例8例。现有疑似病例35例。累计确定密切接触者3545人，其中470人尚在隔离医学观察中。确诊病例中东城区14例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例11例。\n全市有12个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区43天，门头沟区33天，怀柔区29天，顺义区27天，密云区24天，石景山区22天，大兴区22天，房山区19天，昌平区18天，西城区16天，通州区16天。\n426例确诊病例中，男性病例205例，占48.1%，女性病例221例，占51.9%；年龄范围为6个月～94岁，其中5岁以下14例，占3.3%，6岁至17岁14例，占3.3%，18岁至59岁287例，占67.4%，60岁及以上111例，占26%。",
    "评论":[
        "4例新增，3例境外输入",
        "严防境外输入！",
        "反对#外国人永久居留管理条例# 全部条款，请提请全国人大立法",
        "看欧洲的形势，感觉世界快崩溃了。。，再看看国内的形势，感觉世界又快好了。。。。",
        "严防境外输入",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》",
        "没完没了无休无止。。国际航班不能暂时停一下吗？重点区域那些航班🌚",
        "对湖北人是宁可错杀几千万不放一个，外国人就可以到处跑，中国的法律管不了外国是不，还是有特权，牺牲老百姓的利益，骨头软站不起来👿 👿 👿",
        "2月6日疑似——3月5日确诊，这……?？？",
        "一个月才确诊，太恐怖这个病毒",
        "疫情有国界！凡是国外回来的第一时间隔离！看看我们每天新增的很多都是输入型的！",
        "本地这个 一个月才发病？？好可怕啊，还有武汉那个轻症出院6天突然死亡的，都什么情况啊",
        "病毒好顽强",
        "对外大国政策 对内严防死守 湖北除武汉外多地已经连日清零了却不让回 国外高危地来的隔离即可 有公平可言么？？",
        "所以起草条例的又是个什么憨批",
        "境外境外！！！ 防止境外输入，不好两个月都功亏一篑了",
        "境外人士全部隔离，疫情面前人人平等",
        "严格检查境外输入",
        "调查一下北京本地病例是被从哪来的传染的",
        "疫情有国界！凡是国外回来的第一时间隔离！看看我们每天新增的很多都是输入型的！！",
        "关键时刻不能放松警惕🙏🙏🙏",
        "所以我们现在是处在“内忧外患”的处境了",
        "情况已经变化了，国内除武汉以外的区域已经平稳下来，主要的风险来自境外。情况变了，防疫的对策也要作相应的调整，提高针对性，把重点放到防止境外输入上来。",
        "你们害怕病毒境外输入对吧？那你们看看那个破条例，说句不好听的 不隔离好那么一大波病毒即将涌入中国（别杠谢谢",
        "严防境外输入！！严防境外输入！！",
        "湖北除武汉外连续多日没有新增的能不能解封了？总比北京安全吧！在家闭关了五十天了，对生活影响太大了。",
        "严控境外输入！北京加油！平安北京！",
        "中国只能是中国人的中国，外国人我们管不住，也不想管！",
        "建议把所有境外回来的，都隔离在一个地方，隔离结束再各自回去，这样风险和治疗力量都集中。",
        "今天早上一轮通报划重点： 1.北京新增3例是输入型的，还有1例新增一直在可控范围内 2.湖北74例都是武汉的，其他城市昨天新增为0 3.武汉数据也在下降，加油加油！",
        "今天北京通报够快够详细，鼓励下",
        "严防境外输入",
        "警惕外来输入",
        "真的不能境外回来的人先统一隔离吗？北京从十几名都冲进前五名了，不想争第一！！！真的不想！！！跪求了。",
        "本地那一例居家隔离的小区，出入的地点能否也公布下呢……",
        "救救北京吧！！！",
        "北京怎么这么掉链子？",
        "2月6日为疑似，3月5日才确诊，值得好好研究，肺部影像异常以及其他症状何时出现的？是潜伏期过长还是实际确诊时间应该提前？这个时间段恰好赶上第五六版指南交替，核酸检测是否应该作为金标准的必要条件又一次呈现出来",
        "看时间，本地这个我怀疑是在集中隔离点被传染的。",
        "东城哪里啊？？能不能把小区公布一下？？？",
        "我爱首都大北京，请坚持防控，绝不松懈，打好持久战！",
        "我觉得今天这个不能赖北京了 要感谢北京如此谨慎 一开始我也非常气愤北京的行动 到现在我都有点儿理解了 我觉得北京出院率那么低是不是也是要求高啊 像今天这例 放到外省估计早就解除隔离了",
        "严防境外输入啊",
        "严防境外输入！！！[加油][加油]",
        "希望国家要管控入境人数，即使入境也要立即隔离，千万不要让大家一个多月的辛苦白费了！加油",
        "「家人」平安",
        "严格检查境外输入！辛苦了",
        "一定要把我给疫情防控住！",
        "越来越少了，所以一定要严防境外输入啊",
        "",
        "控制好了一定~",
        "北京: 我不能输",
        "相信国家[加油]",
        "检测三次都阴性..."
    ],
    "疫情相关度":45.14986066384486,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxsNcDUag?mblogid=IxsNcDUag&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":1480,
    "评论数":6487,
    "点赞数":65910,
    "微博内容":"#湖北新增确诊降至2位数#【#武汉新增确诊病例74例#，#湖北累计确诊病例67666例#】2020年3月6日0—24时，全省新增新冠肺炎确诊病例74例，其中：武汉市74例，其他16个市州均为0例。无境外输入性病例。\n\n全省新增病亡28例，其中：武汉市21例、黄冈市3例、襄阳市1例、鄂州市1例、随州市1例、仙桃市1例，其他11个市州均为0例。\n\n全省新增出院1502例，其中：武汉市1157例、孝感市61例、黄冈市56例、随州市38例、襄阳市29例、荆门市26例、鄂州市26例、荆州市24例、宜昌市23例、黄石市18例、十堰市14例、天门市9例、咸宁市8例、仙桃市7例、恩施州5例、潜江市1例、神农架林区0例。\n\n截至2020年3月6日24时，湖北省累计报告新冠肺炎确诊病例67666例，其中：武汉市49871例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n\n全省累计治愈出院43468例，其中：武汉市28511例、孝感市2972例、黄冈市2582例、荆州市1350例、随州市1048例、襄阳市1040例、鄂州市956例、黄石市877例、咸宁市794例、荆门市728例、宜昌市707例、十堰市553例、仙桃市497例、天门市451例、恩施州231例、潜江市160例、神农架林区11例。\n\n全省累计病亡2959例，其中：武汉市2349例、黄冈市125例、孝感市123例、鄂州市54例、荆州市48例、随州市43例、荆门市39例、黄石市36例、襄阳市36例、宜昌市33例、仙桃市21例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n\n目前仍在院治疗18518例，其中：重症4395例、危重症964例，均在定点医疗机构接受隔离治疗。现有疑似病例301人，当日新增47人，当日排除31人，集中隔离301人。累计追踪密切接触者272837人，尚在接受医学观察18296人。",
    "评论":[
        "真棒，两位数了，也希望湖北低风险区能逐渐恢复。",
        "加油武汉",
        "武汉加油 如钟老所说争取四月底就恢复了",
        "武汉加油，中国加油",
        "将至双位数啦",
        "越来越好，武汉加油，我真的太想吃热干面了",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "新增确诊降至2位数越来越好 武汉加油[加油]",
        "湖北人民做出巨大的牺牲也不求你们像香港澳门那样每人发一万能不能赶紧把0增长的湖北其他城市解封了百姓要生存再不解封没病都要饿死憋死了，包括我在内好多人丢了饭碗，破了产",
        "看欧洲的形势，感觉世界快崩溃了。。，再看看国内的形势，感觉世界又快好了。。。。",
        "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "请伟大英明的湖北省政府不要一刀切了，湖北省除了武汉之外已经很多天没有新增了，湖北又不是只有一个武汉，能不能让健康的湖北人民出门工作啊，就算再怎么检测怎么隔离都行，大家都要生活的，工作已经没了，房租还在正常交着，再封两个月是真的要崩溃的",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "棒！！！争取早日清零",
        "湖北地级市不求解封，但求通个快递",
        "希望快点好，武汉人快受不了了",
        "除武汉其他市啥时候可以外出复工 我们不是想乱跑 到了目的地也会乖乖隔离14天 就不能给其他地级市一点点希望吗 我不希望外省的在下面评论说他们也没解封之类的鬼话 我外省的朋友们全都去复工了 过去深圳还不用隔离 不指望大家能善良点 但也不希望大家如此恶毒的说我们湖北人就应该待在家里这种话",
        "放滞留在湖北非武汉地区的外省人回家！连续十多天零增长，滞留快50天了！",
        "凭什么我们别的地方要陪着武汉？我们不养家糊口？造成的损失zf你补？贷款你可以给我还吗？菜可以不要钱吗",
        "既然除了武汉湖北没有新增 为什么现在全省都要处于瘫痪状态呢……",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布兑1个美元！最终旧卢布实际贬值14000倍（人民储蓄也贬值）人民成为一群乞丐，部分官员成为各行各业寡头",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "这几天被喷麻木了 湖北非武汉不配要求解封 那好 我现在就要求通快递 通普快 可以吧？ 接下来都是快20度 我这就一件厚棉袄一件厚睡衣 不然喷子们给我捐点衣服？",
        "站着说话不腰疼！多少滞留在湖北非武汉的健康人，困了40多天，不让出门，什么吃的用的没有，没有快递，没有外卖，孕妇无法做产检，婴儿没有尿布奶粉，女生没有姨妈巾，甚至无法上厕所无法洗澡，健康的人被困得抑郁精神病，有人因为这跳楼、割脉自杀，健康的人工作没了，你以为每个人都在自己家隔离？",
        "在湖北老家家里待了50天没出过大门了，心情沉重，公司也没有再叫我回去了，应该是找到新的员工了，工资也不发了，衣服带的都是羽绒服，快递不通买不了薄一点的衣服，想象走的时候应该是春暖花开，我裹着厚厚的羽绒服，不知道该哭还是该笑。跟老公有两个月没见了，想他。",
        "比湖北人民更可怜的是在湖北的外省人！",
        "天啊！！！！两位数！！！！终于等到这一天了！！希望明天看到的好消息是湖北清000000全国清0000000000",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "@湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "在病毒面前，看看那些一败涂地的国家，历史将证明，拥有5000文明史的中华民族，把人民生命权放在第一位的制度，才是人类共同体应该有的制度。只有中国才能实现闭户封城的创举！只有中国才能神速般建造医院！只有我国才能够汇聚八方支援！这让每个中国人感到无比骄傲和自豪！🇨🇳",
        "中国快完了，外国快完了！",
        "这是多大的喜讯啊 真希望疫情早日结束 我嫩都能做自己想做的事",
        "为什么没有人关注湖北除武汉的地区",
        "湖北封得像牢房一样，有境外病例就怪了！现在除湖北以为的地方应该防止境外输入，而不是防湖北籍！",
        "国内有好转了 现在要严防境外输入的！！加油",
        "疫情后没有收入，一个家庭没有收入多么恐怖，必要的开支谁来负担，有积蓄，有通行证的人当然无忧无虑，但每天吃饭睡觉的穷人就活该天天在家吃咸菜吗？虽然有来卖菜的但是好几倍的价格谁又承担得起，人名日报应该多谈谈封城后得民生问题，报喜不报忧有何用，生活不照样一地鸡毛",
        "其他16和市不求解封，只求通快递！！没有快递，太不方便了",
        "只要严防境外输入，我们自己的战疫应该快结束了吧",
        "每日三问#湖北什么时候解封# ，我们不防境外人员却防湖北健康人员",
        "终于两位数了！！武汉加油",
        "湖北除武汉以外的低风险地区是否可以先考虑解封？能否先将快递恢复？",
        "明明昨天得知恩施州多了一例新增，为什么在数据中没有体现？",
        "心头一暖，希望我们快快走出阴霾",
        "降000吧",
        "治病容易，治穷难，殊不知多一天武汉人民受的压力有多大，公司倒闭，企业裁员，多少人已经被公司逼成什么样了，这一切都在默默的进行，不会死于病毒，却会死于民生，感同深受根本不存在，我在武汉，吃了今天没明天的日子，能够感受吗",
        "变成两位数了，太好了！感觉已经控制在200以下了，希望武汉早日清零，北京上海广东再控制好境外输入，全国早日飘零！",
        "我只想快点从汉阳回汉口。一双雪地靴从袄子到初夏？？？？？？",
        "加油中国",
        "为湖北祈祷，为武汉加油，中国加油",
        "哭了哭了！！！！！！！",
        "退役军人报道，时刻守护祖国平安，中国加油！",
        "早点清零吧，穷不起了！",
        "#湖北新增确诊降至2位数#【#武汉新增确诊病例74例#，#湖北累计确诊病例67666例#】",
        "最后可能湖北是净土因为现在每个地方都有 境外输入 但是估计也没人敢去也去不了湖北 所以想解封的朋友们 这未必不是一件好事 等你们省全部结束了 也没有境外输入 就是最安全的地方了",
        "加油武汉！！！[加油][加油]"
    ],
    "疫情相关度":32.113080936846195,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxsNcDUag?mblogid=IxsNcDUag&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":1480,
    "评论数":6487,
    "点赞数":65910,
    "微博内容":"#湖北新增确诊降至2位数#【#武汉新增确诊病例74例#，#湖北累计确诊病例67666例#】2020年3月6日0—24时，全省新增新冠肺炎确诊病例74例，其中：武汉市74例，其他16个市州均为0例。无境外输入性病例。\n\n全省新增病亡28例，其中：武汉市21例、黄冈市3例、襄阳市1例、鄂州市1例、随州市1例、仙桃市1例，其他11个市州均为0例。\n\n全省新增出院1502例，其中：武汉市1157例、孝感市61例、黄冈市56例、随州市38例、襄阳市29例、荆门市26例、鄂州市26例、荆州市24例、宜昌市23例、黄石市18例、十堰市14例、天门市9例、咸宁市8例、仙桃市7例、恩施州5例、潜江市1例、神农架林区0例。\n\n截至2020年3月6日24时，湖北省累计报告新冠肺炎确诊病例67666例，其中：武汉市49871例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n\n全省累计治愈出院43468例，其中：武汉市28511例、孝感市2972例、黄冈市2582例、荆州市1350例、随州市1048例、襄阳市1040例、鄂州市956例、黄石市877例、咸宁市794例、荆门市728例、宜昌市707例、十堰市553例、仙桃市497例、天门市451例、恩施州231例、潜江市160例、神农架林区11例。\n\n全省累计病亡2959例，其中：武汉市2349例、黄冈市125例、孝感市123例、鄂州市54例、荆州市48例、随州市43例、荆门市39例、黄石市36例、襄阳市36例、宜昌市33例、仙桃市21例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n\n目前仍在院治疗18518例，其中：重症4395例、危重症964例，均在定点医疗机构接受隔离治疗。现有疑似病例301人，当日新增47人，当日排除31人，集中隔离301人。累计追踪密切接触者272837人，尚在接受医学观察18296人。",
    "评论":[
        "真棒，两位数了，也希望湖北低风险区能逐渐恢复。",
        "加油武汉",
        "武汉加油 如钟老所说争取四月底就恢复了",
        "武汉加油，中国加油",
        "将至双位数啦",
        "越来越好，武汉加油，我真的太想吃热干面了",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "新增确诊降至2位数越来越好 武汉加油[加油]",
        "湖北人民做出巨大的牺牲也不求你们像香港澳门那样每人发一万能不能赶紧把0增长的湖北其他城市解封了百姓要生存再不解封没病都要饿死憋死了，包括我在内好多人丢了饭碗，破了产",
        "看欧洲的形势，感觉世界快崩溃了。。，再看看国内的形势，感觉世界又快好了。。。。",
        "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "请伟大英明的湖北省政府不要一刀切了，湖北省除了武汉之外已经很多天没有新增了，湖北又不是只有一个武汉，能不能让健康的湖北人民出门工作啊，就算再怎么检测怎么隔离都行，大家都要生活的，工作已经没了，房租还在正常交着，再封两个月是真的要崩溃的",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "棒！！！争取早日清零",
        "湖北地级市不求解封，但求通个快递",
        "希望快点好，武汉人快受不了了",
        "除武汉其他市啥时候可以外出复工 我们不是想乱跑 到了目的地也会乖乖隔离14天 就不能给其他地级市一点点希望吗 我不希望外省的在下面评论说他们也没解封之类的鬼话 我外省的朋友们全都去复工了 过去深圳还不用隔离 不指望大家能善良点 但也不希望大家如此恶毒的说我们湖北人就应该待在家里这种话",
        "放滞留在湖北非武汉地区的外省人回家！连续十多天零增长，滞留快50天了！",
        "凭什么我们别的地方要陪着武汉？我们不养家糊口？造成的损失zf你补？贷款你可以给我还吗？菜可以不要钱吗",
        "既然除了武汉湖北没有新增 为什么现在全省都要处于瘫痪状态呢……",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布兑1个美元！最终旧卢布实际贬值14000倍（人民储蓄也贬值）人民成为一群乞丐，部分官员成为各行各业寡头",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "这几天被喷麻木了 湖北非武汉不配要求解封 那好 我现在就要求通快递 通普快 可以吧？ 接下来都是快20度 我这就一件厚棉袄一件厚睡衣 不然喷子们给我捐点衣服？",
        "站着说话不腰疼！多少滞留在湖北非武汉的健康人，困了40多天，不让出门，什么吃的用的没有，没有快递，没有外卖，孕妇无法做产检，婴儿没有尿布奶粉，女生没有姨妈巾，甚至无法上厕所无法洗澡，健康的人被困得抑郁精神病，有人因为这跳楼、割脉自杀，健康的人工作没了，你以为每个人都在自己家隔离？",
        "在湖北老家家里待了50天没出过大门了，心情沉重，公司也没有再叫我回去了，应该是找到新的员工了，工资也不发了，衣服带的都是羽绒服，快递不通买不了薄一点的衣服，想象走的时候应该是春暖花开，我裹着厚厚的羽绒服，不知道该哭还是该笑。跟老公有两个月没见了，想他。",
        "比湖北人民更可怜的是在湖北的外省人！",
        "天啊！！！！两位数！！！！终于等到这一天了！！希望明天看到的好消息是湖北清000000全国清0000000000",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "@湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "在病毒面前，看看那些一败涂地的国家，历史将证明，拥有5000文明史的中华民族，把人民生命权放在第一位的制度，才是人类共同体应该有的制度。只有中国才能实现闭户封城的创举！只有中国才能神速般建造医院！只有我国才能够汇聚八方支援！这让每个中国人感到无比骄傲和自豪！🇨🇳",
        "中国快完了，外国快完了！",
        "这是多大的喜讯啊 真希望疫情早日结束 我嫩都能做自己想做的事",
        "为什么没有人关注湖北除武汉的地区",
        "湖北封得像牢房一样，有境外病例就怪了！现在除湖北以为的地方应该防止境外输入，而不是防湖北籍！",
        "国内有好转了 现在要严防境外输入的！！加油",
        "疫情后没有收入，一个家庭没有收入多么恐怖，必要的开支谁来负担，有积蓄，有通行证的人当然无忧无虑，但每天吃饭睡觉的穷人就活该天天在家吃咸菜吗？虽然有来卖菜的但是好几倍的价格谁又承担得起，人名日报应该多谈谈封城后得民生问题，报喜不报忧有何用，生活不照样一地鸡毛",
        "其他16和市不求解封，只求通快递！！没有快递，太不方便了",
        "只要严防境外输入，我们自己的战疫应该快结束了吧",
        "每日三问#湖北什么时候解封# ，我们不防境外人员却防湖北健康人员",
        "终于两位数了！！武汉加油",
        "湖北除武汉以外的低风险地区是否可以先考虑解封？能否先将快递恢复？",
        "明明昨天得知恩施州多了一例新增，为什么在数据中没有体现？",
        "心头一暖，希望我们快快走出阴霾",
        "降000吧",
        "治病容易，治穷难，殊不知多一天武汉人民受的压力有多大，公司倒闭，企业裁员，多少人已经被公司逼成什么样了，这一切都在默默的进行，不会死于病毒，却会死于民生，感同深受根本不存在，我在武汉，吃了今天没明天的日子，能够感受吗",
        "变成两位数了，太好了！感觉已经控制在200以下了，希望武汉早日清零，北京上海广东再控制好境外输入，全国早日飘零！",
        "我只想快点从汉阳回汉口。一双雪地靴从袄子到初夏？？？？？？",
        "加油中国",
        "为湖北祈祷，为武汉加油，中国加油",
        "哭了哭了！！！！！！！",
        "退役军人报道，时刻守护祖国平安，中国加油！",
        "早点清零吧，穷不起了！",
        "#湖北新增确诊降至2位数#【#武汉新增确诊病例74例#，#湖北累计确诊病例67666例#】",
        "最后可能湖北是净土因为现在每个地方都有 境外输入 但是估计也没人敢去也去不了湖北 所以想解封的朋友们 这未必不是一件好事 等你们省全部结束了 也没有境外输入 就是最安全的地方了",
        "加油武汉！！！[加油][加油]"
    ],
    "疫情相关度":32.113080936846195,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxsMU4Xrm?mblogid=IxsMU4Xrm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-07",
    "转发数":730,
    "评论数":1976,
    "点赞数":14115,
    "微博内容":"#31省区市新增降至2位数#【#31省区市新增99例新冠肺炎#，#31省区市累计报告80651例新冠肺炎#】3月6日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例99例，新增死亡病例28例（湖北28例），新增疑似病例99例。\n当日新增治愈出院病例1678例，解除医学观察的密切接触者4773人，重症病例减少248例。\n截至3月6日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例22177例（其中重症病例5489例），累计治愈出院病例55404例，累计死亡病例3070例，累计报告确诊病例80651例，现有疑似病例502例。累计追踪到密切接触者672458人，尚在医学观察的密切接触者26730人。\n湖北新增确诊病例74例（武汉74例），新增治愈出院病例1502例（武汉1157例），新增死亡病例28例（武汉21例），现有确诊病例21239例（武汉19011例），其中重症病例5359例（武汉5028例）。累计治愈出院病例43468例（武汉28511例），累计死亡病例2959例（武汉2349例），累计确诊病例67666例（武汉49871例）。新增疑似病例47例（武汉46例），现有疑似病例301例（武汉256例）。\n3月6日0—24时，新增报告境外输入确诊病例24例（甘肃17例，北京3例，上海3例，广东1例）。截至3月6日24时，累计报告境外输入确诊病例60例。\n累计收到港澳台地区通报确诊病例162例：香港特别行政区107例（出院51例，死亡2例），澳门特别行政区10例（出院10例），台湾地区45例(出院12例，死亡1例)。",
    "评论":[
        "快点过去吧 我好想吃海底捞",
        "终于看到两位数了，开始期待个位数了",
        "快结束吧，我想挣钱，我想上班",
        "希望早日清零",
        "加油，我们山西连续10日无新增，都在向好的趋势发展！",
        "我中国最棒！！！！",
        "身为中国人我们都应该感到自豪！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦了！此次我们也付出了惨痛的代价，平凡而伟大的英雄们一路走好！希望疫情早早结束！我爱中国！中国加油！🇨🇳",
        "中国完了 美国完了",
        "看看这些在病毒面前掩耳盗铃，一败涂地的国家，历史将证明，拥有5000文明史的中华民族，把人民生命权放在第一位的制度，才是人类共同体应该有的制度。只有中国才能实现闭户封城的创举！只有中国才能神速般建造医院！只有我国才能够汇聚八方支援！这让每个中国人感到无比骄傲和自豪！🇨🇳",
        "青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉了一切利害，推开了古人，将自己真心的话发表出来……只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。——鲁迅《无声的中国》",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "武汉74，境外输入24，还有某省份确诊1例。",
        "这场“战疫”胜利之后千万不要只知道庆功，要复盘到底是哪里出了问题，亡羊补牢为时不晚。个人强烈建议国家要鼓励青少年多热爱科学，生物，医疗行业，加大福利力度，在岗人员高工资待遇，让更多的孩子将来投入到其中，国家才有希望，大幅度降低娱乐影视明星待遇，国家有难靠的是人才，而不是明星。",
        "哇，降到两位数了",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "这是好事情，但是请一定控制好境外输入，别让大家的努力白费",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布兑1个美元！最终旧卢布实际贬值14000倍（人民储蓄也贬值）人民成为一群乞丐，部分官员成为各行各业寡头",
        "中国快完了，外国快完了！",
        "不要再黑甘肃了，我谢谢您。",
        "湖北新增2位数了，并且都在武汉，其它地区安全，非常好！加油武汉",
        "请大家就不要黑甘肃了，甘肃在尽力做好附加题。也请不要牵扯到宗教和民族问题，众志成城才能打赢这场硬仗！甘肃加油，祖国加油！[加油]",
        "还有1例是那的，课代表",
        "现在就是武汉和境外了！继续努力💪不给国家添乱",
        "同意外国人感染的必须收费的举手🙌他们平时拿着高工资，不能就该自费。但凡不是中国户籍的都要收费，不要拿国人的钱去治疗那些舔🐶",
        "全世界没有任何一个国家。有中国这么强大的凝聚力，这么强大的组织力。这么强大的执行力。🇨🇳",
        "日常一问：湖北非武汉新增连续十几天没有确诊的市和县什么时候可以按级解封。滞留在湖北快50天的外省人想回家！！！",
        "胜利就要到来了",
        "湖北零增长城市何时解封？除了武汉，很多城市连续零增长，隔离近五十天，解封却一直没消息。全国陆续解封复工，湖北零增长城市人民也需要恢复正常生活，大量在省外工作的需要返岗，很多人长期无法到岗面临失业风险。不要说解封还有风险，省外零增长为何能解封？这么多人的民生问题就不是问题吗？",
        "希望武汉三月份新增人数清零！",
        "99➖74➖24那么剩下的一例是哪里",
        "考虑下湖北其他地区吧，不能一直和武汉一起封，至少考虑下分区分级管控。",
        "我看到我们省发布，无症状感染者不上报",
        "如果不关闭国门，能不能限制国外航班！一周只有两次航班！下飞机的，无论体温正常与否，都统一安排隔离，不要放行回家自行隔离，毕竟有不作为的物业，也有不自觉的人！我们要吃喝挣钱，不然房贷车贷真的完了",
        "哇！今天早上的好消息好多开心开心，加油[加油]",
        "武汉74，境外24，那还有1是哪里",
        "啊啊啊啊啊中国加油，早日清零，我们能行",
        "终于两位数了",
        "内防扩散，外防输入，加油中国🇨🇳 🇨🇳 🇨🇳",
        "解释一下，甘肃的输入型是集中撤侨，在甘肃集中治疗。",
        "那也就是除了武汉，除了境外，一共增长了1个",
        "身在湖北的健康人被没完没了的关家里不觉得很残忍吗？",
        "非要绕来绕去的让人看不懂，直接在当日新增99例后面括号其中湖北74例，全部为武汉病例，境外输入病例24例，某省1例，这样不就很清晰吗？后面又单独统计境外输入病例，会让人产生疑惑，到底要不要加在当日新增里面呢？",
        "好奇那个1哪里的",
        "严防输入呀！",
        "希望各大方舱医院关门大吉",
        "希望呢快点结束，控制好境外输入，我想出去吃火锅烤肉烧烤麻辣烫串串小蛋糕…",
        "中国快恢复健康了！！！",
        "最后一个谁家的",
        "湖北新增74（下到两位数了！且集中在武汉！），湖北之外几乎全是输入型，只有一例不是，是哪个省冒头了",
        "真相就是我们反应过度了。",
        "湖北除武汉外，什么时候能解禁，什么时候能挣钱",
        "形势很好，我们滞留人员积极配合隔离40多天，除武汉之外的城市真的可以考虑一下滞留，健康的返乡",
        "哇那太好了 是不是快要开学了",
        "白岩松老师周一还说这周能不能到两位数呢",
        "希望尽快恢复经济活动，让老百姓有米下锅！",
        "总算100以下了！",
        "那就是除去湖北除去输入全国新增一例么 一大早就在做数学题",
        "原谅我文化低只能用一句牛批来表达",
        "一会儿说143例一会儿99例，能不能统一口径再发布"
    ],
    "疫情相关度":64.13883706859623,
    "是否与疫情相关":true
}
]