[
{
    "微博地址":"https://m.weibo.cn/status/IyChm6hla?mblogid=IyChm6hla&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":292,
    "评论数":1419,
    "点赞数":4961,
    "微博内容":"【#甘肃新增3例境外输入病例#，分别为伊朗、沙特输入病例】3月13日20时至3月14日20时，3月4日、5日两批乘商业包机由伊朗到达兰州309人加3月2日专门转到兰州2人共计311人中，新增1例新冠肺炎确诊病例。\n3月14日0时至20时，新增2例其他途径来甘境外输入新冠肺炎确诊病例，和3月13日22时确诊的2例病例均为来自沙特的境外输入病例。累计确诊4例，均在临夏州定点医院住院隔离治疗。累计追踪到其他途径来甘境外输入病例密切接触者62人，均在集中隔离点隔离，正在进一步进行医学检测检查。",
    "评论":[
        "我想问一下，是不是要等到外面控制住了才能开学啊，不然一直有输入咋办",
        "清蒸的病毒不能叫病毒，叫阿拉胡可把",
        "各国政府和民众听着，抗疫实在不行的话，可以宣布将国土并入中国，自觉插上五星红旗，那么我们会视你们为同胞，动用中国力量解救你们",
        "自费！谢谢！",
        "朝圣的应该死在中东啊，投入安拉的怀抱，回来接受科学救治，叛教，该杀",
        "首先，我请那些反宗教轮子先看完全文了解事情后再评价【是甘肃响应国家号召把全国境外回来的人用包机形式送到甘肃统一治疗】不是全部来的都是甘肃本地人 反宗教再来哔哔一句我今晚骂到你没妈",
        "严防",
        "严防境外输入！！！！",
        "甘肃这是要收购中东了？",
        "1.国家从伊朗撤侨包机直飞兰州的，因为直飞兰州距离最短，甘肃治愈率也高。这种不可怕！！！！！从上飞机就全部管控的，下飞机直接送去隔离，在新区相对人也少。2.但是后两个沙特回来的就不知道是什么鬼，怎么能走到甘肃的，还能回到临夏？？？从哪下的飞机？没有一下飞机就隔离是为什么？表示疑惑。",
        "白帽子",
        "虔诚的穆斯林都从宗主国回来了吗",
        "我想问一下，是不是要等到外面控制住了才能开学啊，不然一直有输入咋办",
        "安拉胡克阿巴💣",
        "有毒吧甘肃招你惹你了",
        "甘肃新增的境外输入都是从伊朗、沙特那边过来的",
        "之前包机回来的还在隔离中，新增的还是之前包机回来的❗️❗️❗️各位，嘴下留情。",
        "为啥都在临夏隔离？",
        "如果境外输入病例不控制好，我们付出的巨大代价都将付之东流",
        "话说已经有四个人私自从沙特回国了，他们回甘肃要在广州转机吧，为什么广州没有让他们隔离还放他们回了甘肃",
        "听到境外就恐慌",
        "4个沙特输入病例，不是包机回来的，轨迹为何不报？！太可怕了！",
        "严防境外输入！",
        "为什么还让疫情入境，中国人的钱随便花吗？中国人民遭受的磨难还不够呢？该封关了，等疫情好转了，我们可以邀请外国人来做客，现在紧张期，为了大家都安全，彼此之间还是保持距离好。",
        "甘肃的真的想开学了",
        "甘肃本地都零了……全是境外的……包机来兰州的真多",
        "入境检查的人员真的是辛苦了，每天24小时轮流值班站岗，愿他们平安~",
        "自费",
        "国家统一包机从伊朗飞往甘肃统一隔离，各个省份的人都有都在甘肃统一隔离！！！不要地域黑，说甘肃的，请把你们省份人接回去自己治疗好吗？甘肃费力不讨好，白眼狼太多。其他省份就没有境外输入了吗？都在这里搞地域歧视？？？请国家看到甘肃的努力！！！",
        "我觉得这件事不应该牵扯民族、地域，只涉及行为，行为有错的，必须负相关责任。国家选择甘肃统一收治境外归国人员自有他的道理，我无条件支持，虽然我是甘肃人，但我不反对同胞在甘肃隔离治疗，因为不管他是哪里人，不管他是什么民族，归根到底他是中国人，评论里嚷嚷为什么要来祸害我们的人，都是",
        "沙特来的几例是在上海转机偷跑来临夏的，不是包机。",
        "终于解释了，是统一包机一共几百人到兰州🙋兰州这次真的受委屈了 以及境外输入实时更新，比起不停增长的人数，我现在更怕的是境外输入的病毒变异可咋办",
        "宗教信仰那么多，为啥挨骂的就一个，自己不反思，还有脸辩解",
        "做好隔离啊大甘肃，不要再增加了",
        "能不能严防啊我们这么多努力不能白费了",
        "各国政府和民众听着，抗疫实在不行的话，可以宣布将国土并入中国，自觉插上五星红旗，那么我们会视你们为同胞，动用中国力量解救你们",
        "控制好，加强检查力度！"
    ],
    "疫情相关度":19.41515712794569,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyBv79WcR?mblogid=IyBv79WcR&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":2011,
    "评论数":2395,
    "点赞数":20930,
    "微博内容":"【#人民锐评#：#刻意隐瞒病情入境不配享有免费治疗#】13日，唐山市疫情防控领导小组办公室发布通告称，对境外入（返）唐人员刻意隐瞒接触史、旅居史，故意谎报病情或拒不执行疫情防控措施，引起新型冠状病毒传播或者有传播危险的，依法追究其法律责任。同时，本人一旦感染新冠肺炎，所有相关治疗费用由本人承担。消息甫出，无数网友拍手称快：“硬核，干得漂亮”“建议全国都这样”。\n\n隐瞒病情治疗费自担，合情合理，是否合法尚存争议。隐瞒者康复后面临法律惩处，还要承担医疗费，是否过于严苛？或许也需专业化讨论。但不难形成共识的是，刻意隐瞒接触史、旅居史，故意谎报病情或拒不执行疫情防控措施，危害巨大，会让身边每个人成为直接或潜在的受害者，这是唐山这一规定大受好评的重要原因。\n\n对隐瞒病情和行程者，的确要“算账”。 法律代价要承担，也有必要算一算经济账。\n\n不久前，郑州确诊患者郭某鹏刻意隐瞒出境行程，让河南省近在咫尺的“清零行动”功亏一篑，更拖拽复工复产复学的步伐。因他一人隐瞒，造成多少人被隔离？使得多少本已准备复工的企业再次按下暂停键？掐灭了多少商场重回正轨的念头？林林总总，损失无法量化，但委实惊人。\n\n在社会损失面前，一个人的医疗费能有多少？人们广泛赞同“隐瞒病情治疗费自担”，不是刻意跟隐瞒者过不去，而是希望隐瞒者受到触动，希望其他人引以为鉴，希望通过强有力的制度安排防范隐瞒情形再度出现，更是希望疫情防控取得全面胜利，不能因个别人任性而架空来之不易的防控成效。\n\n疫情防控远未到刀枪入库的时候，在全民齐心抗疫之际，即便帮不上忙，也别添乱。如实报告个人情况，是身为公民的底线要求，请尊重他人的不懈努力。",
    "评论":[
        "理所应当",
        "支持，应该全国统一政策，统一执行，不是中国国籍，常驻国外工作生活，没在国内交医保、没纳税的人一律收费治疗，隔离也必须收费，在哪个酒店隔离就按这个酒店门市价收费。凭什么给他们免费治疗免费隔离包吃包住，看看我们的地方财政和养老金账户的余额疯狂往下掉好吗？",
        "确实不配",
        "哈哈哈哈哈好样的没医保自费！！让你们没事国外好，有事全跑回来了",
        "他们不配",
        "支持！瞒报可耻！",
        "这项措施相当合理",
        "是的！！",
        "全国推广，加大力度，凡是境外引入的，费用加倍",
        "对",
        "应该再赏赐一副银手镯",
        "也可以纳入征信系统，我觉得也是一个很好的措施。(提个意见)",
        "你背后捅刀还让别人帮你？",
        "双手赞成，他们不配",
        "刻意瞒报就是在害人",
        "支持，而且隐瞒行程，回国的那些同飞机的人无辜牵连，下来就隔离，国家无故承担多少损失。",
        "刻意隐瞒真的该死",
        "请尊重所有人🙏🙏🙏🙏这是公民的底线要求",
        "支持",
        "还要追究刑事责任",
        "就应该自费",
        "一人隐瞒可让无数人陷入险境！请记住，故意隐瞒就是犯罪！！！",
        "支持！而且，视受影响情况应该承担刑责！",
        "给力，而且要负担密切接触者的费用，包括检测费用和治疗费用，并追究刑事责任，外国人也一样",
        "不仅仅是自费，还要追责",
        "就是因为有源源不断的境外输入， 医生护士才有做不完的工作冒不完的风险 ，我们才会两个月又两个月的不能复工复学。 全国人民闭关两个月换来的成果，被这些人轻而易举破坏掉，真的自私又缺德。如果一直这样，全国隔离的日子真的很难看到头，好多没被查到的都直接回到地方城市。",
        "支持，还有必将牢底坐穿[加油]",
        "他们绝对不配，害人害己！！！",
        "还应该坐牢",
        "支持 全国推广",
        "有医保社保的免费享受国家治疗，没有纳税没有医保社保的绝不允许用我们纳税人的钱。非常公平合理。那我们纳税人的钱治疗利己主义者，我是不服气的，我不是圣母。",
        "肯定不配",
        "支持，不仅要自费还要负法律责任坐牢刑拘那种",
        "看来网友们的建议国家听进去了",
        "不隐瞒就可以回国享受免费医疗吗？？？给外国人纳着税，特么出事了回国用我们这些纳税人的钱免费医疗。滚丫的。",
        "应该被这种人感染的人的费用也要由这种人承担！",
        "这病可不是你隐瞒就能好的，为什么要隐瞒，害人害己，必须严惩！",
        "必须严惩！",
        "强烈建议效仿朝鲜🇰🇵！",
        "留学生不知道该怎么交啊，父母也年纪大了，他们也不是干这个的，他们也不知道啊，当时问老师老师说不用管，回国有工作自动续上了。我一个中国人，出国就是为了学知识回国建设祖国的。我还没建设，在国外命没了，我冤不冤啊！人家别人都有祖国，我这算被抛弃的孩子么？",
        "#未参加医保的境外输入病例自费治疗#建议全国推行！欢迎回到安全的祖国，入境立即隔离，集中隔离和治疗自费(前期捐款捐物可免费)！隐瞒病情或居家隔离擅自外出者负法律责任！",
        "在社会损失面前，一个人的医疗费能有多少？人们广泛赞同“隐瞒病情治疗费自担”，不是刻意跟隐瞒者过不去，而是希望隐瞒者受到触动，希望其他人引以为鉴，希望通过强有力的制度安排防范隐瞒情形再度出现，更是希望疫情防控取得全面胜利，不能因个别人任性而架空来之不易的防控成效。",
        "瞒报着不配国家出钱看病！",
        "全国推行！",
        "不配合防疫举措和隔离的 隐瞒病情和途经国家的 都不配！",
        "“不久前，郑州确诊患者郭某鹏刻意隐瞒出境行程，让河南省近在咫尺的“清零行动”功亏一篑，更拖拽复工复产复学的步伐。因他一人隐瞒，造成多少人被隔离？使得多少本已准备复工的企业再次按下暂停键？掐灭了多少商场重回正轨的念头？林林总总，损失无法量化，但委实惊人。”",
        "活该！！！建议全给",
        "肯定自费啊！国外回来的都要自费！！！",
        "支持。隐瞒病情不仅是对自己不负责更是对他人不负责，给社会产生极大的隐患。",
        "有些人就是坏",
        "永远不配！！！",
        "别拿生命开玩笑！",
        "确实不配 坑国人",
        "所以万一有一个境外输入的人得了肺炎，而又瞒报，但是他又负担不了医药费，给他治疗还是不治疗呢？",
        "附议//@澄澄佳佳:支持，应该全国统一政策，统一执行，不是中国国籍，常驻国外工作生活，没在国内交医保、没纳税的人一律收费治疗，隔离也必须收费，在哪个酒店隔离就按这个酒店门市价收费。凭什么给他们免费治疗免费隔离包吃包住，看看我们的地方财政和养老金账户的余额疯狂往下掉好吗？",
        "支持",
        "Boris的讲话完了后，在英国的大部分华人第一时间的想法就是：完了，回国！所以，往后几天，应该会有无数外面的所谓华人从欧洲美洲世界各地辗转跑回来，怎么办？都隔离吗？还是都免费治疗？@健康中国"
    ],
    "疫情相关度":25.182209826736937,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyzZn5gf9?mblogid=IyzZn5gf9&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":1243,
    "评论数":4190,
    "点赞数":44177,
    "微博内容":"【#北京新增1例美国输入确诊病例#：#在美3次申请核酸检测被拒# 为进一步诊治回国】2020年3月14日，北京市疾控中心副主任庞星火在市政府新闻办举行的发布会上介绍，2020年3月13日，北京报告1例从美国输入的确诊病例黎某，国内户籍地为重庆市，长期定居在美国马萨诸塞州。\n黎某，女，自述2月26日至27日在美国参加公司会议，其中一同事后来被诊断为确诊病例。3月1日晚，黎某出现寒战，未就诊，之后又陆续出现发热，最高39℃，伴咳嗽、流涕等呼吸道症状以及恶心、腹泻、肌肉酸痛、全身乏力等症状。3月3日首次就诊于当地医院,给以奥司他韦治疗，3月5日、3月10日就诊于同一医院，胸片显示均无异常。3月11日再次就诊同一医院，胸片显示肺炎影像，当地医院评估其症状后未收治入院，在美国3次申请核酸检测均被拒绝。为进一步诊治，黎某及其丈夫、儿子一家三口于美国当地时间3月12日01:00从洛杉矶机场乘国航CA988次航班，于北京时间3月13日05:00到达北京首都机场。入境填写的健康申明卡显示：黎某有发热、乏力、干咳等症状，黎某丈夫有乏力症状，儿子无症状。经向乘务员孙某核实，黎某在飞机上落座1小时后自述低血糖，乘务员将其安排在最后一排隔离区，与前方乘客有帘子阻隔，之后黎某未返回原座位。抵京时，海关对3人排查后，由120急救车转运至定点医院。3月13日，黎某诊断为确诊病例，黎某丈夫及儿子诊断为疑似病例。\n目前病例在定点医院隔离治疗，病情稳定。共确定59名密切接触者，其中14人在京，均已采取相应措施，其他人员信息已转相关省份。\n庞星火在会上提示，我国境外居民如出现发热等症状，请及时在当地就诊，或采取居家观察，避免出行。更不能采用国际长途旅行方式，于己于人极为不利，造成疾病扩散的风险极大。鉴于新冠肺炎已蔓延至100多个国家和地区，已具有全球大流行特征，在此，提示北京市居民，近期不宜去国外有疫情的国家和地区旅行或旅游。（人民日报记者贺勇）",
    "评论":[
        "家乡建设没有你，千里投毒你第一",
        "建议海外华人可以回国治疗。但是上飞机之前必须如实申报病情。并且全程自费。毕竟长期定居国外的没给祖国交税。",
        "自费治疗",
        "自费吧。说实话我还真看不起这一家子，你不长期居住美国吗，这个时候想起祖国了。",
        "可以回来 一切自费谢谢🙏",
        "？？？有点钱就移民，然后出事了就知道回国",
        "在美国当地都能就诊……这种人为什么要回来跟中国人抢资源呢",
        "这时候想起祖国了",
        "实话实说都确诊了还从国外来北京这么远的路，路上传染给多少人都不确定，建议用朝鲜模式对待这种人。",
        "“国内户籍地为重庆市，长期定居在美国马萨诸塞州。”原来是绿卡持有者",
        "这个就是典型的在异国确诊病例，再长途跋涉回来就诊。然而就问你想过别人吗？密闭空间长途跋涉会传染多少人？",
        "不是都觉得美国香吗？被三次拒绝就想到回国了，回国再再蹭免费医疗，治好了再去给美国当小儿，呸呸呸！",
        "美国爹治不好你了？",
        "我要是同一架飞机的，我就不愿意了……真的。",
        "祖国建设没有你，千里投毒你第一",
        "还是中国好啊[加油][加油]",
        "盯好那个丹麦，就是拿病毒图片侮辱国旗的那个北欧小国，一片口罩都别卖过去。没错，心胸就是这么狭隘",
        "虽然她们是中国人，但是请问她们是否在国内纳税？是否在国内缴纳过医保？如果都没有，关键时刻就想着回国治疗，不顾飞机上其他乘客和机组人员的安全，这样的行为也是非常自私的。",
        "要脸吗回来干啥必须自费",
        "当地医院评估其症状后未收治入院，在美国3次申请核酸检测均被拒绝。天呐，还是祖国好",
        "建议只接纳中国国籍的公民，已经移民的然后他们去自己的国家治疗。",
        "必须收费，建设祖国没有你，免费治病你回来",
        "严防境外输入",
        "有钱就在国外治呗[攤手]还回来干嘛，有钱出国没钱治病？投毒最快…",
        "这摆明了就是来治病的，可以自费吗",
        "3次被拒，🇺🇸 憨憨",
        "还是中国好吧，美国给你治吗",
        "拖家带口回来干嘛,传病回来？",
        "他们有回国治病的人权，其他机上人员就活该被连累，被提心吊胆的隔离，被感染上？请想回国治病的联系大使馆回国，而不是自行回国祸害他人！",
        "这种的真的不好评价，只能说，自费治完了快点滚蛋吧",
        "舒坦的时候住美国，危难来临想起了祖国，誓与祖国不分离。查查她家有几张绿卡。",
        "有钱了搬走 没人管了回国",
        "外来的应该自掏费用",
        "希望她也能早点好起来吧",
        "北京太难了",
        "这种应该自费吧！ 要不给祖国交税！",
        "北京容易吗，替全国扛雷。",
        "画重点：三次在美申请核酸检测被拒",
        "深切体会了人类命运共同体！！",
        "呵呵，自费治疗吧，现在想起来回国了，当然我们不拒绝，但是请费用自理，相信能在美国定居一定也能支付起医疗费用吧",
        "美国是天堂，就在天堂继续待啊，这种人就是投降卖国求荣之人",
        "这种常年在境外的回来可以，请自费",
        "隔离可以补贴一点，但治疗的部分自费吧，要不这兜底兜得完吗？建设祖国和交税没他们事，都回来看病成财政支出无底洞了！",
        "这是没办法跑回来的，国家该考虑有组织的接人，要不然当地不给治，为了不传染无辜又不能登机，那不等死吗？不能一味的建议不能出行",
        "病成这样子了也可以大摇大摆回国？",
        "这个真的是过分了，在美国接触了确诊者且就有明确发病症状，上飞机刻意隐瞒说自己低血糖。真是应了“家乡建设没有你，千里投毒你第一”，这种情况不应给予免费收治",
        "麻烦回来了请自费！！！祖国不欠你的！！！",
        "不要脸的一家人！！！在美国呼吸资本主义的空气，给美国贡献税收。现在生病了就举家跑回来传染我们，跑回来让祖国给你治疗！祖国能包容你，我们都包容不了你！！！",
        "不检测就没有",
        "长期居住在🇺🇸，自己家发病了想起了回国，自私。",
        "关键时刻，才知道祖国好？最好不要有隐瞒",
        "全部自费，治好赶紧回他们美国，挣钱不给中国缴税，病了来中国",
        "自费自费吧，这个时候就懂回来",
        "不要再增加境外输入啦",
        "回来的同胞，请严格遵守隔离防疫措施，如实上报情况，如已感染请积极配合治疗，你好大家也好，国家也好。",
        "美籍华人还是中国人？如果是华人都这样做中国压力也太大了",
        "也是惨……希望同胞早日康复吧",
        "这个应该不能政府兜底吧？",
        "这种人真是自私到极点"
    ],
    "疫情相关度":44.02155873082716,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyyZyhIxi?mblogid=IyyZyhIxi&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":390,
    "评论数":3176,
    "点赞数":20666,
    "微博内容":"【今天0-12时，#上海新增2例境外输入确诊病例#：法国1例，西班牙1例】据@上海发布 ，2020年3月14日0—12时，上海市排除新型冠状病毒肺炎疑似病例3例；新增2例确诊病例，均为通过联防联控机制发现的境外输入型病例。\n病例1为中国湖南籍，在法国学习生活，3月11日自法国巴黎出发，经台北转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。病例2为中国浙江籍，在西班牙学习生活，3月11日自西班牙马德里出发，经俄罗斯莫斯科转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。",
    "评论":[
        "这样下去没完没了了",
        "两个都是入关后即被集中隔离观察，这个很关键，也最有效",
        "入关就隔离了 问题不大",
        "评论真的很恶臭 这明明都是一直在海外留学的学生而已啊 现在在国外根本轮不到救他们 除了回来还能怎样 在外面等死吗？再说入关就被隔离了也没有牵连别人",
        "外籍自费治疗是不是能减少大量涌入",
        "经台北转机，就是说我们还没禁台湾的输入？以他们那种不检测就是没有的政策，染上的人应该挺多的……",
        "评论好多刻薄的人啊…为什么把回国的留学生全定义为带病回国？而且也没有谁觉得自己高人一等啊，我见到回去的留学生都在感谢祖国，明明都有好好隔离，到评论这就被你们说的这么不堪入目没有经历过就不要带着不知道从哪里看来的偏见开炮可以吗，看着很寒心的",
        "严防境外输入，回来的一律自费医治！！！",
        "经历了这一次我才发现在中国生活有多好，这一段时间的国外总给我一种在看迷惑大赏的感觉…",
        "这样下去很容易功亏一篑..",
        "支持自费",
        "现在上海变成了危险区域",
        "上海人民哭了",
        "我寻思着中国人回中国治有什么问题吗 做好防护不传染他人才是真的需要做的",
        "这是3.12到达浦东机场的入境确诊者，昨天法兰克福的那6个还排队在后面，可以预见，等武汉新增清零了，上海还在没完没了地新增，这直接拦住后确诊的都是有症状的人，摆明了是回来看病的，上海的工作人员和市民是该你们的吗，要被你们这样折腾？",
        "禁止“洋垃圾”来祸害祖国",
        "评论里圣母这么多吗这些人出去的时候难道不是本质认为外国的月亮又大又圆现在用同胞这两个字道德绑架国内老百姓，机场酒店所有一线工作人员还有医护人员什么时候能回归正常生活呢？他们不是为祖国做最大贡献的同胞你们能不能可怜可怜他们",
        "严控另外输入！！！",
        "来中国的航班，全部到新疆没人的地方，建露天方舱医院🏥",
        "说没完没了到处乱跑的，国外的留学生为什么不能回国?外国政府做的明显没有中国政府好，我们感到担忧，想提前回来，不瞒报不乱跑，有什么问题?",
        "这样下去 只有国外全部清零 国内才会清零哦",
        "这些海外的娃们，中国有病了就在国外呆着躲灾，外国有病了立马回国，一张机票保命呢",
        "笑死人家留学生想回个国也不行了？也没瞒报也没有拒绝隔离 一入关就隔离了还想怎么呢家也不让人回了？",
        "可怜的上海，防住了湖北人，被老外祸害了",
        "这同机的人都倒霉",
        "不管什么国籍，回来避难的都请自费！",
        "我就搞不懂了，人家是中国留学生！我哥在美国留学，5月份也要回来了，学校放假了宿舍不能住，除了回国还能怎么办！有谁看到他们是国内疫情爆发之后出去的吗？！一下飞机直接隔离，有什么问题吗？！做的还不够吗？！我爸在虹桥工作地勤，是直接接触这批人的人，是把他们送去隔离点的人，他说什么了吗！",
        "自己国家的人回自己国提前报备，一下飞机就隔离没什么错吧，没有国家不让在外国的本国公民回国的，只要做好防护措施不隐瞒按流程来就好",
        "感觉上海清零还要很久很久",
        "现在很多国家疫情越来越严重，很多留学生在外国得不到应有的措施来防治疫情，所以他们选择回国，他们只是选择一个可以庇护他们的地方。另一方面，外国疫情严重停课停学，他们不回国就要承担房租水电，另外还有生活开支，他们没有工作，家人最近也没有工作，哪里能支撑他们在国外生活。",
        "最近上海机场的工作人员真的辛苦了",
        "求求自觉隔离14天吧",
        "知道最近机场都很辛苦，但是真的麻烦你们严格把控好，咱们这两个月的成果能不能保持住就全靠你们了！",
        "北上广此起彼伏，没完没了，口罩那么贵，要戴到什么时候呀？？？？？？",
        "严控严控严控 ！一定要严控外源输入！！！！",
        "加油加油别再乱跑了",
        "哎妈呀，防完国内防国外，心累",
        "这评论里有多少是仇富的，酸别人能出国留学自己不行的，你们心里清楚",
        "无语了，外国政府没有国内政府做得好，那湖北政府也没上海政府做得好呢，可以让湖北人去上海治疗吗？过于双标",
        "我真的服了 我现在在加拿大 学校停课自己在家里呆着也不敢出门因为街上有的外国人看到华人面孔就捂嘴 再激进一点的流浪汉看见你戴口罩就说你Chinese Virus 不敢买回国机票就怕在机场或者飞机上出啥事儿 回了国又给医务人员带麻烦 只能自己在家长蘑菇了 希望疫情赶快过去吧🙏",
        "回来了主动到相关机构隔离，路上做好个人防护，不要随意接触物品和人群。外国现在这么乱，还是回来吧",
        "严防输入！",
        "人家就是中国籍留学生，国外控制不住回国寻求帮助检测怎么了？别的国家可以撤侨，中国人自己回来都不行？把留学生都能拉入仇富名单的你到底是有多贫困",
        "过年从武汉出来的，都被骂的那么狠，为啥到了留学生这里就这么宽容？一口一个同胞，一口一个中国籍的",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
        "上海这才叫严防严控严查，北京那所谓的防控都是在捣浆糊",
        "严防境外输入啊！！！",
        "要防控好啊！！",
        "中国各驻外使馆都是干什么吃的？为什么不在各国当地堵住漏洞？",
        "台湾转机。。。。。严防境外输入啊！",
        "",
        "严防死守！上海压力倍增！",
        "外星看地球｜人类为了欲望、价值观、利益，无休止地互相争斗残杀，可宇宙留给你们的时间不多了，哎，惆怅。假如地球还有一年时间就要毁灭了，剩下的时光你最想干什么事情？",
        "不停飞也请减少航班吧，一线工作人员奋战了那么多天真的精疲力尽了",
        "叫他们自费医疗费不就行了",
        "上海真惨"
    ],
    "疫情相关度":25.33807460165849,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyxBJDVqV?mblogid=IyxBJDVqV&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":289,
    "评论数":413,
    "点赞数":2336,
    "微博内容":"【#31省区市新增11例确诊病例#，#武汉新增确诊病例4例#】3月13日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例11例，新增死亡病例13例（湖北13例），新增疑似病例17例。\n当日新增治愈出院病例1430例，解除医学观察的密切接触者2174人，重症病例减少410例。\n截至3月13日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例12094例（其中重症病例3610例），累计治愈出院病例65541例，累计死亡病例3189例，累计报告确诊病例80824例，现有疑似病例115例。累计追踪到密切接触者678935人，尚在医学观察的密切接触者10879人。\n湖北新增确诊病例4例（武汉4例），新增治愈出院病例1390例（武汉1254例），新增死亡病例13例（武汉10例），现有确诊病例11772例（武汉11098例），其中重症病例3543例（武汉3410例）。累计治愈出院病例52943例（武汉36451例），累计死亡病例3075例（武汉2446例），累计确诊病例67790例（武汉49995例）。新增疑似病例0例（武汉0例），现有疑似病例34例（武汉30例）。\n3月13日0—24时，新增报告境外输入确诊病例7例（上海4例，甘肃2例，北京1例）。截至3月13日24时，累计报告境外输入确诊病例95例。\n累计收到港澳台地区通报确诊病例197例：香港特别行政区137例（出院78例，死亡4例），澳门特别行政区10例（出院10例），台湾地区50例（出院20例，死亡1例）。",
    "评论":[
        "希望全国都能像唐山一样隐瞒的，自费",
        "一个新冠肺炎治疗ICU患者所需费用:一天两瓶白蛋白（425一瓶），丙球蛋白一天八瓶（600一瓶），人工心肺机（一天两万），加上其余辅佐药物，伙食费。一天最少四万，这些都由亲爱祖国买单，还有什么理由不爱呢。",
        "经历了这一次我才发现在中国生活有多好，这一段时间的国外总给我一种在看迷惑大赏的感觉……",
        "武汉的数据太亮眼了🙏🙏🙏",
        "严防境外输入是关键！",
        "越来越少，直到为0[加油][加油][加油][加油]",
        "境外输入反超武汉",
        "武汉加油",
        "真是好消息！期待疫情尽早结束！🙏",
        "武汉加油",
        "湖北省外比湖北增长数多了",
        "外省新增超过武汉了",
        "20世界美国占尽了一战、二战和苏联解体的便宜，现在美国是本土作战，所以美国必然没落，我在微博也给出了原因，大家可以看",
        "加油💪",
        "越来越少了 太好了",
        "武汉没有新增疑似 真是好消息",
        "非常希望唐山的做法能全国推广，瞒报到底能给她带来什么好处？？？",
        "越来越好中国🇨🇳加油 [加油]",
        "春天到了",
        "没想到最安全的现在是湖北",
        "网友现在疯狂传安徽安庆有确诊病例，求官方证实。如果是造谣者，请绳之以法！",
        "国外来的不是中国籍的没有中国的社会保险的应该自费",
        "都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的",
        "个位数加油",
        "武汉加油",
        "希望全国清零",
        "中国加油，武汉加油！！",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线人员的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！！",
        "武汉0疑似了",
        "愿祖国遍地飘0",
        "除湖北以外，都是境外输入吧，本土无新增",
        "大三大四研三太难了中国加油！",
        "退烧后的中国版图是最近两个月看得最舒心的东西了。",
        "感谢所有人的努力",
        "下周就清零了，现在重要任务是严防境外输入",
        "武汉加油！中国加油！",
        "加油加油加油，冲冲冲",
        "防控境外输入是重中之重",
        "冲冲冲加油",
        "终于来了",
        "加油，",
        "胜利可期，武汉继续加油！",
        "湖北新增疑似没有了！加油！！",
        "希望听到一个接一个的好消息！🙏🙏[加油][加油]",
        "岳阳那五个无症状是哪来的 谁的密切接触者？谁传染的？ 之前有症状的确诊有没有上报？",
        "希望每天都有好消息 春天来了 离疫情结束还会远吗",
        "武汉 [淚][淚][淚] 我激动了！！！",
        "武汉的新增疑似为0了！太棒了！！",
        "加油",
        "北京对待境外能不能再严格一些？"
    ],
    "疫情相关度":65.21614697454747,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyxBt8tv7?mblogid=IyxBt8tv7&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":131,
    "评论数":318,
    "点赞数":1664,
    "微博内容":"#武汉连续3天新增确诊病例个位数#【#武汉新增确诊病例4例#】湖北新增确诊病例4例（武汉4例），新增治愈出院病例1390例（武汉1254例），新增死亡病例13例（武汉10例），现有确诊病例11772例（武汉11098例），其中重症病例3543例（武汉3410例）。累计治愈出院病例52943例（武汉36451例），累计死亡病例3075例（武汉2446例），累计确诊病例67790例（武汉49995例）。新增疑似病例0例（武汉0例），现有疑似病例34例（武汉30例）。",
    "评论":[
        "湖北其他地区17天零增长，为何还要严防死守不让出去工作？？？？？",
        "这跟挤牙膏一样啊。处在武汉真是抑郁症都要发了。",
        "滞留湖北的外地务工人员何时能离开？",
        "希望全国清零 早日战胜疫情",
        "新增疑似0好消息🙏🙏🙏",
        "湖北其它省份真的想上班[淚][淚][淚]快点解封吧",
        "下周就清零了，现在重要任务是严防境外输入",
        "加油中国🇨🇳 🇨🇳 🇨🇳",
        "加油加油加油",
        "希望疫情早点结束！",
        "关门一个月，全国就恢复歌舞升平了",
        "感谢所有人的努力",
        "加油加油!会好的不想再上网课了！",
        "好消息，加油",
        "会好的",
        "加油",
        "武汉疑似还有30例，新增4例，加把油3月20日疑似和新增确诊应该能清零",
        "武汉新增都和上海的境外输入数量一样了（没有任何歧视的意思），所以一定要严防境外输入啊",
        "加油！武汉0不是梦",
        "态势越来越好 期待早日彻底战胜疫情[加油][加油][加油]",
        "加油",
        "",
        "请关注湖北解封的问题，现在大部分湖北人在家两个月了，到现在还是动也动不了！！！",
        "加油💪",
        "我们这些回武汉（郊区农村）过年的，已经在家隔离两个月了！强烈要求回外地复工！我们愿意配合身体检查，请政府放行！工作地都已经开工了！请政府考虑一下我们的生计！不考虑民生，一刀切也是懒政，渎职！国外疫情严重可以回国。封城前跑掉的人都没事了。不能这样一直欺负我们这些听党指挥的老实人",
        "我朋友去武汉工作的都到岗了，我很难想象，既然武汉都敢放出去，为什么其他地方不能，到了外地都是隔离14天再出门，14天以后42还会传播病毒？北京对待国外回来的尚且可以入镜，湖北的居然不行？",
        "赶紧变“0”",
        "再快点！！！加油！！！",
        "加油[加油]早日清零",
        "湖南汨罗县什么情况？",
        "太好了！",
        "好了胜利就在眼前",
        "真是好消息！期待疫情尽早结束！🙏",
        "中国加油啊！！！[加油]",
        "加油！把病毒关进实验室！",
        "太好了！！！",
        "中国加油！！！",
        "加油！",
        "期待清0",
        "冲冲冲啊倒计时了！！！！！！",
        "加油加油加油加油！！",
        "天天关注疫情，武汉新增疑似首次清零，新增确诊清零倒计时！",
        "为啥明明数据是好的，每天越来越晚通报？从一开始早上六点多到现在十点多过一会就刷新一下着急。"
    ],
    "疫情相关度":31.832398346519664,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyxmPDUix?mblogid=IyxmPDUix&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":596,
    "评论数":2796,
    "点赞数":21900,
    "微博内容":"【#北京新增境外输入1例#：来自美国】3月13日0时至24时，北京本地无新增报告新冠肺炎确诊病例。新增报告疑似病例1例。 新增报告境外输入新冠肺炎确诊病例1例，为来自美国的境外输入病例。疑似病例4例，其中，意大利1例，美国2例，西班牙1例。密切接触者14人。截至3月13日24时累计报告境外输入确诊病例22例。\n昨日治愈出院病例7例，其中有3名男性，4名女性，年龄最小的37岁，最大的78岁。\n截至3月13日24时，本地累计确诊病例415例，治愈出院病例349例，死亡病例8例。现有疑似病例32例。累计确定密切接触者3785人，其中466人尚在隔离医学观察中。确诊病例中东城区14例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例。\n全市有12个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区50天，门头沟区40天，怀柔区36天，顺义区34天，密云区31天，石景山区29天，大兴区29天，房山区26天，昌平区25天，西城区23天，通州区23天。（王君平）",
    "评论":[
        "严防境外输入，否则正在复工复产的我们将前功尽弃。 入境人员一律隔离，绝对不能仅以体温作为判断标准。 我们已经投入了难以估量的人力物力，绝对不能把来之不易的大好局面给葬送掉。",
        "北京一天天的在干什么啊",
        "河南和山东同时瞟了北京一眼，各自嘀嘀咕咕的走开了",
        "北京，北京。你醒醒。",
        "严防境外输入",
        "北京就算为了自己 能不能也考虑考虑周边城市啊 这可是一体化了",
        "美国限制中国，中国不限制美国？",
        "我们在武汉封着，境外输入一天比一天严峻，可不能前功尽弃",
        "不要松懈呀！严防境外输入！！！",
        "拒绝境外输入",
        "不是中国国籍的请自费治疗，还有，别国回来的一定自己隔离好，别祸害我们了",
        "李文亮走了多日，至今没有一个人向他道歉，报道他“散布不实信息”的那位女记者倒成了英雄：3月8日在湖北武汉举行的国家级新闻发布会上，她作为6名疫情防控一线的“巾帼奋斗者”代表接受采访——不仅做了记者楷模，还成了妇女榜样！",
        "别再新增了！挺住",
        "要严防境外输入啊",
        "湖北已经逐步解封，除武汉外湖北其他地区多数已14天无新增，且已隔离50余天，划分了风险等级，然而北京还是一味强调所有湖北人不得入京。是否可安排湖北低风险地区安全、逐步、有序、合理返京， 哪怕回京后继续隔离14天。没理由国外疫区量体温就能进京，健康的湖北人直接禁止入京。42身份证不携带病毒",
        "北京跟特么个憨批一样，也不知道在想什么",
        "境外人员入境时不能仅仅测体温了！有条件应该同时核算检测了！境外输入许多人没有发热现象啊！",
        "北京测个体温就放人，绝对的大漏洞",
        "特朗普：来自美国，那就是流感",
        "美🐶瞎它🐴跑",
        "北京你怎么肥事",
        "严防境外输入！！",
        "很多国家都宣布禁止国外航班了，中国禁止也不过分啊",
        "境外输入有些严重…",
        "不能禁止来中国吗。烦死了。天天是以礼相待。外国怎么对待中国的！应该对他们以牙还牙！",
        "严加管控和隔离吧，你不禁飞，不能不让人家来啊",
        "北京长点心吧，守好入口，求求了！也请回国人员千万不要瞒报，于己于人有没有好处！",
        "严防境外输入刻不容缓，真的不容忽视",
        "真的要严防啊拜托",
        "严防境外输入，不能让努力白费",
        "严防境外输入",
        "国内形势一片大好!...国外大好一片全是形式!.....防境外输入是当前的重中之重!!",
        "境外来的请全程自费",
        "严防境外输入！",
        "想问一下目前非中国国籍人员治疗费用是免费治疗还是自费的？恕我直言，我不想用纳税的钱去医治非中国国籍者，国家建设没有他，千里投毒第一名（来中国隐瞒病史），而且免费治疗会让大批外籍人员涌入，我们的医护人员也是有爹妈孩子的，并不想让他们冒更多的风险。跪地奴不许喷，看不惯别评论谢谢",
        "严防境外输入",
        "！！！！严防境外输入",
        "干啥啥不行，带回病毒第一名",
        "北京机场太让人失望了，还不长记性",
        "留学生真的很惨 呆在海外医疗不足被感染几乎很难治愈 回国也怕给大家带来负担飞机上也害怕被感染",
        "这样怎么严防？天天都有回来的！哎，让他们愁死人了！",
        "没完没了啦？就这频率还不抓紧出台有效政策。看到网友们的评论我想起了北京汽车摇号政策。",
        "北京真是迷幻操作",
        "美国都开始对外输出了他国内病例才一千多？谁信",
        "输入一例？不是一飞机的人吗？这些人回家路上那又传播多少人，多少家庭？怎么这个时候还让外国人来中国？",
        "回国隔离14天，回国隔离14天，回国隔离14天，回国隔离14天，回国隔离14天，回国隔离14天，全国人民都隔离了，效果已经显现很好了，好经验要继续！",
        "这位境外输入是看清了外国的趋势 严防啊这不能仁慈",
        "北京你可长点心吧！",
        "国外疫情大爆发，一些在国外居住的华人和外国人，发现只有中国控制的好，医疗也好，开始蠢蠢欲动想要涌入中国，一定要严防输入啊。",
        "我也不明白，现在我们国人出门都得抄家是的，全部问一个变按手印拍照才让走，火车也停运，对我们自己的生活造成了这么大的影响，居然让国外的人随便进中国，防自己的人防的这么厉害，对境外呢？真的呵呵了",
        "呵呵！！朋友圈美国回来刚下飞机就自己走了，还发朋友圈炫耀没人管呢！！",
        "北京能学学上海吗……所有病例干什么了去哪了接触什么了，我们一概不知！！！能不能报出来让我们这些生活在北京的人了解一下啊！！！！！！！",
        "嘴上说拒绝啊？拿出行动啊！北京！你是首都啊！你知不知道自己多重要？！醒醒！醒醒！",
        "北京 为啥不开小汤山 把境外回来的中国人拉去隔离呢 明明有条件",
        "严防输入吧 不然国内所有的努力都付诸东流",
        "我觉得就是因为在机场直接拦截了才查出来的有新增病例，否则这些人就要出机场进京了。还是正能量一些吧 不要说北京怎么怎么样了。所有一线工作者们辛苦了！",
        "可走点心吧，能先关闭入镜一个月吗",
        "还是封闭吧！一天来一个，什么时候是个头啊",
        "严防境外输入@人民日报",
        "20世界美国占尽了一战、二战和苏联解体的便宜，现在美国是本土作战，所以美国必然没落，我在微博也给出了原因，大家可以看",
        "为啥我们不对这些国家进行禁飞～限制入境"
    ],
    "疫情相关度":31.81759819201072,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IywDe5690?mblogid=IywDe5690&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":469,
    "评论数":2444,
    "点赞数":18825,
    "微博内容":"【#上海新增4例境外输入病例#：均来自意大利】2020年3月13日12—24时，上海市排除新型冠状病毒肺炎疑似病例15例；新增4例确诊病例，均为通过联防联控机制发现的境外输入型病例。\n病例1为意大利籍，在本市工作生活，3月10日自意大利都灵出发，经法国巴黎转机，于3月11日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n病例2为中国浙江籍，在意大利工作生活，3月11日自意大利博洛尼亚出发，经俄罗斯莫斯科转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n病例3、病例4为中国浙江籍，在意大利工作生活，3月11日自意大利米兰出发，经俄罗斯莫斯科转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n截至3月13日24时，上海市已累计发现确诊病例350例。确诊病例中，男性184例，女性166例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，159例有相关病例接触史，4例有伊朗居住史，7例有意大利居住史，1例有美国居住史；外地来沪人员111例，境外输入人员12例，本市常住人口227例。具体情况如下图。\n确诊病例中，现有23例在院治疗，其中14例病情平稳，8例病情危重，1例重症；324例治愈出院；3例死亡。尚有26例疑似病例正在排查中，其中12例是通过联防联控机制发现的境外输入型疑似病例。",
    "评论":[
        "盯好那个丹麦，就是拿病毒图片侮辱国旗的那个北欧小国，一片口罩都别卖过去。没错，心胸就是这么狭隘",
        "请不要拿着国外的绿卡，逃回中国避险，你们选择离开祖国的时候，预测到了今天吗？请你们在外国妈妈那儿找安全感，不要回来",
        "有些人是在国外有症状了上飞机前吃退烧药，特地跑回来的吧，真自私，把病毒往回送，有症状了就在当地就诊，别回来祸害人了，同机的人实惨",
        "意大利籍要是华人也要付治疗费的！ 都已经入籍国外了，中国的福利就不能享受了！",
        "严防境外输入！",
        "其实上海做的就好 下飞机 集中隔离",
        "卧槽怎么又来了？？",
        "就是故意的看见中国没事了就来祸害中国",
        "有的人当时中国爆发的时候跑了，现在这堆人有跑回来了",
        "。。。。唉，如果不禁航，那请重点区域来的人都统一隔离十四天以上吧，自费",
        "北京和广州要是能像上海这样入关就隔离还能让国内人民这么担心？？？",
        "都什么时候了还不关航班 还想那么多 难道还想二次爆发吗？国内难道要这样等全世界收拾完这个烂摊子？那一二月份停工停产的意义是什么？对内严格对外这么松懈？",
        "果然，在那边工作生活的人都跑回来了",
        "我们这些回武汉（郊区农村）过年的，已经在家隔离两个月了！强烈要求回外地复工！我们愿意配合身体检查，请政府放行！工作地都已经开工了！请政府考虑一下我们的生计！不考虑民生，一刀切也是懒政，渎职！国外疫情严重可以回国。封城前跑掉的人都没事了。不能这样一直欺负我们这些听党指挥的老实人",
        "鉴于世界疫情的严重性，希望中国禁止外国人入境",
        "严防死守，确保胜利✌",
        "严防死守境外输入 我们一定还不能松懈呀。🙏",
        "所以为什么意大利回来的上海就隔离观察，北京就测体温后允许国内旅行，是标准不一样嘛，还是政策不一样(诚心发问)",
        "球球了 这个时候别回来了吧",
        "北京呢？为啥不集中隔离？国外回来的居家隔离期间出门买菜什么情况？？",
        "进关就有症状就确诊这种人是不是该自费明摆着回来享受免费医疗",
        "为了面子 忙死一群人",
        "不是中国籍的应该收费",
        "不让湖北的和国内其他地方的人乱跑 现在大家努力了这么久 凭什么让国外的就来去自如 什么时候恢复正常",
        "四个病例有三个浙江籍，浙江应该出这三个人的治疗费用，不给就送到浙江去",
        "专门跑回来治病的吧？！",
        "严防境外输入🙏🙏🙏",
        "到中国就隔离！自费隔离！要不然越来越多人回来国家怎么负担的起！纳税人不同意！",
        "入境全部检测，隔离自费",
        "严防境外输入！严防境外输入！严防境外输入！ 不能让之前的努力白费啊🙏🙏🙏",
        "确诊率这么高，明显就是故意入境的",
        "真是驰名双标，外国的中国人跑回来就是可以理解，国外医疗紧张，他们也是无奈。武汉的中国人跑到外省，有的是真的一无所知回乡过年，有的也是出于求生本能，毕竟当时武汉的医疗条件比之如今的国外更加困难，说实话当时选择留在武汉，真的很大几率是等死，但是当时几乎九成评论在说武汉人该死。",
        "严防境外输入啊",
        "一定要严防这些从意大利出发到别的国家转机然后回国的，仅从机票是看不出来自意大利的，本人瞒报很容易蒙混过关。前两天还刷到微博，一个在意大利的留学生，回不了国，辗转了两个国家的机场入了境内，最后还发感慨终于回国了。当时没想到要举报，不知道后面是否有相关工作人员跟进核查",
        "俄罗斯不是封了意大利么？怎么还能转机回国？！",
        "上海做的比北京强多了",
        "我去，这是怎么了……",
        "上海防控首屈一指，重点关口城市应有的担当",
        "应该筛查一下是什么人，要是华夏儿女还在疫情开始为国做过贡献的回来了那就不能抛弃！要是贪二代啥的赶紧就地🔫",
        "上海太难了",
        "湖北的实际情况，不知道谁在从中作梗 省说:解封通告我发了，你们各个市看着办 市说:解封通告我也发了，你们各个区县看着办 区县说:我们解封通告我也发了，你们各个社区看着办 社区说:没有接到文件说明解封。（这就是文件精神）基层真实情况请关注#湖北什么时候解封#🙏🙏🙏",
        "我们上海最近几个月都清零不了了，好气愤啊！",
        "有些人就是拿了国外绿卡，现在有事就跑回来，享受中国福利，凭什么",
        "天天说严防境外输入，你都让人家进来了，还怎么严防。？。。。。。搞不明白",
        "境外输入的都让他们自费治疗，全国人民辛辛苦苦努力50天，都被他们祸害了",
        "国籍都不要了还有脸跑回来免费治？",
        "严防境外输入！",
        "限制疫情严重的国家人员入境！",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
        "再回来的治疗费用不能再国家拿了，总这样的话没个完。",
        "浙江人不领回去？",
        "这样下去根本停不下来，必须严防境外输入",
        "意大利很美，早日康复",
        "上海稳住，别浪。",
        "意大利籍就不免费治疗了吧？",
        "自费吧 同时统一隔离时间28天。既然不准备段航，那就用最严格的方式处理，这样会不会限制一下回流人数？",
        "咋感觉这节奏像当初那个啥时候呢，回来检测就阳性",
        "所有下机者都应该先行隔离！凡在国外工作生活在中国没交社保的就应该自费检测治疗！",
        "我觉得应该所有从有疫情回国的都隔离14天。我们湖北人都这待遇，甚至不如这待遇，让他们这样不过分吧。你看那河南的，量体温正常就放行？？？我们湖北人体温正常切隔离2个月了，都不受待见呢"
    ],
    "疫情相关度":48.52536536696972,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyChm6hla?mblogid=IyChm6hla&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":292,
    "评论数":1419,
    "点赞数":4961,
    "微博内容":"【#甘肃新增3例境外输入病例#，分别为伊朗、沙特输入病例】3月13日20时至3月14日20时，3月4日、5日两批乘商业包机由伊朗到达兰州309人加3月2日专门转到兰州2人共计311人中，新增1例新冠肺炎确诊病例。\n3月14日0时至20时，新增2例其他途径来甘境外输入新冠肺炎确诊病例，和3月13日22时确诊的2例病例均为来自沙特的境外输入病例。累计确诊4例，均在临夏州定点医院住院隔离治疗。累计追踪到其他途径来甘境外输入病例密切接触者62人，均在集中隔离点隔离，正在进一步进行医学检测检查。",
    "评论":[
        "我想问一下，是不是要等到外面控制住了才能开学啊，不然一直有输入咋办",
        "清蒸的病毒不能叫病毒，叫阿拉胡可把",
        "各国政府和民众听着，抗疫实在不行的话，可以宣布将国土并入中国，自觉插上五星红旗，那么我们会视你们为同胞，动用中国力量解救你们",
        "自费！谢谢！",
        "朝圣的应该死在中东啊，投入安拉的怀抱，回来接受科学救治，叛教，该杀",
        "首先，我请那些反宗教轮子先看完全文了解事情后再评价【是甘肃响应国家号召把全国境外回来的人用包机形式送到甘肃统一治疗】不是全部来的都是甘肃本地人 反宗教再来哔哔一句我今晚骂到你没妈",
        "严防",
        "严防境外输入！！！！",
        "甘肃这是要收购中东了？",
        "1.国家从伊朗撤侨包机直飞兰州的，因为直飞兰州距离最短，甘肃治愈率也高。这种不可怕！！！！！从上飞机就全部管控的，下飞机直接送去隔离，在新区相对人也少。2.但是后两个沙特回来的就不知道是什么鬼，怎么能走到甘肃的，还能回到临夏？？？从哪下的飞机？没有一下飞机就隔离是为什么？表示疑惑。",
        "白帽子",
        "虔诚的穆斯林都从宗主国回来了吗",
        "我想问一下，是不是要等到外面控制住了才能开学啊，不然一直有输入咋办",
        "安拉胡克阿巴💣",
        "有毒吧甘肃招你惹你了",
        "甘肃新增的境外输入都是从伊朗、沙特那边过来的",
        "之前包机回来的还在隔离中，新增的还是之前包机回来的❗️❗️❗️各位，嘴下留情。",
        "为啥都在临夏隔离？",
        "如果境外输入病例不控制好，我们付出的巨大代价都将付之东流",
        "话说已经有四个人私自从沙特回国了，他们回甘肃要在广州转机吧，为什么广州没有让他们隔离还放他们回了甘肃",
        "听到境外就恐慌",
        "4个沙特输入病例，不是包机回来的，轨迹为何不报？！太可怕了！",
        "严防境外输入！",
        "为什么还让疫情入境，中国人的钱随便花吗？中国人民遭受的磨难还不够呢？该封关了，等疫情好转了，我们可以邀请外国人来做客，现在紧张期，为了大家都安全，彼此之间还是保持距离好。",
        "甘肃的真的想开学了",
        "甘肃本地都零了……全是境外的……包机来兰州的真多",
        "入境检查的人员真的是辛苦了，每天24小时轮流值班站岗，愿他们平安~",
        "自费",
        "国家统一包机从伊朗飞往甘肃统一隔离，各个省份的人都有都在甘肃统一隔离！！！不要地域黑，说甘肃的，请把你们省份人接回去自己治疗好吗？甘肃费力不讨好，白眼狼太多。其他省份就没有境外输入了吗？都在这里搞地域歧视？？？请国家看到甘肃的努力！！！",
        "我觉得这件事不应该牵扯民族、地域，只涉及行为，行为有错的，必须负相关责任。国家选择甘肃统一收治境外归国人员自有他的道理，我无条件支持，虽然我是甘肃人，但我不反对同胞在甘肃隔离治疗，因为不管他是哪里人，不管他是什么民族，归根到底他是中国人，评论里嚷嚷为什么要来祸害我们的人，都是",
        "沙特来的几例是在上海转机偷跑来临夏的，不是包机。",
        "终于解释了，是统一包机一共几百人到兰州🙋兰州这次真的受委屈了 以及境外输入实时更新，比起不停增长的人数，我现在更怕的是境外输入的病毒变异可咋办",
        "宗教信仰那么多，为啥挨骂的就一个，自己不反思，还有脸辩解",
        "做好隔离啊大甘肃，不要再增加了",
        "能不能严防啊我们这么多努力不能白费了",
        "各国政府和民众听着，抗疫实在不行的话，可以宣布将国土并入中国，自觉插上五星红旗，那么我们会视你们为同胞，动用中国力量解救你们",
        "控制好，加强检查力度！"
    ],
    "疫情相关度":19.41515712794569,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyBv79WcR?mblogid=IyBv79WcR&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":2011,
    "评论数":2395,
    "点赞数":20930,
    "微博内容":"【#人民锐评#：#刻意隐瞒病情入境不配享有免费治疗#】13日，唐山市疫情防控领导小组办公室发布通告称，对境外入（返）唐人员刻意隐瞒接触史、旅居史，故意谎报病情或拒不执行疫情防控措施，引起新型冠状病毒传播或者有传播危险的，依法追究其法律责任。同时，本人一旦感染新冠肺炎，所有相关治疗费用由本人承担。消息甫出，无数网友拍手称快：“硬核，干得漂亮”“建议全国都这样”。\n\n隐瞒病情治疗费自担，合情合理，是否合法尚存争议。隐瞒者康复后面临法律惩处，还要承担医疗费，是否过于严苛？或许也需专业化讨论。但不难形成共识的是，刻意隐瞒接触史、旅居史，故意谎报病情或拒不执行疫情防控措施，危害巨大，会让身边每个人成为直接或潜在的受害者，这是唐山这一规定大受好评的重要原因。\n\n对隐瞒病情和行程者，的确要“算账”。 法律代价要承担，也有必要算一算经济账。\n\n不久前，郑州确诊患者郭某鹏刻意隐瞒出境行程，让河南省近在咫尺的“清零行动”功亏一篑，更拖拽复工复产复学的步伐。因他一人隐瞒，造成多少人被隔离？使得多少本已准备复工的企业再次按下暂停键？掐灭了多少商场重回正轨的念头？林林总总，损失无法量化，但委实惊人。\n\n在社会损失面前，一个人的医疗费能有多少？人们广泛赞同“隐瞒病情治疗费自担”，不是刻意跟隐瞒者过不去，而是希望隐瞒者受到触动，希望其他人引以为鉴，希望通过强有力的制度安排防范隐瞒情形再度出现，更是希望疫情防控取得全面胜利，不能因个别人任性而架空来之不易的防控成效。\n\n疫情防控远未到刀枪入库的时候，在全民齐心抗疫之际，即便帮不上忙，也别添乱。如实报告个人情况，是身为公民的底线要求，请尊重他人的不懈努力。",
    "评论":[
        "理所应当",
        "支持，应该全国统一政策，统一执行，不是中国国籍，常驻国外工作生活，没在国内交医保、没纳税的人一律收费治疗，隔离也必须收费，在哪个酒店隔离就按这个酒店门市价收费。凭什么给他们免费治疗免费隔离包吃包住，看看我们的地方财政和养老金账户的余额疯狂往下掉好吗？",
        "确实不配",
        "哈哈哈哈哈好样的没医保自费！！让你们没事国外好，有事全跑回来了",
        "他们不配",
        "支持！瞒报可耻！",
        "这项措施相当合理",
        "是的！！",
        "全国推广，加大力度，凡是境外引入的，费用加倍",
        "对",
        "应该再赏赐一副银手镯",
        "也可以纳入征信系统，我觉得也是一个很好的措施。(提个意见)",
        "你背后捅刀还让别人帮你？",
        "双手赞成，他们不配",
        "刻意瞒报就是在害人",
        "支持，而且隐瞒行程，回国的那些同飞机的人无辜牵连，下来就隔离，国家无故承担多少损失。",
        "刻意隐瞒真的该死",
        "请尊重所有人🙏🙏🙏🙏这是公民的底线要求",
        "支持",
        "还要追究刑事责任",
        "就应该自费",
        "一人隐瞒可让无数人陷入险境！请记住，故意隐瞒就是犯罪！！！",
        "支持！而且，视受影响情况应该承担刑责！",
        "给力，而且要负担密切接触者的费用，包括检测费用和治疗费用，并追究刑事责任，外国人也一样",
        "不仅仅是自费，还要追责",
        "就是因为有源源不断的境外输入， 医生护士才有做不完的工作冒不完的风险 ，我们才会两个月又两个月的不能复工复学。 全国人民闭关两个月换来的成果，被这些人轻而易举破坏掉，真的自私又缺德。如果一直这样，全国隔离的日子真的很难看到头，好多没被查到的都直接回到地方城市。",
        "支持，还有必将牢底坐穿[加油]",
        "他们绝对不配，害人害己！！！",
        "还应该坐牢",
        "支持 全国推广",
        "有医保社保的免费享受国家治疗，没有纳税没有医保社保的绝不允许用我们纳税人的钱。非常公平合理。那我们纳税人的钱治疗利己主义者，我是不服气的，我不是圣母。",
        "肯定不配",
        "支持，不仅要自费还要负法律责任坐牢刑拘那种",
        "看来网友们的建议国家听进去了",
        "不隐瞒就可以回国享受免费医疗吗？？？给外国人纳着税，特么出事了回国用我们这些纳税人的钱免费医疗。滚丫的。",
        "应该被这种人感染的人的费用也要由这种人承担！",
        "这病可不是你隐瞒就能好的，为什么要隐瞒，害人害己，必须严惩！",
        "必须严惩！",
        "强烈建议效仿朝鲜🇰🇵！",
        "留学生不知道该怎么交啊，父母也年纪大了，他们也不是干这个的，他们也不知道啊，当时问老师老师说不用管，回国有工作自动续上了。我一个中国人，出国就是为了学知识回国建设祖国的。我还没建设，在国外命没了，我冤不冤啊！人家别人都有祖国，我这算被抛弃的孩子么？",
        "#未参加医保的境外输入病例自费治疗#建议全国推行！欢迎回到安全的祖国，入境立即隔离，集中隔离和治疗自费(前期捐款捐物可免费)！隐瞒病情或居家隔离擅自外出者负法律责任！",
        "在社会损失面前，一个人的医疗费能有多少？人们广泛赞同“隐瞒病情治疗费自担”，不是刻意跟隐瞒者过不去，而是希望隐瞒者受到触动，希望其他人引以为鉴，希望通过强有力的制度安排防范隐瞒情形再度出现，更是希望疫情防控取得全面胜利，不能因个别人任性而架空来之不易的防控成效。",
        "瞒报着不配国家出钱看病！",
        "全国推行！",
        "不配合防疫举措和隔离的 隐瞒病情和途经国家的 都不配！",
        "“不久前，郑州确诊患者郭某鹏刻意隐瞒出境行程，让河南省近在咫尺的“清零行动”功亏一篑，更拖拽复工复产复学的步伐。因他一人隐瞒，造成多少人被隔离？使得多少本已准备复工的企业再次按下暂停键？掐灭了多少商场重回正轨的念头？林林总总，损失无法量化，但委实惊人。”",
        "活该！！！建议全给",
        "肯定自费啊！国外回来的都要自费！！！",
        "支持。隐瞒病情不仅是对自己不负责更是对他人不负责，给社会产生极大的隐患。",
        "有些人就是坏",
        "永远不配！！！",
        "别拿生命开玩笑！",
        "确实不配 坑国人",
        "所以万一有一个境外输入的人得了肺炎，而又瞒报，但是他又负担不了医药费，给他治疗还是不治疗呢？",
        "附议//@澄澄佳佳:支持，应该全国统一政策，统一执行，不是中国国籍，常驻国外工作生活，没在国内交医保、没纳税的人一律收费治疗，隔离也必须收费，在哪个酒店隔离就按这个酒店门市价收费。凭什么给他们免费治疗免费隔离包吃包住，看看我们的地方财政和养老金账户的余额疯狂往下掉好吗？",
        "支持",
        "Boris的讲话完了后，在英国的大部分华人第一时间的想法就是：完了，回国！所以，往后几天，应该会有无数外面的所谓华人从欧洲美洲世界各地辗转跑回来，怎么办？都隔离吗？还是都免费治疗？@健康中国"
    ],
    "疫情相关度":25.182209826736937,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyzZn5gf9?mblogid=IyzZn5gf9&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":1243,
    "评论数":4190,
    "点赞数":44177,
    "微博内容":"【#北京新增1例美国输入确诊病例#：#在美3次申请核酸检测被拒# 为进一步诊治回国】2020年3月14日，北京市疾控中心副主任庞星火在市政府新闻办举行的发布会上介绍，2020年3月13日，北京报告1例从美国输入的确诊病例黎某，国内户籍地为重庆市，长期定居在美国马萨诸塞州。\n黎某，女，自述2月26日至27日在美国参加公司会议，其中一同事后来被诊断为确诊病例。3月1日晚，黎某出现寒战，未就诊，之后又陆续出现发热，最高39℃，伴咳嗽、流涕等呼吸道症状以及恶心、腹泻、肌肉酸痛、全身乏力等症状。3月3日首次就诊于当地医院,给以奥司他韦治疗，3月5日、3月10日就诊于同一医院，胸片显示均无异常。3月11日再次就诊同一医院，胸片显示肺炎影像，当地医院评估其症状后未收治入院，在美国3次申请核酸检测均被拒绝。为进一步诊治，黎某及其丈夫、儿子一家三口于美国当地时间3月12日01:00从洛杉矶机场乘国航CA988次航班，于北京时间3月13日05:00到达北京首都机场。入境填写的健康申明卡显示：黎某有发热、乏力、干咳等症状，黎某丈夫有乏力症状，儿子无症状。经向乘务员孙某核实，黎某在飞机上落座1小时后自述低血糖，乘务员将其安排在最后一排隔离区，与前方乘客有帘子阻隔，之后黎某未返回原座位。抵京时，海关对3人排查后，由120急救车转运至定点医院。3月13日，黎某诊断为确诊病例，黎某丈夫及儿子诊断为疑似病例。\n目前病例在定点医院隔离治疗，病情稳定。共确定59名密切接触者，其中14人在京，均已采取相应措施，其他人员信息已转相关省份。\n庞星火在会上提示，我国境外居民如出现发热等症状，请及时在当地就诊，或采取居家观察，避免出行。更不能采用国际长途旅行方式，于己于人极为不利，造成疾病扩散的风险极大。鉴于新冠肺炎已蔓延至100多个国家和地区，已具有全球大流行特征，在此，提示北京市居民，近期不宜去国外有疫情的国家和地区旅行或旅游。（人民日报记者贺勇）",
    "评论":[
        "家乡建设没有你，千里投毒你第一",
        "建议海外华人可以回国治疗。但是上飞机之前必须如实申报病情。并且全程自费。毕竟长期定居国外的没给祖国交税。",
        "自费治疗",
        "自费吧。说实话我还真看不起这一家子，你不长期居住美国吗，这个时候想起祖国了。",
        "可以回来 一切自费谢谢🙏",
        "？？？有点钱就移民，然后出事了就知道回国",
        "在美国当地都能就诊……这种人为什么要回来跟中国人抢资源呢",
        "这时候想起祖国了",
        "实话实说都确诊了还从国外来北京这么远的路，路上传染给多少人都不确定，建议用朝鲜模式对待这种人。",
        "“国内户籍地为重庆市，长期定居在美国马萨诸塞州。”原来是绿卡持有者",
        "这个就是典型的在异国确诊病例，再长途跋涉回来就诊。然而就问你想过别人吗？密闭空间长途跋涉会传染多少人？",
        "不是都觉得美国香吗？被三次拒绝就想到回国了，回国再再蹭免费医疗，治好了再去给美国当小儿，呸呸呸！",
        "美国爹治不好你了？",
        "我要是同一架飞机的，我就不愿意了……真的。",
        "祖国建设没有你，千里投毒你第一",
        "还是中国好啊[加油][加油]",
        "盯好那个丹麦，就是拿病毒图片侮辱国旗的那个北欧小国，一片口罩都别卖过去。没错，心胸就是这么狭隘",
        "虽然她们是中国人，但是请问她们是否在国内纳税？是否在国内缴纳过医保？如果都没有，关键时刻就想着回国治疗，不顾飞机上其他乘客和机组人员的安全，这样的行为也是非常自私的。",
        "要脸吗回来干啥必须自费",
        "当地医院评估其症状后未收治入院，在美国3次申请核酸检测均被拒绝。天呐，还是祖国好",
        "建议只接纳中国国籍的公民，已经移民的然后他们去自己的国家治疗。",
        "必须收费，建设祖国没有你，免费治病你回来",
        "严防境外输入",
        "有钱就在国外治呗[攤手]还回来干嘛，有钱出国没钱治病？投毒最快…",
        "这摆明了就是来治病的，可以自费吗",
        "3次被拒，🇺🇸 憨憨",
        "还是中国好吧，美国给你治吗",
        "拖家带口回来干嘛,传病回来？",
        "他们有回国治病的人权，其他机上人员就活该被连累，被提心吊胆的隔离，被感染上？请想回国治病的联系大使馆回国，而不是自行回国祸害他人！",
        "这种的真的不好评价，只能说，自费治完了快点滚蛋吧",
        "舒坦的时候住美国，危难来临想起了祖国，誓与祖国不分离。查查她家有几张绿卡。",
        "有钱了搬走 没人管了回国",
        "外来的应该自掏费用",
        "希望她也能早点好起来吧",
        "北京太难了",
        "这种应该自费吧！ 要不给祖国交税！",
        "北京容易吗，替全国扛雷。",
        "画重点：三次在美申请核酸检测被拒",
        "深切体会了人类命运共同体！！",
        "呵呵，自费治疗吧，现在想起来回国了，当然我们不拒绝，但是请费用自理，相信能在美国定居一定也能支付起医疗费用吧",
        "美国是天堂，就在天堂继续待啊，这种人就是投降卖国求荣之人",
        "这种常年在境外的回来可以，请自费",
        "隔离可以补贴一点，但治疗的部分自费吧，要不这兜底兜得完吗？建设祖国和交税没他们事，都回来看病成财政支出无底洞了！",
        "这是没办法跑回来的，国家该考虑有组织的接人，要不然当地不给治，为了不传染无辜又不能登机，那不等死吗？不能一味的建议不能出行",
        "病成这样子了也可以大摇大摆回国？",
        "这个真的是过分了，在美国接触了确诊者且就有明确发病症状，上飞机刻意隐瞒说自己低血糖。真是应了“家乡建设没有你，千里投毒你第一”，这种情况不应给予免费收治",
        "麻烦回来了请自费！！！祖国不欠你的！！！",
        "不要脸的一家人！！！在美国呼吸资本主义的空气，给美国贡献税收。现在生病了就举家跑回来传染我们，跑回来让祖国给你治疗！祖国能包容你，我们都包容不了你！！！",
        "不检测就没有",
        "长期居住在🇺🇸，自己家发病了想起了回国，自私。",
        "关键时刻，才知道祖国好？最好不要有隐瞒",
        "全部自费，治好赶紧回他们美国，挣钱不给中国缴税，病了来中国",
        "自费自费吧，这个时候就懂回来",
        "不要再增加境外输入啦",
        "回来的同胞，请严格遵守隔离防疫措施，如实上报情况，如已感染请积极配合治疗，你好大家也好，国家也好。",
        "美籍华人还是中国人？如果是华人都这样做中国压力也太大了",
        "也是惨……希望同胞早日康复吧",
        "这个应该不能政府兜底吧？",
        "这种人真是自私到极点"
    ],
    "疫情相关度":44.02155873082716,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyyZyhIxi?mblogid=IyyZyhIxi&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":390,
    "评论数":3176,
    "点赞数":20666,
    "微博内容":"【今天0-12时，#上海新增2例境外输入确诊病例#：法国1例，西班牙1例】据@上海发布 ，2020年3月14日0—12时，上海市排除新型冠状病毒肺炎疑似病例3例；新增2例确诊病例，均为通过联防联控机制发现的境外输入型病例。\n病例1为中国湖南籍，在法国学习生活，3月11日自法国巴黎出发，经台北转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。病例2为中国浙江籍，在西班牙学习生活，3月11日自西班牙马德里出发，经俄罗斯莫斯科转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。",
    "评论":[
        "这样下去没完没了了",
        "两个都是入关后即被集中隔离观察，这个很关键，也最有效",
        "入关就隔离了 问题不大",
        "评论真的很恶臭 这明明都是一直在海外留学的学生而已啊 现在在国外根本轮不到救他们 除了回来还能怎样 在外面等死吗？再说入关就被隔离了也没有牵连别人",
        "外籍自费治疗是不是能减少大量涌入",
        "经台北转机，就是说我们还没禁台湾的输入？以他们那种不检测就是没有的政策，染上的人应该挺多的……",
        "评论好多刻薄的人啊…为什么把回国的留学生全定义为带病回国？而且也没有谁觉得自己高人一等啊，我见到回去的留学生都在感谢祖国，明明都有好好隔离，到评论这就被你们说的这么不堪入目没有经历过就不要带着不知道从哪里看来的偏见开炮可以吗，看着很寒心的",
        "严防境外输入，回来的一律自费医治！！！",
        "经历了这一次我才发现在中国生活有多好，这一段时间的国外总给我一种在看迷惑大赏的感觉…",
        "这样下去很容易功亏一篑..",
        "支持自费",
        "现在上海变成了危险区域",
        "上海人民哭了",
        "我寻思着中国人回中国治有什么问题吗 做好防护不传染他人才是真的需要做的",
        "这是3.12到达浦东机场的入境确诊者，昨天法兰克福的那6个还排队在后面，可以预见，等武汉新增清零了，上海还在没完没了地新增，这直接拦住后确诊的都是有症状的人，摆明了是回来看病的，上海的工作人员和市民是该你们的吗，要被你们这样折腾？",
        "禁止“洋垃圾”来祸害祖国",
        "评论里圣母这么多吗这些人出去的时候难道不是本质认为外国的月亮又大又圆现在用同胞这两个字道德绑架国内老百姓，机场酒店所有一线工作人员还有医护人员什么时候能回归正常生活呢？他们不是为祖国做最大贡献的同胞你们能不能可怜可怜他们",
        "严控另外输入！！！",
        "来中国的航班，全部到新疆没人的地方，建露天方舱医院🏥",
        "说没完没了到处乱跑的，国外的留学生为什么不能回国?外国政府做的明显没有中国政府好，我们感到担忧，想提前回来，不瞒报不乱跑，有什么问题?",
        "这样下去 只有国外全部清零 国内才会清零哦",
        "这些海外的娃们，中国有病了就在国外呆着躲灾，外国有病了立马回国，一张机票保命呢",
        "笑死人家留学生想回个国也不行了？也没瞒报也没有拒绝隔离 一入关就隔离了还想怎么呢家也不让人回了？",
        "可怜的上海，防住了湖北人，被老外祸害了",
        "这同机的人都倒霉",
        "不管什么国籍，回来避难的都请自费！",
        "我就搞不懂了，人家是中国留学生！我哥在美国留学，5月份也要回来了，学校放假了宿舍不能住，除了回国还能怎么办！有谁看到他们是国内疫情爆发之后出去的吗？！一下飞机直接隔离，有什么问题吗？！做的还不够吗？！我爸在虹桥工作地勤，是直接接触这批人的人，是把他们送去隔离点的人，他说什么了吗！",
        "自己国家的人回自己国提前报备，一下飞机就隔离没什么错吧，没有国家不让在外国的本国公民回国的，只要做好防护措施不隐瞒按流程来就好",
        "感觉上海清零还要很久很久",
        "现在很多国家疫情越来越严重，很多留学生在外国得不到应有的措施来防治疫情，所以他们选择回国，他们只是选择一个可以庇护他们的地方。另一方面，外国疫情严重停课停学，他们不回国就要承担房租水电，另外还有生活开支，他们没有工作，家人最近也没有工作，哪里能支撑他们在国外生活。",
        "最近上海机场的工作人员真的辛苦了",
        "求求自觉隔离14天吧",
        "知道最近机场都很辛苦，但是真的麻烦你们严格把控好，咱们这两个月的成果能不能保持住就全靠你们了！",
        "北上广此起彼伏，没完没了，口罩那么贵，要戴到什么时候呀？？？？？？",
        "严控严控严控 ！一定要严控外源输入！！！！",
        "加油加油别再乱跑了",
        "哎妈呀，防完国内防国外，心累",
        "这评论里有多少是仇富的，酸别人能出国留学自己不行的，你们心里清楚",
        "无语了，外国政府没有国内政府做得好，那湖北政府也没上海政府做得好呢，可以让湖北人去上海治疗吗？过于双标",
        "我真的服了 我现在在加拿大 学校停课自己在家里呆着也不敢出门因为街上有的外国人看到华人面孔就捂嘴 再激进一点的流浪汉看见你戴口罩就说你Chinese Virus 不敢买回国机票就怕在机场或者飞机上出啥事儿 回了国又给医务人员带麻烦 只能自己在家长蘑菇了 希望疫情赶快过去吧🙏",
        "回来了主动到相关机构隔离，路上做好个人防护，不要随意接触物品和人群。外国现在这么乱，还是回来吧",
        "严防输入！",
        "人家就是中国籍留学生，国外控制不住回国寻求帮助检测怎么了？别的国家可以撤侨，中国人自己回来都不行？把留学生都能拉入仇富名单的你到底是有多贫困",
        "过年从武汉出来的，都被骂的那么狠，为啥到了留学生这里就这么宽容？一口一个同胞，一口一个中国籍的",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
        "上海这才叫严防严控严查，北京那所谓的防控都是在捣浆糊",
        "严防境外输入啊！！！",
        "要防控好啊！！",
        "中国各驻外使馆都是干什么吃的？为什么不在各国当地堵住漏洞？",
        "台湾转机。。。。。严防境外输入啊！",
        "",
        "严防死守！上海压力倍增！",
        "外星看地球｜人类为了欲望、价值观、利益，无休止地互相争斗残杀，可宇宙留给你们的时间不多了，哎，惆怅。假如地球还有一年时间就要毁灭了，剩下的时光你最想干什么事情？",
        "不停飞也请减少航班吧，一线工作人员奋战了那么多天真的精疲力尽了",
        "叫他们自费医疗费不就行了",
        "上海真惨"
    ],
    "疫情相关度":25.33807460165849,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyxBJDVqV?mblogid=IyxBJDVqV&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":289,
    "评论数":413,
    "点赞数":2336,
    "微博内容":"【#31省区市新增11例确诊病例#，#武汉新增确诊病例4例#】3月13日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例11例，新增死亡病例13例（湖北13例），新增疑似病例17例。\n当日新增治愈出院病例1430例，解除医学观察的密切接触者2174人，重症病例减少410例。\n截至3月13日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例12094例（其中重症病例3610例），累计治愈出院病例65541例，累计死亡病例3189例，累计报告确诊病例80824例，现有疑似病例115例。累计追踪到密切接触者678935人，尚在医学观察的密切接触者10879人。\n湖北新增确诊病例4例（武汉4例），新增治愈出院病例1390例（武汉1254例），新增死亡病例13例（武汉10例），现有确诊病例11772例（武汉11098例），其中重症病例3543例（武汉3410例）。累计治愈出院病例52943例（武汉36451例），累计死亡病例3075例（武汉2446例），累计确诊病例67790例（武汉49995例）。新增疑似病例0例（武汉0例），现有疑似病例34例（武汉30例）。\n3月13日0—24时，新增报告境外输入确诊病例7例（上海4例，甘肃2例，北京1例）。截至3月13日24时，累计报告境外输入确诊病例95例。\n累计收到港澳台地区通报确诊病例197例：香港特别行政区137例（出院78例，死亡4例），澳门特别行政区10例（出院10例），台湾地区50例（出院20例，死亡1例）。",
    "评论":[
        "希望全国都能像唐山一样隐瞒的，自费",
        "一个新冠肺炎治疗ICU患者所需费用:一天两瓶白蛋白（425一瓶），丙球蛋白一天八瓶（600一瓶），人工心肺机（一天两万），加上其余辅佐药物，伙食费。一天最少四万，这些都由亲爱祖国买单，还有什么理由不爱呢。",
        "经历了这一次我才发现在中国生活有多好，这一段时间的国外总给我一种在看迷惑大赏的感觉……",
        "武汉的数据太亮眼了🙏🙏🙏",
        "严防境外输入是关键！",
        "越来越少，直到为0[加油][加油][加油][加油]",
        "境外输入反超武汉",
        "武汉加油",
        "真是好消息！期待疫情尽早结束！🙏",
        "武汉加油",
        "湖北省外比湖北增长数多了",
        "外省新增超过武汉了",
        "20世界美国占尽了一战、二战和苏联解体的便宜，现在美国是本土作战，所以美国必然没落，我在微博也给出了原因，大家可以看",
        "加油💪",
        "越来越少了 太好了",
        "武汉没有新增疑似 真是好消息",
        "非常希望唐山的做法能全国推广，瞒报到底能给她带来什么好处？？？",
        "越来越好中国🇨🇳加油 [加油]",
        "春天到了",
        "没想到最安全的现在是湖北",
        "网友现在疯狂传安徽安庆有确诊病例，求官方证实。如果是造谣者，请绳之以法！",
        "国外来的不是中国籍的没有中国的社会保险的应该自费",
        "都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的都会好的",
        "个位数加油",
        "武汉加油",
        "希望全国清零",
        "中国加油，武汉加油！！",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线人员的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！！",
        "武汉0疑似了",
        "愿祖国遍地飘0",
        "除湖北以外，都是境外输入吧，本土无新增",
        "大三大四研三太难了中国加油！",
        "退烧后的中国版图是最近两个月看得最舒心的东西了。",
        "感谢所有人的努力",
        "下周就清零了，现在重要任务是严防境外输入",
        "武汉加油！中国加油！",
        "加油加油加油，冲冲冲",
        "防控境外输入是重中之重",
        "冲冲冲加油",
        "终于来了",
        "加油，",
        "胜利可期，武汉继续加油！",
        "湖北新增疑似没有了！加油！！",
        "希望听到一个接一个的好消息！🙏🙏[加油][加油]",
        "岳阳那五个无症状是哪来的 谁的密切接触者？谁传染的？ 之前有症状的确诊有没有上报？",
        "希望每天都有好消息 春天来了 离疫情结束还会远吗",
        "武汉 [淚][淚][淚] 我激动了！！！",
        "武汉的新增疑似为0了！太棒了！！",
        "加油",
        "北京对待境外能不能再严格一些？"
    ],
    "疫情相关度":65.21614697454747,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyxBt8tv7?mblogid=IyxBt8tv7&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":131,
    "评论数":318,
    "点赞数":1664,
    "微博内容":"#武汉连续3天新增确诊病例个位数#【#武汉新增确诊病例4例#】湖北新增确诊病例4例（武汉4例），新增治愈出院病例1390例（武汉1254例），新增死亡病例13例（武汉10例），现有确诊病例11772例（武汉11098例），其中重症病例3543例（武汉3410例）。累计治愈出院病例52943例（武汉36451例），累计死亡病例3075例（武汉2446例），累计确诊病例67790例（武汉49995例）。新增疑似病例0例（武汉0例），现有疑似病例34例（武汉30例）。",
    "评论":[
        "湖北其他地区17天零增长，为何还要严防死守不让出去工作？？？？？",
        "这跟挤牙膏一样啊。处在武汉真是抑郁症都要发了。",
        "滞留湖北的外地务工人员何时能离开？",
        "希望全国清零 早日战胜疫情",
        "新增疑似0好消息🙏🙏🙏",
        "湖北其它省份真的想上班[淚][淚][淚]快点解封吧",
        "下周就清零了，现在重要任务是严防境外输入",
        "加油中国🇨🇳 🇨🇳 🇨🇳",
        "加油加油加油",
        "希望疫情早点结束！",
        "关门一个月，全国就恢复歌舞升平了",
        "感谢所有人的努力",
        "加油加油!会好的不想再上网课了！",
        "好消息，加油",
        "会好的",
        "加油",
        "武汉疑似还有30例，新增4例，加把油3月20日疑似和新增确诊应该能清零",
        "武汉新增都和上海的境外输入数量一样了（没有任何歧视的意思），所以一定要严防境外输入啊",
        "加油！武汉0不是梦",
        "态势越来越好 期待早日彻底战胜疫情[加油][加油][加油]",
        "加油",
        "",
        "请关注湖北解封的问题，现在大部分湖北人在家两个月了，到现在还是动也动不了！！！",
        "加油💪",
        "我们这些回武汉（郊区农村）过年的，已经在家隔离两个月了！强烈要求回外地复工！我们愿意配合身体检查，请政府放行！工作地都已经开工了！请政府考虑一下我们的生计！不考虑民生，一刀切也是懒政，渎职！国外疫情严重可以回国。封城前跑掉的人都没事了。不能这样一直欺负我们这些听党指挥的老实人",
        "我朋友去武汉工作的都到岗了，我很难想象，既然武汉都敢放出去，为什么其他地方不能，到了外地都是隔离14天再出门，14天以后42还会传播病毒？北京对待国外回来的尚且可以入镜，湖北的居然不行？",
        "赶紧变“0”",
        "再快点！！！加油！！！",
        "加油[加油]早日清零",
        "湖南汨罗县什么情况？",
        "太好了！",
        "好了胜利就在眼前",
        "真是好消息！期待疫情尽早结束！🙏",
        "中国加油啊！！！[加油]",
        "加油！把病毒关进实验室！",
        "太好了！！！",
        "中国加油！！！",
        "加油！",
        "期待清0",
        "冲冲冲啊倒计时了！！！！！！",
        "加油加油加油加油！！",
        "天天关注疫情，武汉新增疑似首次清零，新增确诊清零倒计时！",
        "为啥明明数据是好的，每天越来越晚通报？从一开始早上六点多到现在十点多过一会就刷新一下着急。"
    ],
    "疫情相关度":31.832398346519664,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyxmPDUix?mblogid=IyxmPDUix&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":596,
    "评论数":2796,
    "点赞数":21900,
    "微博内容":"【#北京新增境外输入1例#：来自美国】3月13日0时至24时，北京本地无新增报告新冠肺炎确诊病例。新增报告疑似病例1例。 新增报告境外输入新冠肺炎确诊病例1例，为来自美国的境外输入病例。疑似病例4例，其中，意大利1例，美国2例，西班牙1例。密切接触者14人。截至3月13日24时累计报告境外输入确诊病例22例。\n昨日治愈出院病例7例，其中有3名男性，4名女性，年龄最小的37岁，最大的78岁。\n截至3月13日24时，本地累计确诊病例415例，治愈出院病例349例，死亡病例8例。现有疑似病例32例。累计确定密切接触者3785人，其中466人尚在隔离医学观察中。确诊病例中东城区14例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例。\n全市有12个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区50天，门头沟区40天，怀柔区36天，顺义区34天，密云区31天，石景山区29天，大兴区29天，房山区26天，昌平区25天，西城区23天，通州区23天。（王君平）",
    "评论":[
        "严防境外输入，否则正在复工复产的我们将前功尽弃。 入境人员一律隔离，绝对不能仅以体温作为判断标准。 我们已经投入了难以估量的人力物力，绝对不能把来之不易的大好局面给葬送掉。",
        "北京一天天的在干什么啊",
        "河南和山东同时瞟了北京一眼，各自嘀嘀咕咕的走开了",
        "北京，北京。你醒醒。",
        "严防境外输入",
        "北京就算为了自己 能不能也考虑考虑周边城市啊 这可是一体化了",
        "美国限制中国，中国不限制美国？",
        "我们在武汉封着，境外输入一天比一天严峻，可不能前功尽弃",
        "不要松懈呀！严防境外输入！！！",
        "拒绝境外输入",
        "不是中国国籍的请自费治疗，还有，别国回来的一定自己隔离好，别祸害我们了",
        "李文亮走了多日，至今没有一个人向他道歉，报道他“散布不实信息”的那位女记者倒成了英雄：3月8日在湖北武汉举行的国家级新闻发布会上，她作为6名疫情防控一线的“巾帼奋斗者”代表接受采访——不仅做了记者楷模，还成了妇女榜样！",
        "别再新增了！挺住",
        "要严防境外输入啊",
        "湖北已经逐步解封，除武汉外湖北其他地区多数已14天无新增，且已隔离50余天，划分了风险等级，然而北京还是一味强调所有湖北人不得入京。是否可安排湖北低风险地区安全、逐步、有序、合理返京， 哪怕回京后继续隔离14天。没理由国外疫区量体温就能进京，健康的湖北人直接禁止入京。42身份证不携带病毒",
        "北京跟特么个憨批一样，也不知道在想什么",
        "境外人员入境时不能仅仅测体温了！有条件应该同时核算检测了！境外输入许多人没有发热现象啊！",
        "北京测个体温就放人，绝对的大漏洞",
        "特朗普：来自美国，那就是流感",
        "美🐶瞎它🐴跑",
        "北京你怎么肥事",
        "严防境外输入！！",
        "很多国家都宣布禁止国外航班了，中国禁止也不过分啊",
        "境外输入有些严重…",
        "不能禁止来中国吗。烦死了。天天是以礼相待。外国怎么对待中国的！应该对他们以牙还牙！",
        "严加管控和隔离吧，你不禁飞，不能不让人家来啊",
        "北京长点心吧，守好入口，求求了！也请回国人员千万不要瞒报，于己于人有没有好处！",
        "严防境外输入刻不容缓，真的不容忽视",
        "真的要严防啊拜托",
        "严防境外输入，不能让努力白费",
        "严防境外输入",
        "国内形势一片大好!...国外大好一片全是形式!.....防境外输入是当前的重中之重!!",
        "境外来的请全程自费",
        "严防境外输入！",
        "想问一下目前非中国国籍人员治疗费用是免费治疗还是自费的？恕我直言，我不想用纳税的钱去医治非中国国籍者，国家建设没有他，千里投毒第一名（来中国隐瞒病史），而且免费治疗会让大批外籍人员涌入，我们的医护人员也是有爹妈孩子的，并不想让他们冒更多的风险。跪地奴不许喷，看不惯别评论谢谢",
        "严防境外输入",
        "！！！！严防境外输入",
        "干啥啥不行，带回病毒第一名",
        "北京机场太让人失望了，还不长记性",
        "留学生真的很惨 呆在海外医疗不足被感染几乎很难治愈 回国也怕给大家带来负担飞机上也害怕被感染",
        "这样怎么严防？天天都有回来的！哎，让他们愁死人了！",
        "没完没了啦？就这频率还不抓紧出台有效政策。看到网友们的评论我想起了北京汽车摇号政策。",
        "北京真是迷幻操作",
        "美国都开始对外输出了他国内病例才一千多？谁信",
        "输入一例？不是一飞机的人吗？这些人回家路上那又传播多少人，多少家庭？怎么这个时候还让外国人来中国？",
        "回国隔离14天，回国隔离14天，回国隔离14天，回国隔离14天，回国隔离14天，回国隔离14天，全国人民都隔离了，效果已经显现很好了，好经验要继续！",
        "这位境外输入是看清了外国的趋势 严防啊这不能仁慈",
        "北京你可长点心吧！",
        "国外疫情大爆发，一些在国外居住的华人和外国人，发现只有中国控制的好，医疗也好，开始蠢蠢欲动想要涌入中国，一定要严防输入啊。",
        "我也不明白，现在我们国人出门都得抄家是的，全部问一个变按手印拍照才让走，火车也停运，对我们自己的生活造成了这么大的影响，居然让国外的人随便进中国，防自己的人防的这么厉害，对境外呢？真的呵呵了",
        "呵呵！！朋友圈美国回来刚下飞机就自己走了，还发朋友圈炫耀没人管呢！！",
        "北京能学学上海吗……所有病例干什么了去哪了接触什么了，我们一概不知！！！能不能报出来让我们这些生活在北京的人了解一下啊！！！！！！！",
        "嘴上说拒绝啊？拿出行动啊！北京！你是首都啊！你知不知道自己多重要？！醒醒！醒醒！",
        "北京 为啥不开小汤山 把境外回来的中国人拉去隔离呢 明明有条件",
        "严防输入吧 不然国内所有的努力都付诸东流",
        "我觉得就是因为在机场直接拦截了才查出来的有新增病例，否则这些人就要出机场进京了。还是正能量一些吧 不要说北京怎么怎么样了。所有一线工作者们辛苦了！",
        "可走点心吧，能先关闭入镜一个月吗",
        "还是封闭吧！一天来一个，什么时候是个头啊",
        "严防境外输入@人民日报",
        "20世界美国占尽了一战、二战和苏联解体的便宜，现在美国是本土作战，所以美国必然没落，我在微博也给出了原因，大家可以看",
        "为啥我们不对这些国家进行禁飞～限制入境"
    ],
    "疫情相关度":31.81759819201072,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IywDe5690?mblogid=IywDe5690&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-14",
    "转发数":469,
    "评论数":2444,
    "点赞数":18825,
    "微博内容":"【#上海新增4例境外输入病例#：均来自意大利】2020年3月13日12—24时，上海市排除新型冠状病毒肺炎疑似病例15例；新增4例确诊病例，均为通过联防联控机制发现的境外输入型病例。\n病例1为意大利籍，在本市工作生活，3月10日自意大利都灵出发，经法国巴黎转机，于3月11日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n病例2为中国浙江籍，在意大利工作生活，3月11日自意大利博洛尼亚出发，经俄罗斯莫斯科转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n病例3、病例4为中国浙江籍，在意大利工作生活，3月11日自意大利米兰出发，经俄罗斯莫斯科转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n截至3月13日24时，上海市已累计发现确诊病例350例。确诊病例中，男性184例，女性166例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，159例有相关病例接触史，4例有伊朗居住史，7例有意大利居住史，1例有美国居住史；外地来沪人员111例，境外输入人员12例，本市常住人口227例。具体情况如下图。\n确诊病例中，现有23例在院治疗，其中14例病情平稳，8例病情危重，1例重症；324例治愈出院；3例死亡。尚有26例疑似病例正在排查中，其中12例是通过联防联控机制发现的境外输入型疑似病例。",
    "评论":[
        "盯好那个丹麦，就是拿病毒图片侮辱国旗的那个北欧小国，一片口罩都别卖过去。没错，心胸就是这么狭隘",
        "请不要拿着国外的绿卡，逃回中国避险，你们选择离开祖国的时候，预测到了今天吗？请你们在外国妈妈那儿找安全感，不要回来",
        "有些人是在国外有症状了上飞机前吃退烧药，特地跑回来的吧，真自私，把病毒往回送，有症状了就在当地就诊，别回来祸害人了，同机的人实惨",
        "意大利籍要是华人也要付治疗费的！ 都已经入籍国外了，中国的福利就不能享受了！",
        "严防境外输入！",
        "其实上海做的就好 下飞机 集中隔离",
        "卧槽怎么又来了？？",
        "就是故意的看见中国没事了就来祸害中国",
        "有的人当时中国爆发的时候跑了，现在这堆人有跑回来了",
        "。。。。唉，如果不禁航，那请重点区域来的人都统一隔离十四天以上吧，自费",
        "北京和广州要是能像上海这样入关就隔离还能让国内人民这么担心？？？",
        "都什么时候了还不关航班 还想那么多 难道还想二次爆发吗？国内难道要这样等全世界收拾完这个烂摊子？那一二月份停工停产的意义是什么？对内严格对外这么松懈？",
        "果然，在那边工作生活的人都跑回来了",
        "我们这些回武汉（郊区农村）过年的，已经在家隔离两个月了！强烈要求回外地复工！我们愿意配合身体检查，请政府放行！工作地都已经开工了！请政府考虑一下我们的生计！不考虑民生，一刀切也是懒政，渎职！国外疫情严重可以回国。封城前跑掉的人都没事了。不能这样一直欺负我们这些听党指挥的老实人",
        "鉴于世界疫情的严重性，希望中国禁止外国人入境",
        "严防死守，确保胜利✌",
        "严防死守境外输入 我们一定还不能松懈呀。🙏",
        "所以为什么意大利回来的上海就隔离观察，北京就测体温后允许国内旅行，是标准不一样嘛，还是政策不一样(诚心发问)",
        "球球了 这个时候别回来了吧",
        "北京呢？为啥不集中隔离？国外回来的居家隔离期间出门买菜什么情况？？",
        "进关就有症状就确诊这种人是不是该自费明摆着回来享受免费医疗",
        "为了面子 忙死一群人",
        "不是中国籍的应该收费",
        "不让湖北的和国内其他地方的人乱跑 现在大家努力了这么久 凭什么让国外的就来去自如 什么时候恢复正常",
        "四个病例有三个浙江籍，浙江应该出这三个人的治疗费用，不给就送到浙江去",
        "专门跑回来治病的吧？！",
        "严防境外输入🙏🙏🙏",
        "到中国就隔离！自费隔离！要不然越来越多人回来国家怎么负担的起！纳税人不同意！",
        "入境全部检测，隔离自费",
        "严防境外输入！严防境外输入！严防境外输入！ 不能让之前的努力白费啊🙏🙏🙏",
        "确诊率这么高，明显就是故意入境的",
        "真是驰名双标，外国的中国人跑回来就是可以理解，国外医疗紧张，他们也是无奈。武汉的中国人跑到外省，有的是真的一无所知回乡过年，有的也是出于求生本能，毕竟当时武汉的医疗条件比之如今的国外更加困难，说实话当时选择留在武汉，真的很大几率是等死，但是当时几乎九成评论在说武汉人该死。",
        "严防境外输入啊",
        "一定要严防这些从意大利出发到别的国家转机然后回国的，仅从机票是看不出来自意大利的，本人瞒报很容易蒙混过关。前两天还刷到微博，一个在意大利的留学生，回不了国，辗转了两个国家的机场入了境内，最后还发感慨终于回国了。当时没想到要举报，不知道后面是否有相关工作人员跟进核查",
        "俄罗斯不是封了意大利么？怎么还能转机回国？！",
        "上海做的比北京强多了",
        "我去，这是怎么了……",
        "上海防控首屈一指，重点关口城市应有的担当",
        "应该筛查一下是什么人，要是华夏儿女还在疫情开始为国做过贡献的回来了那就不能抛弃！要是贪二代啥的赶紧就地🔫",
        "上海太难了",
        "湖北的实际情况，不知道谁在从中作梗 省说:解封通告我发了，你们各个市看着办 市说:解封通告我也发了，你们各个区县看着办 区县说:我们解封通告我也发了，你们各个社区看着办 社区说:没有接到文件说明解封。（这就是文件精神）基层真实情况请关注#湖北什么时候解封#🙏🙏🙏",
        "我们上海最近几个月都清零不了了，好气愤啊！",
        "有些人就是拿了国外绿卡，现在有事就跑回来，享受中国福利，凭什么",
        "天天说严防境外输入，你都让人家进来了，还怎么严防。？。。。。。搞不明白",
        "境外输入的都让他们自费治疗，全国人民辛辛苦苦努力50天，都被他们祸害了",
        "国籍都不要了还有脸跑回来免费治？",
        "严防境外输入！",
        "限制疫情严重的国家人员入境！",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
        "再回来的治疗费用不能再国家拿了，总这样的话没个完。",
        "浙江人不领回去？",
        "这样下去根本停不下来，必须严防境外输入",
        "意大利很美，早日康复",
        "上海稳住，别浪。",
        "意大利籍就不免费治疗了吧？",
        "自费吧 同时统一隔离时间28天。既然不准备段航，那就用最严格的方式处理，这样会不会限制一下回流人数？",
        "咋感觉这节奏像当初那个啥时候呢，回来检测就阳性",
        "所有下机者都应该先行隔离！凡在国外工作生活在中国没交社保的就应该自费检测治疗！",
        "我觉得应该所有从有疫情回国的都隔离14天。我们湖北人都这待遇，甚至不如这待遇，让他们这样不过分吧。你看那河南的，量体温正常就放行？？？我们湖北人体温正常切隔离2个月了，都不受待见呢"
    ],
    "疫情相关度":48.52536536696972,
    "是否与疫情相关":true
}
]