[
{
    "微博地址":"https://m.weibo.cn/status/Ixp3VljkA?mblogid=Ixp3VljkA&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":384,
    "评论数":1590,
    "点赞数":7676,
    "微博内容":"【#甘肃新增境外输入新冠肺炎17例#，#甘肃累计境外输入确诊病例28例#】据@甘肃省卫生健康委 ，3月5日20时至3月6日20时，甘肃本地无新增病例。截至3月6日20时，甘肃本地累计报告新型冠状病毒肺炎确诊病例91例，累计治愈出院87例，累计死亡病例2例。现有2例在定点医院进行隔离治疗，其中兰州市1例、定西市1例。甘肃本地目前无疑似病例。目前，甘肃本地累计追踪到密切接触者4337人，已解除医学观察4261人，其余76人正在接受医学观察。\n3月5日20时至3月6日20时，甘肃新增17例境外输入确诊病例，均在省级定点医院隔离治疗，病情平稳。甘肃累计报告境外输入新型冠状病毒肺炎确诊病例28例。目前有境外输入密切接触者283人，其中60人在省级定点医院隔离留观，223人在集中隔离点隔离，正在进一步进行医学检测检查。",
    "评论":[
        "严控境外输入啊",
        "甘肃挺住",
        "甘肃，挺住呀，太难了！",
        "严防境外输入！别让之前的努力都白费了！",
        "甘肃加油！严防境外输入！",
        "控制境外输入，做好隔离啊！",
        "严防国外输入",
        "甘肃加油！中国加油！",
        "一定要当心，做好防护丫",
        "严防严控",
        "加油加油加油加油可以挺过去的！！！！",
        "说一下，这是三百多从伊朗撤回来的华人华侨，来自全国各地，留在甘肃治疗。本甘肃人表示管控做好了没什么，但是如果发现一例境外人员传染给本地人的，别管我口吐芬芳了",
        "#外国人永久居留管理条例# 关注这种大事吧，搞的乱七八糟！！！ 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
        "#外国人永久居留管理条例#最大的悲剧就是眼看悲剧发生却无能为力！",
        "#外国人永久居留管理条例#最大的悲剧就是眼看悲剧发生却无能为力！",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑换2.8美元，“500天计划后”先崩盘为100旧卢布兑1美元，贬值280倍。后在萨克斯（美）建议下货币改革，用1000旧卢布更换1个新卢布，汇率5新卢布：1个美元！最终整个旧卢布实际贬值就达到了14000倍",
        "反对外国人永久留居条例！！！！",
        "我他妈心态快崩了！",
        "包机回来的311个里昨天确诊11个，剩下隔离的300个密接里，今天又有17个转确诊。剩下283个密接。这283里60个在医院随时为转确诊做准备，剩下的223隔离点集中隔离。",
        "对于境外输入病例，只要做好源头管控，也就是下飞机就隔离，就不必过于恐慌。张文宏主帅说：境外输入病例，排查出的越多，我们越安全。",
        "评论区咋回事？都不看新闻的吗？这些都是国家允许从伊朗包机回来的311名集中隔离在兰州后确诊的，有啥恐慌的？真服了",
        "反对#外国人永久居留管理条例#",
        "甘肃加油，中国加油。会挺过去的",
        "撤侨行动，甘肃对接， 答完自己的试卷， 再做一道附加题吧， 甘肃加油！",
        "鲁迅先生曾说：愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光。就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布：1个美元！最终旧卢布实际贬值14000倍（人民财富也贬值）。人民成为一群群乞丐，腐败高官成为各行各业寡头",
        "数百年后，一黑色皮肤小孩指着照片对爸爸说“我听说黄色皮肤才是正宗的中国人”，男子听了后笑了笑道:“黑皮肤，卷头发，黑眼睛”才是正宗华夏人，小孩听后，笑了笑道“哦，原来那些黄皮肤才是异种啊，我长大一定要把他们驱赶出我们的国家”，男子会心一笑“好孩子”。反对#外国人永久居留管理条例#",
        "两架从伊朗回来的包机一共311人，昨天11个今天17个，也就是说已经28个确诊了......伊朗这是什么比例啊……",
        "甘肃人民，为国分忧。",
        "各位，别不看新闻，脑子扔在屁股底下就乱说，这是伊朗撤侨包机直接回来的，甘肃做的很好",
        "新京报社长被抓，你们啥时候被处理？",
        "莫慌，这个是包机，重点感觉要放在那种散的入境的。",
        "好不容易清零",
        "强烈反对 #外国人永久居留管理条例# +#凯勒奇计划正在中国全面推进#+ #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#",
        "包机 专门收治。这个无需担心",
        "法国百年内会黑化",
        "是撤侨……是包机……是下了飞机直接隔离了……那些地域黑的麻烦带着脑子审审题吧",
        "境外输入，包机回来，下机隔离，本地无增，传染风险不大",
        "真的服了。能不能说清楚啊。而且有些人好好看新闻？这个是从伊朗直接包机回来的只是定点在甘肃隔离，因为兰州新区离兰州中川机场近而且人少适合隔离，并不是甘肃管理不善！！甘肃是在协助而已，这些人是从伊朗撤回来全国各地的人，而不是只有甘肃人！！！！好好看看新闻行吗",
        "我是甘肃的，我来说明一下，这些撤侨是国家指定安排在兰州新区的，下飞机直接隔离，新区就在机场跟前，基础设施医疗条件很不错但是人不是很多，而且甘肃这次疫情治愈率全国最高，之前只剩两例了，这样安排是为了全国人民好，所以作为一个甘肃人我没有一点怨言，最后希望我们早日战胜疫情！[加油][加油]",
        "为什么甘肃来了那么多？？？",
        "这是空投的海外侨胞，甘肃是在无偿做好事！不是没做好防控！希望你们真的不要误会甘肃，不要让我们做了好事还心凉。我们的甘肃政府这次真的做的非常好了，全国未被感染的地级市不剩几个，甘肃就占了三个，真的很好了。不要误会我们，老实人不该被误解",
        "接回来了三百多个人，都在集中隔离，预计接下来几天每天都会有这样的新闻，不过好的是这些人是国家包机专门接回来的，落地之后直接集中隔离了，隔离工作做的非常好，就是希望医护人员都能够保护好自己🙏🏻 ，等疫情结束了，一起吃牛大",
        "我们不慌，加油兰州",
        "这是国家统一接回来的华侨，并没有在甘肃传播。一下飞机就统一安排治疗了。别瞎喊瞎说。",
        "说一下，这是三百多从伊朗撤回来的华人华侨，来自全国各地，留在甘肃治疗。本甘肃人表示管控做好了没什么，但是如果发现一例境外人员传染给本地人的，别管我口吐芬芳了！ 要是再有脑子不正常的跑出来搞事的，我亲自给他🐴 敬献花圈",
        "请领导重点关注从国外入境中国几大省市：北上广深！天津！杭州！宁夏！吉林！辽宁！！成都！青岛！威海！烟台！沈阳！大连！甘肃！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国必胜！",
        "这个控制得不错：两架包机共接回来311人，这两天确诊11+17人，剩下的密切接触者283人，其中60人在省级定点医院隔离留观，223人在集中隔离点隔离，正在进一步进行医学检测检查。一个没漏！",
        "..........",
        "甘肃承担伊朗包机回国同胞的集中隔离治疗工作，防护措施早已做好，无需担心恐慌，甘肃加油💪",
        "不能放松警惕！晚安抱抱",
        "呼吁通过全国政协委员#潘庆林#提出的#建议国家从严从速全力以赴解决广东省非洲黑人群居问题#议案 ，国家法律是摆设吗？98%的黑人非法滞留，年增速达40%，2030年达到1500万人，25岁以下年轻人中黑人或黑黄混血比例将高达25%！！！百年之后，这片土地是否还叫中国；这土地上的人，还是不是炎黄子孙！！",
        "严防境外输入啊！好不容易控制到这一步，愁死人了",
        "强国家明确入境人员的强制措施，注意是强制措施，谢谢🙏",
        "国家撤回来的包机到兰州的，不是甘肃自己搞出来的，让病人回来治总比扔到国外治愈可能性大吧，甘肃只是在做附加题",
        "不想管是集中隔离，还是集中治疗，生气确实是真的"
    ],
    "疫情相关度":28.42487495344114,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxlxxCwlL?mblogid=IxlxxCwlL&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":248,
    "评论数":1042,
    "点赞数":4467,
    "微博内容":"【#上海新增3例境外输入病例#：均自伊朗德黑兰出发抵沪】2020年3月6日0—12时，上海市排除新型冠状病毒肺炎疑似病例2例；新增治愈出院3例；新增3例确诊病例，为境外输入型病例。3例确诊病例中，2例为中国宁夏籍，1例为中国甘肃籍，均在伊朗留学，均自伊朗德黑兰出发，经泰国曼谷转机后分别于3月2日晚和3月3日凌晨抵达上海浦东国际机场，入关后即被送至集中隔离点观察。3月3日晚，转至指定医疗机构留观。3月6日，综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n截至3月6日12时，上海市已累计排除疑似病例2472例，发现确诊病例342例。确诊病例中，男性180例，女性162例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，158例有相关病例接触史,4例有伊朗居住史，1例流行病学调查正在进行中；外地来沪人员111例，境外输入人员4例，本市常住人口227例。\n确诊病例中，现有33例在院治疗，其中24例病情平稳，8例病情危重，1例重症；306例治愈出院；3例死亡。尚有44例疑似病例正在排查中。",
    "评论":[
        "严防输入！不能功亏一篑[加油]",
        "一定要防止境外输入啊！！严防",
        "防护好，医护人员特别辛苦",
        "严防境外输入！！！",
        "一定要严防！！！！加油！！！！",
        "注意防护",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
        "#外国人永久居留管理条例#反对漏洞百出的外国人永久居留条例，中国不能变成第二个法国",
        "境外旅客飞机落地就隔离…持中国护照、在中国有工作证明的免费隔离治疗，其余自费。不听话的予以强制措施",
        "可参考，看来伊朗流入的危险不小，上海成为一些人回来的首选，防控风险加大。",
        "疫情关键时期还不能放松，现在反过来了，别的国家往我国输入，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "都是去学古兰经的，阿拉传授了他们一身病。",
        "还是包机撤侨吧，这样还容易防控一些。",
        "去伊朗留学？学什么？神学？YSL教法？",
        "去伊朗留学？回回吗？",
        "没完没了…不严格的话，功亏一篑！有时候我们可以有爱心，有时候爱心可能会害死更多的无辜的人！希望在外的国民，为了中国，先别回了，在哪里呆着，只好不出门你都是安全的…谢谢你们",
        "北上广太难了",
        "又是这些神棍",
        "不是说包机回的吗，这三人是故意的吧？",
        "不关闭口岸这种病例就一直有，赶紧减少或者关闭吧，求你们国家了，别为了面子让人民一直担心受怕的复工，这样天天都觉得自己身处危险",
        "宁夏之前这么多人去伊朗啊，干什么的",
        "所以伊朗情况真的很严重了",
        "咋宁夏甘肃的都跑伊朗留学",
        "为啥这么多字段伊朗的宁夏和甘肃人？",
        "甘肃宁夏境外输入要一大堆了",
        "伊朗留的什么学",
        "为什么有人去伊朗留学，难以理解",
        "心疼北上广，哎消停不下来了",
        "现在新增的有很多都是境外输入，严格防控啊！！！",
        "国内疫情开始发现的时候，有些人选择逃离，出国待着。国外疫情爆发，都选择回国…保护好自己，责任重大。",
        "甘肃伊朗。。。",
        "严控空投的病例呀🙏🙏🙏",
        "加油！[加油][加油]",
        "在外留学的学子，回来治吧",
        "只要是中国公民，中国就仍是他们的家。何况最初，海外华人还在多方筹集捐赠各种医疗物资寄往国内。配合做好隔离就好！[加油]",
        "这会传染给飞机上的人吧",
        "魔都人民哭了",
        "但使龙城飞将在，不教胡马度阴山",
        "人民日报希望您有点良知",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "口岸是进入上海的第一道关、第一道门，口岸防控措施事关疫情防控大局，上海坚持从严从紧防范境外疫情输入风险，在每一个流程、每一个环节、每一个细节都要做到不能有丝毫松懈麻痹和疏漏，这是对上海市民、对中国乃至全球疫情防控的担当之举。",
        "现在才知道中国好啊，早干嘛去了？特别是当中国发生了疫情跑国外的那些人，这个时候别让他们回国，永远别回来。难安当头的时候不为国家出钱出力，别回来添乱。",
        "一定要控制住啊！中国加油呀",
        "大家一定要撑住啊！！！！我们作为老百姓也要口罩戴好，作坚强的后盾，不能添乱～",
        "一定要控制住境外输入啊大家莫乱串",
        "一定要控制住境外输入啊，做好隔离措施",
        "请将伊朗的同胞接回来医治吧",
        "把关严控，治愈率远远大于新增率！！抗击放疫有信心！上海作为国际金融中心，只一味封闭也不行，面对返潮大量外来人员，上海还是有一份漂亮的答卷，因此不恐慌不传谣，向一线工作人员致敬！",
        "严防输入！不能功亏一篑！加油一定能行！",
        "境外人员一定要严防",
        "还是对上海有信心的，一定能严控境外输入[加油][加油][加油]",
        "考不上国内的学校吗？",
        "起初没人在意这场变故，直到这变故和每个人的生活息息相关#外国人永久居留管理条例#+#天津60个国企混改项目股权拍卖# +#十部委 严控公立医院数量#+#中国粮油控股私有化#+#食盐专营取消# +#中国将全面开放油气勘查开采市场#看看俄罗斯现状吧，苏联怎么解体？财富在谁手中？中国谁又富可敌国？",
        "天啊，有没有伤害了泰国啊。到中国是隔离，那和他们接触的那些泰国人呢？这不是要害死他们吗？",
        "怎么这两天都是伊朗的",
        "去伊朗留学",
        "？",
        "医护人员辛苦啦一切都会越来越好"
    ],
    "疫情相关度":35.15728379538609,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxkfKbpu4?mblogid=IxkfKbpu4&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":255,
    "评论数":1419,
    "点赞数":5598,
    "微博内容":"【#美国新冠肺炎确诊达232人#：#美国新冠肺炎死亡14例#】人民日报记者张梦旭消息，据美国约翰·霍普金斯大学发布的实时统计数据显示，截至美东时间5日晚9点，美国各州公共卫生部门共报告新冠肺炎感染病例232例，死亡14例。与美国疾病控制和预防中心截至4日下午4时的数据相比，美国5日新增确诊病例84例，新增死亡病例3例。\n华盛顿州是目前确诊病例最多的州，病例数从前一天的39人攀升至70人。加利福尼亚州的确诊病例也达到了60例，除钻石公主号邮轮乘客、撤侨人员和海外旅行感染外，该州至少出现了5例社区传播。纽约州5日的确诊病例数也翻了一番，达到22例。此外，美国首都华盛顿附近的新泽西州、马里兰州，以及位于美国中部的田纳西州，5日首次报告新冠肺炎病例，全美报告新冠肺炎确诊病例的州增加到19个。",
    "评论":[
        "可以戴口罩吗可以戴口罩吗可以戴口罩吗",
        "现在主要是防止境外输入，保护好来之不易的抗疫成果",
        "坐标纽约，仍然没什么人戴口罩。",
        "美国…加油吧",
        "要平安啊",
        "omg 多加强防护吧",
        "自由民主的味道",
        "自由的爆发",
        "强大美利坚，新冠每一天",
        "美国：我眼睛一闭一睁，这病毒就过去了昂",
        "起初没人在意这场变故，直到这变故和每个人的生活息息相关#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#看看俄罗斯现状吧，苏联怎么解体？财富在谁手中？中国谁又富可敌国？",
        "不检测，没病！",
        "谁的儿子在前线，谁的儿子在数钱@人民日报 前方舍身抗疫，后方变卖国家资产，引狼入室。",
        "打扰了，三月三日吉林日报 管家式服务外国人，按照近期的条例，受理十六个外国人永久居住。还有，天津，昨天特意搞了个【办法】，要专门给外国华人，永久居住。所以坚决反对，继续反对，持续反对。#外国人永久居留管理条例#",
        "检测费那么高，好多有症状不检测的",
        "美国早就爆发了，死不承认，控制检测",
        "川普：没有人比我更了解病毒",
        "不是有瑞德西韦么不特效药么？？？快上啊那什么人类的希望。怎么在自己国家就不好使了呢？还是说不敢用？只希望用中国人做小白鼠，不敢给自己国民用是吧？天天推瑞德西韦这时候装聋作哑了",
        "美国：没事，待在家里能自愈",
        "对比其他国家防控疫情表现，终于深刻体会我们国家制度优越性，面对新型病毒，我们开始有些迷茫和失误，但在党中央的领导下，很快扭转局面，最短时间汇聚八方支援，体现了强大政策执行力度！更为难能可贵的是不惜牺牲经济，始终把人民健康和生命摆在第一位，这让每个中国人感到无比骄傲和自豪！🇨🇳",
        "五天后翻倍，等着吧",
        "现在主要是防止境外输入，保护好来之不易的抗疫成果",
        "这死亡率不止这点确诊人数吧",
        "美国完了，掩耳盗铃",
        "在美国看过几次医生，我个人的感受，美国的医疗体系和水平真的不如中国。又慢，又贵，又死脑筋。就拿我嗓子卡鱼刺那次，等4小时见医生几分钟，800多美金，还要给我开刀手术，还好当时吓得我咽下去了。中国5分钟，15人民币，拿个小镊子就拔出来了。",
        "死亡14竟然才确诊两百多",
        "前段时间西方大肆渲染支持戴口罩蒙面的香港废青烧杀抢掠，现在却居然嘲笑侮辱敬畏病毒珍惜生命戴口罩的人，还冠冕堂皇说要自由，简直就是无知无耻自取其辱自欺欺人！这下报应终究来了邪恶终于找上门！整个欧美都被这些无知要自由的脑残点亮了！",
        "这个死亡率，不愧是灯塔国",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "美国医疗那么先进，不会死人的",
        "三月三日吉林日报 管家式服务外国人，敢问，吉林政府是洋大人的政府吗？管家式服务？这么奴颜屈膝是想干什么？你们说这种话不会脸红吗？#外国人永久居留管理条例#",
        "不是说Yes No吗",
        "预防输入性病例啊",
        "特朗普不是研制出疫苗了么，赶紧大么，改名叫不靠谱吧",
        "：#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#+#教材删除鲁迅文章#！",
        "#外国人永久居留管理条例#",
        "说不出的感觉，期待中国再赢得10年发展白银期。",
        "目前来看，需要全世界共同战疫……",
        "想说人民无罪，政客误国！天天吆喝别国如何，想看看美国是如何应对的",
        "上班并不可以戴口罩。。。。要是爆发完蛋",
        "我TM就想问一句，前些日子被公知狗们吹爆天的美国神药去哪里了？怎么还死那么多？",
        "美国",
        "Long live socialism ！",
        "好好说话，到底多少？",
        "不怕，自由能站胜病毒",
        "不是冠状病毒 是流感 不要恐慌 不用戴口罩 不用隔离 会好的",
        "我觉得真实数据可能至少得再加一倍",
        "境外输入的一定严防死守！！！发生倒灌，就前功尽弃了！",
        "加油加油",
        "欺世大稻🌾",
        "唉。。。国民",
        "哦",
        "竟然涨了100",
        "看到疫情在美蔓延，矛盾心里。很为民众担心，但是又气恨他们一帮无赖政客。",
        "自由美利坚 打脸每一天",
        "少报了吧"
    ],
    "疫情相关度":31.6923611211375,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxjSql8vz?mblogid=IxjSql8vz&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":208,
    "评论数":440,
    "点赞数":2795,
    "微博内容":"【#湖北新增确诊病例126例#，#湖北累计确诊病例67592例#】据湖北省卫健委通报，2020年3月5日0—24时，全省新增新冠肺炎确诊病例126例，其中：武汉市126例，其他16个市州均为0例。无境外输入性病例。\n全省新增病亡29例，其中：武汉市23例、孝感市2例、十堰市1例、鄂州市1例、黄冈市1例、恩施州1例，其他11个市州均为0例。\n全省新增出院1487例，其中：武汉市1038例、孝感市90例、荆州市57例、黄冈市54例、宜昌市46例、黄石市37例、随州市35例、襄阳市31例、恩施州19例、鄂州市18例、荆门市16例、十堰市12例、咸宁市10例、仙桃市9例、潜江市8例、天门市7例、神农架林区0例。\n截至2020年3月5日24时，湖北省累计报告新冠肺炎确诊病例67592例，其中：武汉市49797例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院41966例，其中：武汉市27354例、孝感市2911例、黄冈市2526例、荆州市1326例、襄阳市1011例、随州市1010例、鄂州市930例、黄石市859例、咸宁市786例、荆门市702例、宜昌市684例、十堰市539例、仙桃市490例、天门市442例、恩施州226例、潜江市159例、神农架林区11例。\n全省累计病亡2931例，其中：武汉市2328例、孝感市123例、黄冈市122例、鄂州市53例、荆州市48例、随州市42例、荆门市39例、黄石市36例、襄阳市35例、宜昌市33例、仙桃市20例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n目前仍在院治疗19758例，其中：重症4592例、危重症996例，均在定点医疗机构接受隔离治疗。现有疑似病例285人，当日新增43人，当日排除73人，集中隔离285人。累计追踪密切接触者271959人，尚在接受医学观察21063人。",
    "评论":[
        "湖北除武汉无新增👏🏻",
        "谨防外部输入，现在也很关键。[加油]",
        "谨防外部输入，现在也很关键。[加油]",
        "争取明天新增两位数",
        "湖北除武汉外变“0”啦",
        "期待明天新增达到两位数！早日清零！",
        "湖北除武汉外新增清0⃣️了",
        "希望越來越少！希望早日結束！[加油]",
        "湖北加油💪",
        "中国加油！武汉加油！为在一线的工作医护人员致敬！",
        "赶快好起来吧",
        "加油！稳住！",
        "春天快来了",
        "呼吁：湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了",
        "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！",
        "湖北和武汉还不能分开说？日常锁死？",
        "呼吁：湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了",
        "希望遍地飘0，不知不觉都过去一个月了，学会了理发，懂得了避免挨骂，悟到了怎么劝架，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。",
        "既然湖北除武汉以为其他城市都是零增长，是不是可以考虑让武汉以外的城市先开通一下高速，外地人表示再不回家就真的要废了，学也学不了，只请求能尽快放我们回去，回到家再隔离十五天也没有问题，只是真的不能再待下去了，真的，望考虑",
        "湖北非武汉地区的外地人什么时候才能回到自己的家呀！！！求湖北逐步解封！",
        "湖北除武汉外已有多地解封，孝感地区什么时候解封？吃了一个月三倍菜了。你们该赚够了吧",
        "湖北除武汉地区是全世界挺安全的一个地方了吧",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
        "关在湖北非武汉地级市五十多天了，要奔溃了……",
        "日民日报，昨个为啥不播报周总理诞辰纪念日",
        "不敢说外国人永久居住条例？还是人民的吗？讽刺的是大陆意外的媒体却敢说关于外国人永久居住条例的事，人民日报顶着人民的名义却不为人民发声！声讨这样的媒体！",
        "啊！地级市0新增！能不能尽快通快递！！！！我们可以不出小区！！！！",
        "何为公正，何为人民，何为正义#外国人永久居留管理条例# 如果人人都娱乐至死，人人都不关心都不发声，就再也没有我们的立足之地",
        "通快递啊！湖北再不通快递物流菜农哭死，奸商赚死，大家穷死！不求马上解封就不能把武汉外的地方交通恢复一下吗？只是物流而已，除了武汉其他地方和外省区别很大吗？",
        "如果中国日报不能为群众发声就不能称之为人民日报！是政府日报！",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
        "湖北除武汉地区，其他地区请求解封，地方zf瞎搞。。",
        "1、你湖北省内复农，滞留的外地人就不用复工了？2、湖北健康码也半死不活，低风险区域，已经在家40多天“听话+老实”的群众，就不能先给绿码，恢复正常生活？3、F4渎职，国家请客，房东吃肉，私企买单，应勇耍刀，湖北人喝西北风！",
        "湖北能恢复快递吗",
        "请中央重点关注从国外入境中国几大城市：北上广深 宁波！丹东！成都！青岛！威海！烟台！沈阳！大连！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国要挺住！",
        "一定加油",
        "希望越來越少！希望早日結束！[加油]",
        "会越来越好",
        "武汉今日也不多，继续少希望明天看见55例，人民日报你多休息夜间半夜不睡起早，这么早，注意身体呀",
        "武汉加油",
        "湖北除武汉可以逐步放开宵禁 有序复工了"
    ],
    "疫情相关度":30.781350442668295,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxjR8gIXU?mblogid=IxjR8gIXU&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":674,
    "评论数":1855,
    "点赞数":15557,
    "微博内容":"【#31省区市新增143例新冠肺炎# ，#31省区市累计报告80552例新冠肺炎#】3月5日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例143例，新增死亡病例30例（湖北29例,海南1例），新增疑似病例102例。\n当日新增治愈出院病例1681例，解除医学观察的密切接触者5457人，重症病例减少215例。\n截至3月5日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例23784例（其中重症病例5737例），累计治愈出院病例53726例，累计死亡病例3042例，累计报告确诊病例80552例，现有疑似病例482例。累计追踪到密切接触者670854人，尚在医学观察的密切接触者29896人。\n湖北新增确诊病例126例（武汉126例），新增治愈出院病例1487例（武汉1038例），新增死亡病例29例（武汉23例），现有确诊病例22695例（武汉20115例），其中重症病例5588例（武汉5208例）。累计治愈出院病例41966例（武汉27354例），累计死亡病例2931例（武汉2328例），累计确诊病例67592例（武汉49797例）。新增疑似病例43例（武汉42例），现有疑似病例285例（武汉232例）。\n3月5日0—24时，新增报告境外输入确诊病例16例（甘肃11例，北京4例，上海1例）。截至3月5日24时，累计报告境外输入确诊病例36例。\n累计收到港澳台地区通报确诊病例158例：香港特别行政区104例（出院46例，死亡2例），澳门特别行政区10例（出院9例），台湾地区44例(出院12例，死亡1例)。",
    "评论":[
        "期待全国遍地飘0",
        "湖北省外17个，16个（北京4、甘肃11、上海1）是境外输入病例。",
        "要重视境外输入病例啊",
        "湖北除武汉其他城市全都飘0了",
        "北京4，上海1，广州1，兰州11",
        "全国除湖北总共17，境外16",
        "今天第一次湖北其他市新增全都是零对吗！！",
        "防止境外输入 期待一切变好",
        "严防境外输入！",
        "希望重视一下境外输入",
        "稳住！！！境外输入要严格！！！",
        "非湖北新增17例 其中境外输入16例",
        "期待全国遍地飘0",
        "对比其他国家防控疫情表现，终于深刻体会我们国家制度优越性，面对新型病毒，我们开始有些迷茫和失误，但在党中央的领导下，很快扭转局面，最短时间汇聚八方支援，体现了强大政策执行力度！更为难能可贵的是不惜牺牲经济，始终把人民健康和生命摆在第一位，这让每个中国人感到无比骄傲和自豪！",
        "社会主义国家任何政策的出发点和落脚点应是最广大人民群众的利益，这些政策是怎么造福广大人民群众的呢??#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #食盐专营取消# + #中国将全面开放油气勘查开采市场# 中国人民应当醒悟了！",
        "湖北非武汉地区请酌情解除隔离啊",
        "也并没有很多人关注着，也并没有很多人爱着这片土地，但还有人关注着，还有人爱着这片土地，发声不一定有用，但沉默一定没有用！反对#外国人永久居留管理条例#",
        "我微博写了一篇公知们的谎言，大家可以看一下",
        "湖北（非武汉）新增终于为0了！去问湖北的外出务工健康人员啥时候可以出去？？？被隔离了40多天，啥病毒都隔离死了吧！！回去还要再隔离14天呢不开玩笑会疯掉的！！！",
        "湖北非武汉地区已经控制的很好了，尽快解除隔离呀",
        "湖北新增126！武汉新增126，湖北其他省都飘0啦，快点解封吧",
        "希望遍地飘0，不知不觉都过去一个月了，学会了理发，懂得了避免挨骂，悟到了怎么劝架，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。",
        "建议非中国籍收费治疗 包括移民国外的中国人",
        "疫情即使结束了很多中国人还会戴口罩，西方国家是不是更不理解我们了？",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "请中央重点关注从国外入境中国几大城市：北上广深 宁波！丹东！成都！青岛！威海！烟台！沈阳！大连！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国要挺住！",
        "天天境外输入，湖北外地人隔离40多天，身体健康，就是出不去？人家生病了能回来，我们健康却出不去？",
        "还是闲中国人死的少，国家发善心收留她们，就是要激起人民的愤怒，伤了在一线奋斗了一个月的工作人员的心，好不容易疫情控制了，这又收留一堆外国人，国家还是有钱烧的！！顶我起来！！",
        "祖国建设你不在，千里投毒你第一，而且还来混白吃白喝",
        "武汉除武汉的地方是不是考虑分级管控，逐步解封啊，我们底层人民还要工作生活的啊",
        "加油，一切都会好起来！",
        "湖北其他地区是零，我们连续十四天零新增也关在家里不能出去，健康人都要关疯了，被困在湖北不能回重庆复工，一个月零收入亏好几万。国外感染的中国人会派飞机去接回国家来检测来治疗，在国外的人命就值钱一些，被困在湖北活该自己命贱倒霉吗？！在湖北被困的人也有上千万，怎么没人管呢？！",
        "不算境外输入的，整个湖北省外只新增1例能不能想办法控制入境啊。回国的人是公民，为了抗疫付出的一线人员，损失惨重的企业老板，上不了学的学生难道就不是吗？全部免费治疗，纳税人的钱不是钱吗？增数反反复复，不算引起恐慌吗？",
        "越来越好啦！！加油！！",
        "除武汉外17，操！湖北除武汉都他妈是零。",
        "武汉持续有新增怎么回事？武汉以外为0砖家怎么没考虑过0增长的区域复工问题。一定要陪着武汉吗？",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
        "湖北除武汉0增长，全国除境外1增长。也就是全国内部病例，除武汉外一共增长1人。",
        "湖南岳阳汨罗不是有一例吗？是错误的吗？",
        "希望医护人员的辛苦不要白费🙏",
        "能否请求封闭关口，本来已经控制住了，现在又被输入病例影响了，之前中国严重的时候，世界各国封了中国关口，为什么中国不能学着点呢，封了吧，不然输入性病例越来越多，到时候又控制不住了🙏🙏🙏",
        "这境外来的是不是全是有中国血液的？说清楚点！要是，没那么大脾气，要是还有非中国血的确诊，还给他们治疗，火大！",
        "期待遍地飘0！加油",
        "17个么",
        "严防外来入镜病例",
        "越来越好了",
        "湖北快递",
        "请问湖北以外的17例确诊包含16个输入？还是另算？",
        "意大利2.1就禁止所有中国航班入境，北京还搁着有容奶大呢，河北挨着北京都不敢下调到二级，我出去拿个快递，大妈们跟大爷一摆手就出去了，我好商好量的也不让去",
        "甘肃？？",
        "为什么不禁飞………？！！！我们国家的人不是有转机接的嘛，那为什么还要境外输入？！！！！！！这一天天输入性新增，没完没了了？！！！！",
        "现在国外疫情开始汹涌了 都疯了一样往国内飞了怕是想着免费治疗呢",
        "原来湖北以外地区真正只增加了一例，剩下的全是外国输入的！",
        "加油稳住啊！！！！",
        "武汉省126，湖北市0。",
        "真TM窝心，国内还没整利索，境外的又来蹭医，我们的医护人员一直辛苦奋战还没得休息",
        "海南怎么回事啊"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxjzDt5uS?mblogid=IxjzDt5uS&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":502,
    "评论数":730,
    "点赞数":5067,
    "微博内容":"【人社部：#将抗疫表现作为职称评审重要内容#，#疫情防控经历可视同一年基层工作经历#】近日，人力资源社会保障部印发《通知》提出，对参加疫情防控的一线专业技术人员优先申报评审，开辟绿色通道。一线专业技术人员参加职称评审时，不受本单位岗位结构比例限制，提前一年申报评审高一级职称或参加专业技术资格考试。做出突出贡献，获得省部级以上表彰奖励的，可直接申报参加高一级职称评审或考试。晋升岗位等级不受本单位岗位结构比例限制。评审通过的，用人单位将其直接聘任到相应专业技术岗位。\n《通知》强调，将抗疫表现作为职称评审的重要内容。将参加疫情防控的工作成果和贡献列入年度职称评价指标，破除“唯论文”倾向，对论文不作硬性要求，疫情防控中的临床救治情况、病案病例、诊疗方案、关键核心技术研发成果、流行病学报告、病理报告、药物疫苗研发情况、试剂检测设备产品研发应用情况、工作总结、心理治疗和疏导案例等均可作为成果申报参评，免于参加专业实践能力考核。参加疫情防控经历可视同为一年基层工作经历，视同完成当年继续教育学时学分。要通过职称评审，鼓励广大专业技术人员紧紧围绕疫情防控，维护人民群众生命健康，突破关键核心技术，加强疫病防控和公共卫生攻关体系建设，把论文写在临床一线，把研究成果应用到疫情防控一线。（人民日报记者赵兵）",
    "评论":[
        "职称加分，这个可以有",
        "支持！致敬英雄！",
        "保证公平公正的落实措施是最重要的！",
        "让真正在一线的人得到回报",
        "希望公平公正",
        "致敬在这场没有硝烟的战争中做出贡献的伟大人民",
        "他们值得",
        "给力",
        "那就完蛋了 肯定要开始猛做样子走形式拍照片了。",
        "望能够公平公正!",
        "这次疫情结束以后，希望国家逐步给年青一代树立正确的人生导向和正确的人生价值观！把高薪高福利高地位留给德才兼备的科研、军事技术人员，让孩子们明白真正偶像的含义！只有少年强则国强，为祖国未来发展培养自己的国之栋梁！",
        "拒绝🙅形式主义，拒绝🙅一些人浑水摸鱼，把这些给真正的抗疫一线人员。",
        "保证公平公正 并且要保证落实",
        "#外国人永久居留管理条例# 建国一百年的那天，一个金发碧眼又或者黑肤的人站在天安门上检阅着在毛爷爷画像下的由不同肤色的人组成军队。这个画面，想想就好兴奋哦",
        "给基层人员减负吧，他们太累了",
        "不拘一格降人才.资历这些最无用.能干事的人.想干事的人.干出事的干部.应该提拔",
        "我希望这不会成为某些官员博取上位的垫脚石，政策有时候要谨防钻空子，有些官员为了政绩什么歪点子都能想出来，更有甚者，有的还直接窃取他人的成果作为政绩，希望这些政策要落实到那些一线医护人员，而不是指手画脚的官员。",
        "该奖奖，该罚罚",
        "致敬英雄。反对#外国人永久居留管理条例#",
        "需要核实真做事还是做样子，不能让假英雄分了真英雄的胜利果实",
        "支持！",
        "疫情期间有个名字印象深刻，辅警。他们虽然是辅警，虽然不被在编，但是尽职尽责",
        "致敬英雄 支持！！",
        "支持，请执行者保持公平公正公开。",
        "致敬",
        "致敬在这场没有硝烟的战争中做出贡献的伟大人民",
        "择优升职，那些牛鬼蛇神就滚蛋",
        "支持",
        "支持奋战在一线的英雄们",
        "紧急求助，我母亲ct疑似新型肺炎，三次核酸阴性未能入院。病情不断恶化，呼吸困难，前胸后背疼，社区一直不重视，她虚弱吃不下饭，急需医院救治。！",
        "保持公平公正",
        "希望可以对平台的每一个人都可以公平公正",
        "支持！致敬英雄[加油]",
        "支持，一线医务工作者值得",
        "支持 一线的医护人员最辛苦 向他们致敬",
        "致敬英雄",
        "就怕和医院发津贴一样，被某些不干事的领导摘了桃子",
        "能冲在一线的都是勇士",
        "致敬在这场没有硝烟的战争中，做出贡献伟大医务人员",
        "是这么说，走形式和结果好不冲突，人们讨厌走形式是因为往往太注意形式会影响实际工作和效果。而其实只要一线工作能稳定不影响实际效率，拍个照片又怎么了？上阵打仗浴血奋战的将士不该赏？那些在前线英勇杀敌的有几个一门心思数着自己拿下了多少人头回去邀功的？？？",
        "此次疫情，沙场点兵，冲锋一线，为国请命。中华民族就是由这样的英雄儿女担当脊梁。这才是伟大复兴中国梦的真正践行者。",
        "公平公正。致敬致敬",
        "无异议",
        "加油",
        "恳求关注：杭州铜板街互联网金融信息服务有限公司借清退之机，隐藏app端合同，不顾往期项目逾期率为零的事实，拒绝公布清退前的运营账目，涉及4万出借人、41亿本金，强行霸占出借人历年以实得的本金。全民抗疫期间将出借人账户财产清零且以“失联”短信等恫吓出借人。向杭州当地各部门投诉、报案无果！",
        "支持！",
        "支持",
        "加油 一切都会好起来的。",
        "支持 加油！",
        "坚决杜绝形式主义，官僚主义，空喊口号",
        "公器私用，官博追星，真的不了解一下？",
        "支持！！",
        "支持！",
        "支持，支持！",
        "可以",
        "太长了没看完",
        "支持加油",
        "希望疫情早日结束"
    ],
    "疫情相关度":20.198202405639304,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxjtDsZsq?mblogid=IxjtDsZsq&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":341,
    "评论数":1386,
    "点赞数":8770,
    "微博内容":"【#北京新增4例意大利输入病例#】3月5日0时至24时，北京新增4例新冠肺炎确诊病例，均为来自意大利的输入病例，定点医疗机构已给予医疗救治。新增报告疑似病例3例、密切接触者7人。治愈出院患者1例。截至3月5日24时,累计确诊病例422例，治愈出院病例298例，死亡病例8例。现有疑似病例29例。累计确定密切接触者2874人，其中368人尚在隔离医学观察中。确诊病例中东城区13例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例8例。\n全市有13个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区42天，门头沟区32天，怀柔区28天，顺义区26天，东城区23天，密云区23天，石景山区21天，大兴区21天，房山区18天，昌平区17天，西城区15天，通州区15天。\n422例确诊病例中，男性病例204例，占48.3%，女性病例218例，占51.7%；年龄范围为6个月～94岁，其中5岁以下14例，占3.3%，6岁至17岁14例，占3.3%，18岁至59岁283例，占67.1%，60岁及以上111例，占26.3%。",
    "评论":[
        "严防境外输入！",
        "严防境外输入！不能放松警惕！",
        "什么时候是个头啊",
        "严查境外输入🙏🙏🙏",
        "国家建设你不在，千里送毒你第一。",
        "#外国人永久居留管理条例# 联想到疫情期间外国人是怎样歧视华人的，他们就是一股脑的想方设法的搞我们国家，引进的人才占永居的多大占比，一百个外国人中有多少人是热爱我们国家的！还是那句话，打着改革开放的旗号能究竟能引进多少人才，那为什么我们国家的人才还要外流！望决策层三思呀！",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
        "疫情关键时期还不能放松，现在反过来了，别的国家往我国输入，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "草案条款含糊不清甚至有点荒唐，第十九条所谓正当理由谁来定，如果该条通过， 其他条款也没有存在的意义了。超国民待遇，外事无小事怎么管理？沿海地区非法移民现象怎么处理？还应综合考虑中国人口和资源问题，不应加重中国人口的负担。人才引进的同时应着重于减少国内人才的输出。",
        "妈的不能停飞么?有同胞没回来就用专机去接啊",
        "我是SU206上的乘客，飞机上7名意大利青田籍输入病例确诊，谎报，欺骗，青田政府昨天还打错电话给我们乘客支支吾吾连座位号都不告诉我们。现在政府公关出来洗地了，我们这事儿就这样不了了之了！？",
        "？？？要求湖北籍人员一律不得回京 从国外高危地来的就可以回京？？",
        "看来以后新增多半来自境外，这给我们带来多大压力，都不能让逆行者得到喘气吗？！",
        "有多少人过年期间匆匆出国？现在又匆匆回国？严谨境外",
        "谁通过外国人永久居住条例，谁就是中华民族的罪人。。一个广东几十万非法移民，多少年了都不敢处理，人越来越多。靠外国人复兴，有权利的这帮老人家，想什么呢？？也就是中国不能游行反对，否则全国上街抗议。关闭评论没用的💩 💩",
        "还让境外的人来吗",
        "国外不控制，都跑中国来消耗中国资源真",
        "一定要控制好输入性病例啊，让他们包机包车回去，不要接触别人，做好隔离措施，不要让医护人员的辛苦前功尽弃！！！",
        "还是封了国际航线吧，需要的就包机撤侨，集中隔离，避免扩散，毕竟现在国外那么多国家有疫情了",
        "别回了 真的",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿@人民日报",
        "警钟铮铮，南山巍巍！",
        "针对境外输入病例，必须收取费用进行治疗，特别是外国人。",
        "他们是在国外得不到治疗，才回来的吗",
        "一个华侨捐东西了就是所有人捐东西了？那昨天那两个一直在意大利生活，突然回来的是也是吗",
        "怎么都是境外输入，不能控制一下吗",
        "真怕又一轮的输入掀起又一场抗争",
        "一视同仁，到中国就要尊重中国的防疫政策，战疫情不论什么国籍都应该一起配合行动。",
        "都已经有输入病例了，还讲什么全市14天以上无新增，就没意义了吧",
        "严防境外输入，不能让我们前期的努力前功尽弃！中国加油！",
        "？？？？？",
        "湖北和武汉人民还等着解禁呢，有苦说不出。",
        "意大利已经爆了，从各国陆续检测出意大利游客确诊病例的数量看，实际感染人数可能已经超过封城前的武汉了",
        "不行就航班取消吧……",
        "那些觉得国外好的华人，要点脸好吗，就在你的第二国当你的二等公民吧",
        "我一直闹不明白 为什么我们严防外出 然后各种洋大人或者假洋大人都随便进来玩？那我们隔离这么久的意义何在？",
        "如果国外疫情肆虐 中国很有可能还会被再次大范围传染。",
        "很详细了 期待世界清000000000000",
        "我大北京啊 防止境外输入感染🙏🙏🙏",
        "这些境外输入的病例是否从机场直接拉走啊？很是担忧！",
        "对回家的中华儿女一个也不能放弃，不嫌弃，同时做好隔离，切勿传染家人！",
        "严防境外输入！",
        "能不能控制一下，国内人都在严格管理，每天都不能享受正常生活，不能工作，希望快点正常，很多人还要生存",
        "地球太小了，流动太快了！",
        "严防！！！",
        "像这种属于自费医疗吗",
        "严防境外输入！不要让我们之前的努力功亏一篑啊",
        "严防境外输入！！！",
        "加油加油！一定要严防境外输入病例。武汉战疫有待决战决胜，外防输入必须守住国门！",
        "麻烦做好境外输入人员的隔离防护措施",
        "反输入啊啊啊啊",
        "能不能停飞，把华侨包机接回来",
        "好嘛真漂亮，没完没了了",
        "不要意大利的来中国了啊",
        "国外输入就别免费治疗了",
        "可别再输入了[淚][淚][淚]",
        "回来添乱",
        "一堆说严防境外输入的，你们这样有多让在海外的同胞寒心？只要是国人想回来，什么时候我们都应该欢迎人家回家。"
    ],
    "疫情相关度":31.882209639801367,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxjtDsZsq?mblogid=IxjtDsZsq&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":341,
    "评论数":1386,
    "点赞数":8770,
    "微博内容":"【#北京新增4例意大利输入病例#】3月5日0时至24时，北京新增4例新冠肺炎确诊病例，均为来自意大利的输入病例，定点医疗机构已给予医疗救治。新增报告疑似病例3例、密切接触者7人。治愈出院患者1例。截至3月5日24时,累计确诊病例422例，治愈出院病例298例，死亡病例8例。现有疑似病例29例。累计确定密切接触者2874人，其中368人尚在隔离医学观察中。确诊病例中东城区13例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例8例。\n全市有13个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区42天，门头沟区32天，怀柔区28天，顺义区26天，东城区23天，密云区23天，石景山区21天，大兴区21天，房山区18天，昌平区17天，西城区15天，通州区15天。\n422例确诊病例中，男性病例204例，占48.3%，女性病例218例，占51.7%；年龄范围为6个月～94岁，其中5岁以下14例，占3.3%，6岁至17岁14例，占3.3%，18岁至59岁283例，占67.1%，60岁及以上111例，占26.3%。",
    "评论":[
        "严防境外输入！",
        "严防境外输入！不能放松警惕！",
        "什么时候是个头啊",
        "严查境外输入🙏🙏🙏",
        "国家建设你不在，千里送毒你第一。",
        "#外国人永久居留管理条例# 联想到疫情期间外国人是怎样歧视华人的，他们就是一股脑的想方设法的搞我们国家，引进的人才占永居的多大占比，一百个外国人中有多少人是热爱我们国家的！还是那句话，打着改革开放的旗号能究竟能引进多少人才，那为什么我们国家的人才还要外流！望决策层三思呀！",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
        "疫情关键时期还不能放松，现在反过来了，别的国家往我国输入，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "草案条款含糊不清甚至有点荒唐，第十九条所谓正当理由谁来定，如果该条通过， 其他条款也没有存在的意义了。超国民待遇，外事无小事怎么管理？沿海地区非法移民现象怎么处理？还应综合考虑中国人口和资源问题，不应加重中国人口的负担。人才引进的同时应着重于减少国内人才的输出。",
        "妈的不能停飞么?有同胞没回来就用专机去接啊",
        "我是SU206上的乘客，飞机上7名意大利青田籍输入病例确诊，谎报，欺骗，青田政府昨天还打错电话给我们乘客支支吾吾连座位号都不告诉我们。现在政府公关出来洗地了，我们这事儿就这样不了了之了！？",
        "？？？要求湖北籍人员一律不得回京 从国外高危地来的就可以回京？？",
        "看来以后新增多半来自境外，这给我们带来多大压力，都不能让逆行者得到喘气吗？！",
        "有多少人过年期间匆匆出国？现在又匆匆回国？严谨境外",
        "谁通过外国人永久居住条例，谁就是中华民族的罪人。。一个广东几十万非法移民，多少年了都不敢处理，人越来越多。靠外国人复兴，有权利的这帮老人家，想什么呢？？也就是中国不能游行反对，否则全国上街抗议。关闭评论没用的💩 💩",
        "还让境外的人来吗",
        "国外不控制，都跑中国来消耗中国资源真",
        "一定要控制好输入性病例啊，让他们包机包车回去，不要接触别人，做好隔离措施，不要让医护人员的辛苦前功尽弃！！！",
        "还是封了国际航线吧，需要的就包机撤侨，集中隔离，避免扩散，毕竟现在国外那么多国家有疫情了",
        "别回了 真的",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿@人民日报",
        "警钟铮铮，南山巍巍！",
        "针对境外输入病例，必须收取费用进行治疗，特别是外国人。",
        "他们是在国外得不到治疗，才回来的吗",
        "一个华侨捐东西了就是所有人捐东西了？那昨天那两个一直在意大利生活，突然回来的是也是吗",
        "怎么都是境外输入，不能控制一下吗",
        "真怕又一轮的输入掀起又一场抗争",
        "一视同仁，到中国就要尊重中国的防疫政策，战疫情不论什么国籍都应该一起配合行动。",
        "都已经有输入病例了，还讲什么全市14天以上无新增，就没意义了吧",
        "严防境外输入，不能让我们前期的努力前功尽弃！中国加油！",
        "？？？？？",
        "湖北和武汉人民还等着解禁呢，有苦说不出。",
        "意大利已经爆了，从各国陆续检测出意大利游客确诊病例的数量看，实际感染人数可能已经超过封城前的武汉了",
        "不行就航班取消吧……",
        "那些觉得国外好的华人，要点脸好吗，就在你的第二国当你的二等公民吧",
        "我一直闹不明白 为什么我们严防外出 然后各种洋大人或者假洋大人都随便进来玩？那我们隔离这么久的意义何在？",
        "如果国外疫情肆虐 中国很有可能还会被再次大范围传染。",
        "很详细了 期待世界清000000000000",
        "我大北京啊 防止境外输入感染🙏🙏🙏",
        "这些境外输入的病例是否从机场直接拉走啊？很是担忧！",
        "对回家的中华儿女一个也不能放弃，不嫌弃，同时做好隔离，切勿传染家人！",
        "严防境外输入！",
        "能不能控制一下，国内人都在严格管理，每天都不能享受正常生活，不能工作，希望快点正常，很多人还要生存",
        "地球太小了，流动太快了！",
        "严防！！！",
        "像这种属于自费医疗吗",
        "严防境外输入！不要让我们之前的努力功亏一篑啊",
        "严防境外输入！！！",
        "加油加油！一定要严防境外输入病例。武汉战疫有待决战决胜，外防输入必须守住国门！",
        "麻烦做好境外输入人员的隔离防护措施",
        "反输入啊啊啊啊",
        "能不能停飞，把华侨包机接回来",
        "好嘛真漂亮，没完没了了",
        "不要意大利的来中国了啊",
        "国外输入就别免费治疗了",
        "可别再输入了[淚][淚][淚]",
        "回来添乱",
        "一堆说严防境外输入的，你们这样有多让在海外的同胞寒心？只要是国人想回来，什么时候我们都应该欢迎人家回家。"
    ],
    "疫情相关度":31.882209639801367,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ixp3VljkA?mblogid=Ixp3VljkA&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":384,
    "评论数":1590,
    "点赞数":7676,
    "微博内容":"【#甘肃新增境外输入新冠肺炎17例#，#甘肃累计境外输入确诊病例28例#】据@甘肃省卫生健康委 ，3月5日20时至3月6日20时，甘肃本地无新增病例。截至3月6日20时，甘肃本地累计报告新型冠状病毒肺炎确诊病例91例，累计治愈出院87例，累计死亡病例2例。现有2例在定点医院进行隔离治疗，其中兰州市1例、定西市1例。甘肃本地目前无疑似病例。目前，甘肃本地累计追踪到密切接触者4337人，已解除医学观察4261人，其余76人正在接受医学观察。\n3月5日20时至3月6日20时，甘肃新增17例境外输入确诊病例，均在省级定点医院隔离治疗，病情平稳。甘肃累计报告境外输入新型冠状病毒肺炎确诊病例28例。目前有境外输入密切接触者283人，其中60人在省级定点医院隔离留观，223人在集中隔离点隔离，正在进一步进行医学检测检查。",
    "评论":[
        "严控境外输入啊",
        "甘肃挺住",
        "甘肃，挺住呀，太难了！",
        "严防境外输入！别让之前的努力都白费了！",
        "甘肃加油！严防境外输入！",
        "控制境外输入，做好隔离啊！",
        "严防国外输入",
        "甘肃加油！中国加油！",
        "一定要当心，做好防护丫",
        "严防严控",
        "加油加油加油加油可以挺过去的！！！！",
        "说一下，这是三百多从伊朗撤回来的华人华侨，来自全国各地，留在甘肃治疗。本甘肃人表示管控做好了没什么，但是如果发现一例境外人员传染给本地人的，别管我口吐芬芳了",
        "#外国人永久居留管理条例# 关注这种大事吧，搞的乱七八糟！！！ 反对！坚决反对！！！ 用老祖宗的话说就是：荒唐！！！ 不出百年，华夏历史文明将被搞毁！ 这不是亡国，这是亡中华民族！！！",
        "#外国人永久居留管理条例#最大的悲剧就是眼看悲剧发生却无能为力！",
        "#外国人永久居留管理条例#最大的悲剧就是眼看悲剧发生却无能为力！",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑换2.8美元，“500天计划后”先崩盘为100旧卢布兑1美元，贬值280倍。后在萨克斯（美）建议下货币改革，用1000旧卢布更换1个新卢布，汇率5新卢布：1个美元！最终整个旧卢布实际贬值就达到了14000倍",
        "反对外国人永久留居条例！！！！",
        "我他妈心态快崩了！",
        "包机回来的311个里昨天确诊11个，剩下隔离的300个密接里，今天又有17个转确诊。剩下283个密接。这283里60个在医院随时为转确诊做准备，剩下的223隔离点集中隔离。",
        "对于境外输入病例，只要做好源头管控，也就是下飞机就隔离，就不必过于恐慌。张文宏主帅说：境外输入病例，排查出的越多，我们越安全。",
        "评论区咋回事？都不看新闻的吗？这些都是国家允许从伊朗包机回来的311名集中隔离在兰州后确诊的，有啥恐慌的？真服了",
        "反对#外国人永久居留管理条例#",
        "甘肃加油，中国加油。会挺过去的",
        "撤侨行动，甘肃对接， 答完自己的试卷， 再做一道附加题吧， 甘肃加油！",
        "鲁迅先生曾说：愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光。就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。",
        "#中国将全面开放油气勘查开采市场#毛子解体前1旧卢布兑2.8美元，“500天计划”先崩盘为100旧卢布兑1美元，贬值280倍。后在美国专家建议下货币改革用1000旧卢布更换1个新卢布，汇率5新卢布：1个美元！最终旧卢布实际贬值14000倍（人民财富也贬值）。人民成为一群群乞丐，腐败高官成为各行各业寡头",
        "数百年后，一黑色皮肤小孩指着照片对爸爸说“我听说黄色皮肤才是正宗的中国人”，男子听了后笑了笑道:“黑皮肤，卷头发，黑眼睛”才是正宗华夏人，小孩听后，笑了笑道“哦，原来那些黄皮肤才是异种啊，我长大一定要把他们驱赶出我们的国家”，男子会心一笑“好孩子”。反对#外国人永久居留管理条例#",
        "两架从伊朗回来的包机一共311人，昨天11个今天17个，也就是说已经28个确诊了......伊朗这是什么比例啊……",
        "甘肃人民，为国分忧。",
        "各位，别不看新闻，脑子扔在屁股底下就乱说，这是伊朗撤侨包机直接回来的，甘肃做的很好",
        "新京报社长被抓，你们啥时候被处理？",
        "莫慌，这个是包机，重点感觉要放在那种散的入境的。",
        "好不容易清零",
        "强烈反对 #外国人永久居留管理条例# +#凯勒奇计划正在中国全面推进#+ #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#",
        "包机 专门收治。这个无需担心",
        "法国百年内会黑化",
        "是撤侨……是包机……是下了飞机直接隔离了……那些地域黑的麻烦带着脑子审审题吧",
        "境外输入，包机回来，下机隔离，本地无增，传染风险不大",
        "真的服了。能不能说清楚啊。而且有些人好好看新闻？这个是从伊朗直接包机回来的只是定点在甘肃隔离，因为兰州新区离兰州中川机场近而且人少适合隔离，并不是甘肃管理不善！！甘肃是在协助而已，这些人是从伊朗撤回来全国各地的人，而不是只有甘肃人！！！！好好看看新闻行吗",
        "我是甘肃的，我来说明一下，这些撤侨是国家指定安排在兰州新区的，下飞机直接隔离，新区就在机场跟前，基础设施医疗条件很不错但是人不是很多，而且甘肃这次疫情治愈率全国最高，之前只剩两例了，这样安排是为了全国人民好，所以作为一个甘肃人我没有一点怨言，最后希望我们早日战胜疫情！[加油][加油]",
        "为什么甘肃来了那么多？？？",
        "这是空投的海外侨胞，甘肃是在无偿做好事！不是没做好防控！希望你们真的不要误会甘肃，不要让我们做了好事还心凉。我们的甘肃政府这次真的做的非常好了，全国未被感染的地级市不剩几个，甘肃就占了三个，真的很好了。不要误会我们，老实人不该被误解",
        "接回来了三百多个人，都在集中隔离，预计接下来几天每天都会有这样的新闻，不过好的是这些人是国家包机专门接回来的，落地之后直接集中隔离了，隔离工作做的非常好，就是希望医护人员都能够保护好自己🙏🏻 ，等疫情结束了，一起吃牛大",
        "我们不慌，加油兰州",
        "这是国家统一接回来的华侨，并没有在甘肃传播。一下飞机就统一安排治疗了。别瞎喊瞎说。",
        "说一下，这是三百多从伊朗撤回来的华人华侨，来自全国各地，留在甘肃治疗。本甘肃人表示管控做好了没什么，但是如果发现一例境外人员传染给本地人的，别管我口吐芬芳了！ 要是再有脑子不正常的跑出来搞事的，我亲自给他🐴 敬献花圈",
        "请领导重点关注从国外入境中国几大省市：北上广深！天津！杭州！宁夏！吉林！辽宁！！成都！青岛！威海！烟台！沈阳！大连！甘肃！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国必胜！",
        "这个控制得不错：两架包机共接回来311人，这两天确诊11+17人，剩下的密切接触者283人，其中60人在省级定点医院隔离留观，223人在集中隔离点隔离，正在进一步进行医学检测检查。一个没漏！",
        "..........",
        "甘肃承担伊朗包机回国同胞的集中隔离治疗工作，防护措施早已做好，无需担心恐慌，甘肃加油💪",
        "不能放松警惕！晚安抱抱",
        "呼吁通过全国政协委员#潘庆林#提出的#建议国家从严从速全力以赴解决广东省非洲黑人群居问题#议案 ，国家法律是摆设吗？98%的黑人非法滞留，年增速达40%，2030年达到1500万人，25岁以下年轻人中黑人或黑黄混血比例将高达25%！！！百年之后，这片土地是否还叫中国；这土地上的人，还是不是炎黄子孙！！",
        "严防境外输入啊！好不容易控制到这一步，愁死人了",
        "强国家明确入境人员的强制措施，注意是强制措施，谢谢🙏",
        "国家撤回来的包机到兰州的，不是甘肃自己搞出来的，让病人回来治总比扔到国外治愈可能性大吧，甘肃只是在做附加题",
        "不想管是集中隔离，还是集中治疗，生气确实是真的"
    ],
    "疫情相关度":28.42487495344114,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxlxxCwlL?mblogid=IxlxxCwlL&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":248,
    "评论数":1042,
    "点赞数":4467,
    "微博内容":"【#上海新增3例境外输入病例#：均自伊朗德黑兰出发抵沪】2020年3月6日0—12时，上海市排除新型冠状病毒肺炎疑似病例2例；新增治愈出院3例；新增3例确诊病例，为境外输入型病例。3例确诊病例中，2例为中国宁夏籍，1例为中国甘肃籍，均在伊朗留学，均自伊朗德黑兰出发，经泰国曼谷转机后分别于3月2日晚和3月3日凌晨抵达上海浦东国际机场，入关后即被送至集中隔离点观察。3月3日晚，转至指定医疗机构留观。3月6日，综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n截至3月6日12时，上海市已累计排除疑似病例2472例，发现确诊病例342例。确诊病例中，男性180例，女性162例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，158例有相关病例接触史,4例有伊朗居住史，1例流行病学调查正在进行中；外地来沪人员111例，境外输入人员4例，本市常住人口227例。\n确诊病例中，现有33例在院治疗，其中24例病情平稳，8例病情危重，1例重症；306例治愈出院；3例死亡。尚有44例疑似病例正在排查中。",
    "评论":[
        "严防输入！不能功亏一篑[加油]",
        "一定要防止境外输入啊！！严防",
        "防护好，医护人员特别辛苦",
        "严防境外输入！！！",
        "一定要严防！！！！加油！！！！",
        "注意防护",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
        "#外国人永久居留管理条例#反对漏洞百出的外国人永久居留条例，中国不能变成第二个法国",
        "境外旅客飞机落地就隔离…持中国护照、在中国有工作证明的免费隔离治疗，其余自费。不听话的予以强制措施",
        "可参考，看来伊朗流入的危险不小，上海成为一些人回来的首选，防控风险加大。",
        "疫情关键时期还不能放松，现在反过来了，别的国家往我国输入，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "都是去学古兰经的，阿拉传授了他们一身病。",
        "还是包机撤侨吧，这样还容易防控一些。",
        "去伊朗留学？学什么？神学？YSL教法？",
        "去伊朗留学？回回吗？",
        "没完没了…不严格的话，功亏一篑！有时候我们可以有爱心，有时候爱心可能会害死更多的无辜的人！希望在外的国民，为了中国，先别回了，在哪里呆着，只好不出门你都是安全的…谢谢你们",
        "北上广太难了",
        "又是这些神棍",
        "不是说包机回的吗，这三人是故意的吧？",
        "不关闭口岸这种病例就一直有，赶紧减少或者关闭吧，求你们国家了，别为了面子让人民一直担心受怕的复工，这样天天都觉得自己身处危险",
        "宁夏之前这么多人去伊朗啊，干什么的",
        "所以伊朗情况真的很严重了",
        "咋宁夏甘肃的都跑伊朗留学",
        "为啥这么多字段伊朗的宁夏和甘肃人？",
        "甘肃宁夏境外输入要一大堆了",
        "伊朗留的什么学",
        "为什么有人去伊朗留学，难以理解",
        "心疼北上广，哎消停不下来了",
        "现在新增的有很多都是境外输入，严格防控啊！！！",
        "国内疫情开始发现的时候，有些人选择逃离，出国待着。国外疫情爆发，都选择回国…保护好自己，责任重大。",
        "甘肃伊朗。。。",
        "严控空投的病例呀🙏🙏🙏",
        "加油！[加油][加油]",
        "在外留学的学子，回来治吧",
        "只要是中国公民，中国就仍是他们的家。何况最初，海外华人还在多方筹集捐赠各种医疗物资寄往国内。配合做好隔离就好！[加油]",
        "这会传染给飞机上的人吧",
        "魔都人民哭了",
        "但使龙城飞将在，不教胡马度阴山",
        "人民日报希望您有点良知",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "口岸是进入上海的第一道关、第一道门，口岸防控措施事关疫情防控大局，上海坚持从严从紧防范境外疫情输入风险，在每一个流程、每一个环节、每一个细节都要做到不能有丝毫松懈麻痹和疏漏，这是对上海市民、对中国乃至全球疫情防控的担当之举。",
        "现在才知道中国好啊，早干嘛去了？特别是当中国发生了疫情跑国外的那些人，这个时候别让他们回国，永远别回来。难安当头的时候不为国家出钱出力，别回来添乱。",
        "一定要控制住啊！中国加油呀",
        "大家一定要撑住啊！！！！我们作为老百姓也要口罩戴好，作坚强的后盾，不能添乱～",
        "一定要控制住境外输入啊大家莫乱串",
        "一定要控制住境外输入啊，做好隔离措施",
        "请将伊朗的同胞接回来医治吧",
        "把关严控，治愈率远远大于新增率！！抗击放疫有信心！上海作为国际金融中心，只一味封闭也不行，面对返潮大量外来人员，上海还是有一份漂亮的答卷，因此不恐慌不传谣，向一线工作人员致敬！",
        "严防输入！不能功亏一篑！加油一定能行！",
        "境外人员一定要严防",
        "还是对上海有信心的，一定能严控境外输入[加油][加油][加油]",
        "考不上国内的学校吗？",
        "起初没人在意这场变故，直到这变故和每个人的生活息息相关#外国人永久居留管理条例#+#天津60个国企混改项目股权拍卖# +#十部委 严控公立医院数量#+#中国粮油控股私有化#+#食盐专营取消# +#中国将全面开放油气勘查开采市场#看看俄罗斯现状吧，苏联怎么解体？财富在谁手中？中国谁又富可敌国？",
        "天啊，有没有伤害了泰国啊。到中国是隔离，那和他们接触的那些泰国人呢？这不是要害死他们吗？",
        "怎么这两天都是伊朗的",
        "去伊朗留学",
        "？",
        "医护人员辛苦啦一切都会越来越好"
    ],
    "疫情相关度":35.15728379538609,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxkfKbpu4?mblogid=IxkfKbpu4&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":255,
    "评论数":1419,
    "点赞数":5598,
    "微博内容":"【#美国新冠肺炎确诊达232人#：#美国新冠肺炎死亡14例#】人民日报记者张梦旭消息，据美国约翰·霍普金斯大学发布的实时统计数据显示，截至美东时间5日晚9点，美国各州公共卫生部门共报告新冠肺炎感染病例232例，死亡14例。与美国疾病控制和预防中心截至4日下午4时的数据相比，美国5日新增确诊病例84例，新增死亡病例3例。\n华盛顿州是目前确诊病例最多的州，病例数从前一天的39人攀升至70人。加利福尼亚州的确诊病例也达到了60例，除钻石公主号邮轮乘客、撤侨人员和海外旅行感染外，该州至少出现了5例社区传播。纽约州5日的确诊病例数也翻了一番，达到22例。此外，美国首都华盛顿附近的新泽西州、马里兰州，以及位于美国中部的田纳西州，5日首次报告新冠肺炎病例，全美报告新冠肺炎确诊病例的州增加到19个。",
    "评论":[
        "可以戴口罩吗可以戴口罩吗可以戴口罩吗",
        "现在主要是防止境外输入，保护好来之不易的抗疫成果",
        "坐标纽约，仍然没什么人戴口罩。",
        "美国…加油吧",
        "要平安啊",
        "omg 多加强防护吧",
        "自由民主的味道",
        "自由的爆发",
        "强大美利坚，新冠每一天",
        "美国：我眼睛一闭一睁，这病毒就过去了昂",
        "起初没人在意这场变故，直到这变故和每个人的生活息息相关#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#看看俄罗斯现状吧，苏联怎么解体？财富在谁手中？中国谁又富可敌国？",
        "不检测，没病！",
        "谁的儿子在前线，谁的儿子在数钱@人民日报 前方舍身抗疫，后方变卖国家资产，引狼入室。",
        "打扰了，三月三日吉林日报 管家式服务外国人，按照近期的条例，受理十六个外国人永久居住。还有，天津，昨天特意搞了个【办法】，要专门给外国华人，永久居住。所以坚决反对，继续反对，持续反对。#外国人永久居留管理条例#",
        "检测费那么高，好多有症状不检测的",
        "美国早就爆发了，死不承认，控制检测",
        "川普：没有人比我更了解病毒",
        "不是有瑞德西韦么不特效药么？？？快上啊那什么人类的希望。怎么在自己国家就不好使了呢？还是说不敢用？只希望用中国人做小白鼠，不敢给自己国民用是吧？天天推瑞德西韦这时候装聋作哑了",
        "美国：没事，待在家里能自愈",
        "对比其他国家防控疫情表现，终于深刻体会我们国家制度优越性，面对新型病毒，我们开始有些迷茫和失误，但在党中央的领导下，很快扭转局面，最短时间汇聚八方支援，体现了强大政策执行力度！更为难能可贵的是不惜牺牲经济，始终把人民健康和生命摆在第一位，这让每个中国人感到无比骄傲和自豪！🇨🇳",
        "五天后翻倍，等着吧",
        "现在主要是防止境外输入，保护好来之不易的抗疫成果",
        "这死亡率不止这点确诊人数吧",
        "美国完了，掩耳盗铃",
        "在美国看过几次医生，我个人的感受，美国的医疗体系和水平真的不如中国。又慢，又贵，又死脑筋。就拿我嗓子卡鱼刺那次，等4小时见医生几分钟，800多美金，还要给我开刀手术，还好当时吓得我咽下去了。中国5分钟，15人民币，拿个小镊子就拔出来了。",
        "死亡14竟然才确诊两百多",
        "前段时间西方大肆渲染支持戴口罩蒙面的香港废青烧杀抢掠，现在却居然嘲笑侮辱敬畏病毒珍惜生命戴口罩的人，还冠冕堂皇说要自由，简直就是无知无耻自取其辱自欺欺人！这下报应终究来了邪恶终于找上门！整个欧美都被这些无知要自由的脑残点亮了！",
        "这个死亡率，不愧是灯塔国",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "美国医疗那么先进，不会死人的",
        "三月三日吉林日报 管家式服务外国人，敢问，吉林政府是洋大人的政府吗？管家式服务？这么奴颜屈膝是想干什么？你们说这种话不会脸红吗？#外国人永久居留管理条例#",
        "不是说Yes No吗",
        "预防输入性病例啊",
        "特朗普不是研制出疫苗了么，赶紧大么，改名叫不靠谱吧",
        "：#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#+#教材删除鲁迅文章#！",
        "#外国人永久居留管理条例#",
        "说不出的感觉，期待中国再赢得10年发展白银期。",
        "目前来看，需要全世界共同战疫……",
        "想说人民无罪，政客误国！天天吆喝别国如何，想看看美国是如何应对的",
        "上班并不可以戴口罩。。。。要是爆发完蛋",
        "我TM就想问一句，前些日子被公知狗们吹爆天的美国神药去哪里了？怎么还死那么多？",
        "美国",
        "Long live socialism ！",
        "好好说话，到底多少？",
        "不怕，自由能站胜病毒",
        "不是冠状病毒 是流感 不要恐慌 不用戴口罩 不用隔离 会好的",
        "我觉得真实数据可能至少得再加一倍",
        "境外输入的一定严防死守！！！发生倒灌，就前功尽弃了！",
        "加油加油",
        "欺世大稻🌾",
        "唉。。。国民",
        "哦",
        "竟然涨了100",
        "看到疫情在美蔓延，矛盾心里。很为民众担心，但是又气恨他们一帮无赖政客。",
        "自由美利坚 打脸每一天",
        "少报了吧"
    ],
    "疫情相关度":31.6923611211375,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxjSql8vz?mblogid=IxjSql8vz&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":208,
    "评论数":440,
    "点赞数":2795,
    "微博内容":"【#湖北新增确诊病例126例#，#湖北累计确诊病例67592例#】据湖北省卫健委通报，2020年3月5日0—24时，全省新增新冠肺炎确诊病例126例，其中：武汉市126例，其他16个市州均为0例。无境外输入性病例。\n全省新增病亡29例，其中：武汉市23例、孝感市2例、十堰市1例、鄂州市1例、黄冈市1例、恩施州1例，其他11个市州均为0例。\n全省新增出院1487例，其中：武汉市1038例、孝感市90例、荆州市57例、黄冈市54例、宜昌市46例、黄石市37例、随州市35例、襄阳市31例、恩施州19例、鄂州市18例、荆门市16例、十堰市12例、咸宁市10例、仙桃市9例、潜江市8例、天门市7例、神农架林区0例。\n截至2020年3月5日24时，湖北省累计报告新冠肺炎确诊病例67592例，其中：武汉市49797例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院41966例，其中：武汉市27354例、孝感市2911例、黄冈市2526例、荆州市1326例、襄阳市1011例、随州市1010例、鄂州市930例、黄石市859例、咸宁市786例、荆门市702例、宜昌市684例、十堰市539例、仙桃市490例、天门市442例、恩施州226例、潜江市159例、神农架林区11例。\n全省累计病亡2931例，其中：武汉市2328例、孝感市123例、黄冈市122例、鄂州市53例、荆州市48例、随州市42例、荆门市39例、黄石市36例、襄阳市35例、宜昌市33例、仙桃市20例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。\n目前仍在院治疗19758例，其中：重症4592例、危重症996例，均在定点医疗机构接受隔离治疗。现有疑似病例285人，当日新增43人，当日排除73人，集中隔离285人。累计追踪密切接触者271959人，尚在接受医学观察21063人。",
    "评论":[
        "湖北除武汉无新增👏🏻",
        "谨防外部输入，现在也很关键。[加油]",
        "谨防外部输入，现在也很关键。[加油]",
        "争取明天新增两位数",
        "湖北除武汉外变“0”啦",
        "期待明天新增达到两位数！早日清零！",
        "湖北除武汉外新增清0⃣️了",
        "希望越來越少！希望早日結束！[加油]",
        "湖北加油💪",
        "中国加油！武汉加油！为在一线的工作医护人员致敬！",
        "赶快好起来吧",
        "加油！稳住！",
        "春天快来了",
        "呼吁：湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了",
        "湖北除武汉外，其它地区防控基本在个位数内。政府是否可以对有条件的地区分级开放，分级管理。在返回人群中，也可采取统一管理，如包车、专列等形势，合理安排安全、科学的返回方式，回所在地后，继续隔离14天等有效措施，请各级主管部门领导们酌情考虑！",
        "湖北和武汉还不能分开说？日常锁死？",
        "呼吁：湖北非武汉地区，精准施策，因地施策，分级管理，分批放行，我们外地滞留人员已经四五十天了，快扛不住了",
        "希望遍地飘0，不知不觉都过去一个月了，学会了理发，懂得了避免挨骂，悟到了怎么劝架，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。",
        "既然湖北除武汉以为其他城市都是零增长，是不是可以考虑让武汉以外的城市先开通一下高速，外地人表示再不回家就真的要废了，学也学不了，只请求能尽快放我们回去，回到家再隔离十五天也没有问题，只是真的不能再待下去了，真的，望考虑",
        "湖北非武汉地区的外地人什么时候才能回到自己的家呀！！！求湖北逐步解封！",
        "湖北除武汉外已有多地解封，孝感地区什么时候解封？吃了一个月三倍菜了。你们该赚够了吧",
        "湖北除武汉地区是全世界挺安全的一个地方了吧",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
        "关在湖北非武汉地级市五十多天了，要奔溃了……",
        "日民日报，昨个为啥不播报周总理诞辰纪念日",
        "不敢说外国人永久居住条例？还是人民的吗？讽刺的是大陆意外的媒体却敢说关于外国人永久居住条例的事，人民日报顶着人民的名义却不为人民发声！声讨这样的媒体！",
        "啊！地级市0新增！能不能尽快通快递！！！！我们可以不出小区！！！！",
        "何为公正，何为人民，何为正义#外国人永久居留管理条例# 如果人人都娱乐至死，人人都不关心都不发声，就再也没有我们的立足之地",
        "通快递啊！湖北再不通快递物流菜农哭死，奸商赚死，大家穷死！不求马上解封就不能把武汉外的地方交通恢复一下吗？只是物流而已，除了武汉其他地方和外省区别很大吗？",
        "如果中国日报不能为群众发声就不能称之为人民日报！是政府日报！",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
        "湖北除武汉地区，其他地区请求解封，地方zf瞎搞。。",
        "1、你湖北省内复农，滞留的外地人就不用复工了？2、湖北健康码也半死不活，低风险区域，已经在家40多天“听话+老实”的群众，就不能先给绿码，恢复正常生活？3、F4渎职，国家请客，房东吃肉，私企买单，应勇耍刀，湖北人喝西北风！",
        "湖北能恢复快递吗",
        "请中央重点关注从国外入境中国几大城市：北上广深 宁波！丹东！成都！青岛！威海！烟台！沈阳！大连！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国要挺住！",
        "一定加油",
        "希望越來越少！希望早日結束！[加油]",
        "会越来越好",
        "武汉今日也不多，继续少希望明天看见55例，人民日报你多休息夜间半夜不睡起早，这么早，注意身体呀",
        "武汉加油",
        "湖北除武汉可以逐步放开宵禁 有序复工了"
    ],
    "疫情相关度":30.781350442668295,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxjR8gIXU?mblogid=IxjR8gIXU&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":674,
    "评论数":1855,
    "点赞数":15557,
    "微博内容":"【#31省区市新增143例新冠肺炎# ，#31省区市累计报告80552例新冠肺炎#】3月5日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例143例，新增死亡病例30例（湖北29例,海南1例），新增疑似病例102例。\n当日新增治愈出院病例1681例，解除医学观察的密切接触者5457人，重症病例减少215例。\n截至3月5日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例23784例（其中重症病例5737例），累计治愈出院病例53726例，累计死亡病例3042例，累计报告确诊病例80552例，现有疑似病例482例。累计追踪到密切接触者670854人，尚在医学观察的密切接触者29896人。\n湖北新增确诊病例126例（武汉126例），新增治愈出院病例1487例（武汉1038例），新增死亡病例29例（武汉23例），现有确诊病例22695例（武汉20115例），其中重症病例5588例（武汉5208例）。累计治愈出院病例41966例（武汉27354例），累计死亡病例2931例（武汉2328例），累计确诊病例67592例（武汉49797例）。新增疑似病例43例（武汉42例），现有疑似病例285例（武汉232例）。\n3月5日0—24时，新增报告境外输入确诊病例16例（甘肃11例，北京4例，上海1例）。截至3月5日24时，累计报告境外输入确诊病例36例。\n累计收到港澳台地区通报确诊病例158例：香港特别行政区104例（出院46例，死亡2例），澳门特别行政区10例（出院9例），台湾地区44例(出院12例，死亡1例)。",
    "评论":[
        "期待全国遍地飘0",
        "湖北省外17个，16个（北京4、甘肃11、上海1）是境外输入病例。",
        "要重视境外输入病例啊",
        "湖北除武汉其他城市全都飘0了",
        "北京4，上海1，广州1，兰州11",
        "全国除湖北总共17，境外16",
        "今天第一次湖北其他市新增全都是零对吗！！",
        "防止境外输入 期待一切变好",
        "严防境外输入！",
        "希望重视一下境外输入",
        "稳住！！！境外输入要严格！！！",
        "非湖北新增17例 其中境外输入16例",
        "期待全国遍地飘0",
        "对比其他国家防控疫情表现，终于深刻体会我们国家制度优越性，面对新型病毒，我们开始有些迷茫和失误，但在党中央的领导下，很快扭转局面，最短时间汇聚八方支援，体现了强大政策执行力度！更为难能可贵的是不惜牺牲经济，始终把人民健康和生命摆在第一位，这让每个中国人感到无比骄傲和自豪！",
        "社会主义国家任何政策的出发点和落脚点应是最广大人民群众的利益，这些政策是怎么造福广大人民群众的呢??#外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #食盐专营取消# + #中国将全面开放油气勘查开采市场# 中国人民应当醒悟了！",
        "湖北非武汉地区请酌情解除隔离啊",
        "也并没有很多人关注着，也并没有很多人爱着这片土地，但还有人关注着，还有人爱着这片土地，发声不一定有用，但沉默一定没有用！反对#外国人永久居留管理条例#",
        "我微博写了一篇公知们的谎言，大家可以看一下",
        "湖北（非武汉）新增终于为0了！去问湖北的外出务工健康人员啥时候可以出去？？？被隔离了40多天，啥病毒都隔离死了吧！！回去还要再隔离14天呢不开玩笑会疯掉的！！！",
        "湖北非武汉地区已经控制的很好了，尽快解除隔离呀",
        "湖北新增126！武汉新增126，湖北其他省都飘0啦，快点解封吧",
        "希望遍地飘0，不知不觉都过去一个月了，学会了理发，懂得了避免挨骂，悟到了怎么劝架，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。",
        "建议非中国籍收费治疗 包括移民国外的中国人",
        "疫情即使结束了很多中国人还会戴口罩，西方国家是不是更不理解我们了？",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "请中央重点关注从国外入境中国几大城市：北上广深 宁波！丹东！成都！青岛！威海！烟台！沈阳！大连！一定要防控输入型病例。估计未来一段时间，这种境外输入型病例将成为常态，关键要做好机场的交接和隔离。 中国要挺住！",
        "天天境外输入，湖北外地人隔离40多天，身体健康，就是出不去？人家生病了能回来，我们健康却出不去？",
        "还是闲中国人死的少，国家发善心收留她们，就是要激起人民的愤怒，伤了在一线奋斗了一个月的工作人员的心，好不容易疫情控制了，这又收留一堆外国人，国家还是有钱烧的！！顶我起来！！",
        "祖国建设你不在，千里投毒你第一，而且还来混白吃白喝",
        "武汉除武汉的地方是不是考虑分级管控，逐步解封啊，我们底层人民还要工作生活的啊",
        "加油，一切都会好起来！",
        "湖北其他地区是零，我们连续十四天零新增也关在家里不能出去，健康人都要关疯了，被困在湖北不能回重庆复工，一个月零收入亏好几万。国外感染的中国人会派飞机去接回国家来检测来治疗，在国外的人命就值钱一些，被困在湖北活该自己命贱倒霉吗？！在湖北被困的人也有上千万，怎么没人管呢？！",
        "不算境外输入的，整个湖北省外只新增1例能不能想办法控制入境啊。回国的人是公民，为了抗疫付出的一线人员，损失惨重的企业老板，上不了学的学生难道就不是吗？全部免费治疗，纳税人的钱不是钱吗？增数反反复复，不算引起恐慌吗？",
        "越来越好啦！！加油！！",
        "除武汉外17，操！湖北除武汉都他妈是零。",
        "武汉持续有新增怎么回事？武汉以外为0砖家怎么没考虑过0增长的区域复工问题。一定要陪着武汉吗？",
        "“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一份热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。”-鲁迅",
        "湖北除武汉0增长，全国除境外1增长。也就是全国内部病例，除武汉外一共增长1人。",
        "湖南岳阳汨罗不是有一例吗？是错误的吗？",
        "希望医护人员的辛苦不要白费🙏",
        "能否请求封闭关口，本来已经控制住了，现在又被输入病例影响了，之前中国严重的时候，世界各国封了中国关口，为什么中国不能学着点呢，封了吧，不然输入性病例越来越多，到时候又控制不住了🙏🙏🙏",
        "这境外来的是不是全是有中国血液的？说清楚点！要是，没那么大脾气，要是还有非中国血的确诊，还给他们治疗，火大！",
        "期待遍地飘0！加油",
        "17个么",
        "严防外来入镜病例",
        "越来越好了",
        "湖北快递",
        "请问湖北以外的17例确诊包含16个输入？还是另算？",
        "意大利2.1就禁止所有中国航班入境，北京还搁着有容奶大呢，河北挨着北京都不敢下调到二级，我出去拿个快递，大妈们跟大爷一摆手就出去了，我好商好量的也不让去",
        "甘肃？？",
        "为什么不禁飞………？！！！我们国家的人不是有转机接的嘛，那为什么还要境外输入？！！！！！！这一天天输入性新增，没完没了了？！！！！",
        "现在国外疫情开始汹涌了 都疯了一样往国内飞了怕是想着免费治疗呢",
        "原来湖北以外地区真正只增加了一例，剩下的全是外国输入的！",
        "加油稳住啊！！！！",
        "武汉省126，湖北市0。",
        "真TM窝心，国内还没整利索，境外的又来蹭医，我们的医护人员一直辛苦奋战还没得休息",
        "海南怎么回事啊"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxjzDt5uS?mblogid=IxjzDt5uS&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":502,
    "评论数":730,
    "点赞数":5067,
    "微博内容":"【人社部：#将抗疫表现作为职称评审重要内容#，#疫情防控经历可视同一年基层工作经历#】近日，人力资源社会保障部印发《通知》提出，对参加疫情防控的一线专业技术人员优先申报评审，开辟绿色通道。一线专业技术人员参加职称评审时，不受本单位岗位结构比例限制，提前一年申报评审高一级职称或参加专业技术资格考试。做出突出贡献，获得省部级以上表彰奖励的，可直接申报参加高一级职称评审或考试。晋升岗位等级不受本单位岗位结构比例限制。评审通过的，用人单位将其直接聘任到相应专业技术岗位。\n《通知》强调，将抗疫表现作为职称评审的重要内容。将参加疫情防控的工作成果和贡献列入年度职称评价指标，破除“唯论文”倾向，对论文不作硬性要求，疫情防控中的临床救治情况、病案病例、诊疗方案、关键核心技术研发成果、流行病学报告、病理报告、药物疫苗研发情况、试剂检测设备产品研发应用情况、工作总结、心理治疗和疏导案例等均可作为成果申报参评，免于参加专业实践能力考核。参加疫情防控经历可视同为一年基层工作经历，视同完成当年继续教育学时学分。要通过职称评审，鼓励广大专业技术人员紧紧围绕疫情防控，维护人民群众生命健康，突破关键核心技术，加强疫病防控和公共卫生攻关体系建设，把论文写在临床一线，把研究成果应用到疫情防控一线。（人民日报记者赵兵）",
    "评论":[
        "职称加分，这个可以有",
        "支持！致敬英雄！",
        "保证公平公正的落实措施是最重要的！",
        "让真正在一线的人得到回报",
        "希望公平公正",
        "致敬在这场没有硝烟的战争中做出贡献的伟大人民",
        "他们值得",
        "给力",
        "那就完蛋了 肯定要开始猛做样子走形式拍照片了。",
        "望能够公平公正!",
        "这次疫情结束以后，希望国家逐步给年青一代树立正确的人生导向和正确的人生价值观！把高薪高福利高地位留给德才兼备的科研、军事技术人员，让孩子们明白真正偶像的含义！只有少年强则国强，为祖国未来发展培养自己的国之栋梁！",
        "拒绝🙅形式主义，拒绝🙅一些人浑水摸鱼，把这些给真正的抗疫一线人员。",
        "保证公平公正 并且要保证落实",
        "#外国人永久居留管理条例# 建国一百年的那天，一个金发碧眼又或者黑肤的人站在天安门上检阅着在毛爷爷画像下的由不同肤色的人组成军队。这个画面，想想就好兴奋哦",
        "给基层人员减负吧，他们太累了",
        "不拘一格降人才.资历这些最无用.能干事的人.想干事的人.干出事的干部.应该提拔",
        "我希望这不会成为某些官员博取上位的垫脚石，政策有时候要谨防钻空子，有些官员为了政绩什么歪点子都能想出来，更有甚者，有的还直接窃取他人的成果作为政绩，希望这些政策要落实到那些一线医护人员，而不是指手画脚的官员。",
        "该奖奖，该罚罚",
        "致敬英雄。反对#外国人永久居留管理条例#",
        "需要核实真做事还是做样子，不能让假英雄分了真英雄的胜利果实",
        "支持！",
        "疫情期间有个名字印象深刻，辅警。他们虽然是辅警，虽然不被在编，但是尽职尽责",
        "致敬英雄 支持！！",
        "支持，请执行者保持公平公正公开。",
        "致敬",
        "致敬在这场没有硝烟的战争中做出贡献的伟大人民",
        "择优升职，那些牛鬼蛇神就滚蛋",
        "支持",
        "支持奋战在一线的英雄们",
        "紧急求助，我母亲ct疑似新型肺炎，三次核酸阴性未能入院。病情不断恶化，呼吸困难，前胸后背疼，社区一直不重视，她虚弱吃不下饭，急需医院救治。！",
        "保持公平公正",
        "希望可以对平台的每一个人都可以公平公正",
        "支持！致敬英雄[加油]",
        "支持，一线医务工作者值得",
        "支持 一线的医护人员最辛苦 向他们致敬",
        "致敬英雄",
        "就怕和医院发津贴一样，被某些不干事的领导摘了桃子",
        "能冲在一线的都是勇士",
        "致敬在这场没有硝烟的战争中，做出贡献伟大医务人员",
        "是这么说，走形式和结果好不冲突，人们讨厌走形式是因为往往太注意形式会影响实际工作和效果。而其实只要一线工作能稳定不影响实际效率，拍个照片又怎么了？上阵打仗浴血奋战的将士不该赏？那些在前线英勇杀敌的有几个一门心思数着自己拿下了多少人头回去邀功的？？？",
        "此次疫情，沙场点兵，冲锋一线，为国请命。中华民族就是由这样的英雄儿女担当脊梁。这才是伟大复兴中国梦的真正践行者。",
        "公平公正。致敬致敬",
        "无异议",
        "加油",
        "恳求关注：杭州铜板街互联网金融信息服务有限公司借清退之机，隐藏app端合同，不顾往期项目逾期率为零的事实，拒绝公布清退前的运营账目，涉及4万出借人、41亿本金，强行霸占出借人历年以实得的本金。全民抗疫期间将出借人账户财产清零且以“失联”短信等恫吓出借人。向杭州当地各部门投诉、报案无果！",
        "支持！",
        "支持",
        "加油 一切都会好起来的。",
        "支持 加油！",
        "坚决杜绝形式主义，官僚主义，空喊口号",
        "公器私用，官博追星，真的不了解一下？",
        "支持！！",
        "支持！",
        "支持，支持！",
        "可以",
        "太长了没看完",
        "支持加油",
        "希望疫情早日结束"
    ],
    "疫情相关度":20.198202405639304,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxjtDsZsq?mblogid=IxjtDsZsq&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":341,
    "评论数":1386,
    "点赞数":8770,
    "微博内容":"【#北京新增4例意大利输入病例#】3月5日0时至24时，北京新增4例新冠肺炎确诊病例，均为来自意大利的输入病例，定点医疗机构已给予医疗救治。新增报告疑似病例3例、密切接触者7人。治愈出院患者1例。截至3月5日24时,累计确诊病例422例，治愈出院病例298例，死亡病例8例。现有疑似病例29例。累计确定密切接触者2874人，其中368人尚在隔离医学观察中。确诊病例中东城区13例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例8例。\n全市有13个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区42天，门头沟区32天，怀柔区28天，顺义区26天，东城区23天，密云区23天，石景山区21天，大兴区21天，房山区18天，昌平区17天，西城区15天，通州区15天。\n422例确诊病例中，男性病例204例，占48.3%，女性病例218例，占51.7%；年龄范围为6个月～94岁，其中5岁以下14例，占3.3%，6岁至17岁14例，占3.3%，18岁至59岁283例，占67.1%，60岁及以上111例，占26.3%。",
    "评论":[
        "严防境外输入！",
        "严防境外输入！不能放松警惕！",
        "什么时候是个头啊",
        "严查境外输入🙏🙏🙏",
        "国家建设你不在，千里送毒你第一。",
        "#外国人永久居留管理条例# 联想到疫情期间外国人是怎样歧视华人的，他们就是一股脑的想方设法的搞我们国家，引进的人才占永居的多大占比，一百个外国人中有多少人是热爱我们国家的！还是那句话，打着改革开放的旗号能究竟能引进多少人才，那为什么我们国家的人才还要外流！望决策层三思呀！",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
        "疫情关键时期还不能放松，现在反过来了，别的国家往我国输入，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "草案条款含糊不清甚至有点荒唐，第十九条所谓正当理由谁来定，如果该条通过， 其他条款也没有存在的意义了。超国民待遇，外事无小事怎么管理？沿海地区非法移民现象怎么处理？还应综合考虑中国人口和资源问题，不应加重中国人口的负担。人才引进的同时应着重于减少国内人才的输出。",
        "妈的不能停飞么?有同胞没回来就用专机去接啊",
        "我是SU206上的乘客，飞机上7名意大利青田籍输入病例确诊，谎报，欺骗，青田政府昨天还打错电话给我们乘客支支吾吾连座位号都不告诉我们。现在政府公关出来洗地了，我们这事儿就这样不了了之了！？",
        "？？？要求湖北籍人员一律不得回京 从国外高危地来的就可以回京？？",
        "看来以后新增多半来自境外，这给我们带来多大压力，都不能让逆行者得到喘气吗？！",
        "有多少人过年期间匆匆出国？现在又匆匆回国？严谨境外",
        "谁通过外国人永久居住条例，谁就是中华民族的罪人。。一个广东几十万非法移民，多少年了都不敢处理，人越来越多。靠外国人复兴，有权利的这帮老人家，想什么呢？？也就是中国不能游行反对，否则全国上街抗议。关闭评论没用的💩 💩",
        "还让境外的人来吗",
        "国外不控制，都跑中国来消耗中国资源真",
        "一定要控制好输入性病例啊，让他们包机包车回去，不要接触别人，做好隔离措施，不要让医护人员的辛苦前功尽弃！！！",
        "还是封了国际航线吧，需要的就包机撤侨，集中隔离，避免扩散，毕竟现在国外那么多国家有疫情了",
        "别回了 真的",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿@人民日报",
        "警钟铮铮，南山巍巍！",
        "针对境外输入病例，必须收取费用进行治疗，特别是外国人。",
        "他们是在国外得不到治疗，才回来的吗",
        "一个华侨捐东西了就是所有人捐东西了？那昨天那两个一直在意大利生活，突然回来的是也是吗",
        "怎么都是境外输入，不能控制一下吗",
        "真怕又一轮的输入掀起又一场抗争",
        "一视同仁，到中国就要尊重中国的防疫政策，战疫情不论什么国籍都应该一起配合行动。",
        "都已经有输入病例了，还讲什么全市14天以上无新增，就没意义了吧",
        "严防境外输入，不能让我们前期的努力前功尽弃！中国加油！",
        "？？？？？",
        "湖北和武汉人民还等着解禁呢，有苦说不出。",
        "意大利已经爆了，从各国陆续检测出意大利游客确诊病例的数量看，实际感染人数可能已经超过封城前的武汉了",
        "不行就航班取消吧……",
        "那些觉得国外好的华人，要点脸好吗，就在你的第二国当你的二等公民吧",
        "我一直闹不明白 为什么我们严防外出 然后各种洋大人或者假洋大人都随便进来玩？那我们隔离这么久的意义何在？",
        "如果国外疫情肆虐 中国很有可能还会被再次大范围传染。",
        "很详细了 期待世界清000000000000",
        "我大北京啊 防止境外输入感染🙏🙏🙏",
        "这些境外输入的病例是否从机场直接拉走啊？很是担忧！",
        "对回家的中华儿女一个也不能放弃，不嫌弃，同时做好隔离，切勿传染家人！",
        "严防境外输入！",
        "能不能控制一下，国内人都在严格管理，每天都不能享受正常生活，不能工作，希望快点正常，很多人还要生存",
        "地球太小了，流动太快了！",
        "严防！！！",
        "像这种属于自费医疗吗",
        "严防境外输入！不要让我们之前的努力功亏一篑啊",
        "严防境外输入！！！",
        "加油加油！一定要严防境外输入病例。武汉战疫有待决战决胜，外防输入必须守住国门！",
        "麻烦做好境外输入人员的隔离防护措施",
        "反输入啊啊啊啊",
        "能不能停飞，把华侨包机接回来",
        "好嘛真漂亮，没完没了了",
        "不要意大利的来中国了啊",
        "国外输入就别免费治疗了",
        "可别再输入了[淚][淚][淚]",
        "回来添乱",
        "一堆说严防境外输入的，你们这样有多让在海外的同胞寒心？只要是国人想回来，什么时候我们都应该欢迎人家回家。"
    ],
    "疫情相关度":31.882209639801367,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxjtDsZsq?mblogid=IxjtDsZsq&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-06",
    "转发数":341,
    "评论数":1386,
    "点赞数":8770,
    "微博内容":"【#北京新增4例意大利输入病例#】3月5日0时至24时，北京新增4例新冠肺炎确诊病例，均为来自意大利的输入病例，定点医疗机构已给予医疗救治。新增报告疑似病例3例、密切接触者7人。治愈出院患者1例。截至3月5日24时,累计确诊病例422例，治愈出院病例298例，死亡病例8例。现有疑似病例29例。累计确定密切接触者2874人，其中368人尚在隔离医学观察中。确诊病例中东城区13例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例8例。\n全市有13个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区42天，门头沟区32天，怀柔区28天，顺义区26天，东城区23天，密云区23天，石景山区21天，大兴区21天，房山区18天，昌平区17天，西城区15天，通州区15天。\n422例确诊病例中，男性病例204例，占48.3%，女性病例218例，占51.7%；年龄范围为6个月～94岁，其中5岁以下14例，占3.3%，6岁至17岁14例，占3.3%，18岁至59岁283例，占67.1%，60岁及以上111例，占26.3%。",
    "评论":[
        "严防境外输入！",
        "严防境外输入！不能放松警惕！",
        "什么时候是个头啊",
        "严查境外输入🙏🙏🙏",
        "国家建设你不在，千里送毒你第一。",
        "#外国人永久居留管理条例# 联想到疫情期间外国人是怎样歧视华人的，他们就是一股脑的想方设法的搞我们国家，引进的人才占永居的多大占比，一百个外国人中有多少人是热爱我们国家的！还是那句话，打着改革开放的旗号能究竟能引进多少人才，那为什么我们国家的人才还要外流！望决策层三思呀！",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
        "疫情关键时期还不能放松，现在反过来了，别的国家往我国输入，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "草案条款含糊不清甚至有点荒唐，第十九条所谓正当理由谁来定，如果该条通过， 其他条款也没有存在的意义了。超国民待遇，外事无小事怎么管理？沿海地区非法移民现象怎么处理？还应综合考虑中国人口和资源问题，不应加重中国人口的负担。人才引进的同时应着重于减少国内人才的输出。",
        "妈的不能停飞么?有同胞没回来就用专机去接啊",
        "我是SU206上的乘客，飞机上7名意大利青田籍输入病例确诊，谎报，欺骗，青田政府昨天还打错电话给我们乘客支支吾吾连座位号都不告诉我们。现在政府公关出来洗地了，我们这事儿就这样不了了之了！？",
        "？？？要求湖北籍人员一律不得回京 从国外高危地来的就可以回京？？",
        "看来以后新增多半来自境外，这给我们带来多大压力，都不能让逆行者得到喘气吗？！",
        "有多少人过年期间匆匆出国？现在又匆匆回国？严谨境外",
        "谁通过外国人永久居住条例，谁就是中华民族的罪人。。一个广东几十万非法移民，多少年了都不敢处理，人越来越多。靠外国人复兴，有权利的这帮老人家，想什么呢？？也就是中国不能游行反对，否则全国上街抗议。关闭评论没用的💩 💩",
        "还让境外的人来吗",
        "国外不控制，都跑中国来消耗中国资源真",
        "一定要控制好输入性病例啊，让他们包机包车回去，不要接触别人，做好隔离措施，不要让医护人员的辛苦前功尽弃！！！",
        "还是封了国际航线吧，需要的就包机撤侨，集中隔离，避免扩散，毕竟现在国外那么多国家有疫情了",
        "别回了 真的",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿@人民日报",
        "警钟铮铮，南山巍巍！",
        "针对境外输入病例，必须收取费用进行治疗，特别是外国人。",
        "他们是在国外得不到治疗，才回来的吗",
        "一个华侨捐东西了就是所有人捐东西了？那昨天那两个一直在意大利生活，突然回来的是也是吗",
        "怎么都是境外输入，不能控制一下吗",
        "真怕又一轮的输入掀起又一场抗争",
        "一视同仁，到中国就要尊重中国的防疫政策，战疫情不论什么国籍都应该一起配合行动。",
        "都已经有输入病例了，还讲什么全市14天以上无新增，就没意义了吧",
        "严防境外输入，不能让我们前期的努力前功尽弃！中国加油！",
        "？？？？？",
        "湖北和武汉人民还等着解禁呢，有苦说不出。",
        "意大利已经爆了，从各国陆续检测出意大利游客确诊病例的数量看，实际感染人数可能已经超过封城前的武汉了",
        "不行就航班取消吧……",
        "那些觉得国外好的华人，要点脸好吗，就在你的第二国当你的二等公民吧",
        "我一直闹不明白 为什么我们严防外出 然后各种洋大人或者假洋大人都随便进来玩？那我们隔离这么久的意义何在？",
        "如果国外疫情肆虐 中国很有可能还会被再次大范围传染。",
        "很详细了 期待世界清000000000000",
        "我大北京啊 防止境外输入感染🙏🙏🙏",
        "这些境外输入的病例是否从机场直接拉走啊？很是担忧！",
        "对回家的中华儿女一个也不能放弃，不嫌弃，同时做好隔离，切勿传染家人！",
        "严防境外输入！",
        "能不能控制一下，国内人都在严格管理，每天都不能享受正常生活，不能工作，希望快点正常，很多人还要生存",
        "地球太小了，流动太快了！",
        "严防！！！",
        "像这种属于自费医疗吗",
        "严防境外输入！不要让我们之前的努力功亏一篑啊",
        "严防境外输入！！！",
        "加油加油！一定要严防境外输入病例。武汉战疫有待决战决胜，外防输入必须守住国门！",
        "麻烦做好境外输入人员的隔离防护措施",
        "反输入啊啊啊啊",
        "能不能停飞，把华侨包机接回来",
        "好嘛真漂亮，没完没了了",
        "不要意大利的来中国了啊",
        "国外输入就别免费治疗了",
        "可别再输入了[淚][淚][淚]",
        "回来添乱",
        "一堆说严防境外输入的，你们这样有多让在海外的同胞寒心？只要是国人想回来，什么时候我们都应该欢迎人家回家。"
    ],
    "疫情相关度":31.882209639801367,
    "是否与疫情相关":true
}
]