[
{
    "微博地址":"https://m.weibo.cn/status/Iz32B32nq?mblogid=Iz32B32nq&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":306,
    "评论数":691,
    "点赞数":7481,
    "微博内容":"【#网传首都机场旅客聚集视频大多来自前天#：目前已改善】针对近日网上流传一些首都机场现场旅客聚集的视频，下午，北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京首都国际机场股份有限公司副总经理赵莹做出回应。\n赵莹说：“我们也关注了网上信息。目前从掌握的情况来看，大多数的画面反映的都是3月15号，也就是接收全部国际进港航班以来，当天下午的处置专区，入境旅客现场转运的情况。”\n在3月15号之前，首都机场的T3-D处置专区只接收疫情严重国家和地区的航班，每天大概是10余架次的航班，旅客是在2000人次左右。\n随着新冠肺炎疫情在多个国家的蔓延，境外的输入风险也不断的增加。从3月15号的零点开始，首都机场将全部国际以及来自港澳台地区的进港航班全部调整到了T3-D的处置专区进行运行。这个调整让首都机场处置专区的航班量和旅客量都较之前提高了三倍以上，也导致了部分时段出现了多个300人以上的大飞机集中抵达，造成了处置专区内短时客流加大的情况。\n事实上，3月15日，也就是接收全部国际和港澳台地区航班运行的第1天，也是近期以来首都机场国际和港澳台地区的航班量和旅客量最多的一天。当天，很多旅客都携带了大量的行李，当天下午有一个航空器的5名旅客，行李带了121件。这种情况严重影响到了现场转运效率，造成了旅客积压等候提取行李的情况。为了确保旅客安全和有序，工作人员及时关停了扶梯，并努力维持秩序。\n针对旅客和行李激增的新情况，机场也在第一时间在处置专区增设了旅客分流岗和隔离带，加强了现场秩序的维护和引导。同时，及时跟北京市的交通部门联动，由北京市交通委及时启动了应急预案，迅速的调度了10辆厢式的货车，参与到我们整个行李的运输保障工作中来。\n那么旅客和行李的转运模式由原来的旅客自带自己的行李，共同上一辆大巴车的这种方式，调整为三辆机场巴士配一辆厢式货车，并编成组分别运送旅客和行李的模式。这个方式就极大的提高了现场的运行效率，把现场的转运效率提升了50%。当天很快就缓解了现场的压力。\n从昨天T3-D处置专区的运行情况来看，现场运行是顺畅的，旅客积压的情况已经得到了明显的改善。T3航站楼旅客聚集？网传视频大多来自前天，目前已改善",
    "评论":[
        "“搬家”？5名旅客携带了121件行李",
        "让他们进来，他们还嫌弃服务不好，嫌弃白开水难喝，隔离期间出来跑步还不带口罩，想想都气",
        "减少班次，就能解决问题了……",
        "真是建设祖国没有你，回来逃难避险占便宜",
        "5个人带121件行李？？？？他搬家呢",
        "如果你移民了就不是中国人了，就不是叫“回中国”，应该是“来中国”。",
        "带那么行李那个你是认真的吗？？",
        "？5人121件？",
        "妈呀，不限流我感觉很容易造成新一波的感染，不要让别人的努力都白费了",
        "回国避难需要那么多行李？是不是该查下是否有需要申报关税的东西？",
        "回国的亲们 请自觉点 别太过份",
        "严格防控境外输入",
        "5个人121件行李？不涉及走私吗？",
        "全球疫情进入高发期了，中国一定要严防境外输入！",
        "5人带121个行李箱，这很明显在添堵吧",
        "祖国建设没有你，千里投毒第一名",
        "真是建设家乡你不行，千里投毒第一名",
        "无论如何，严防境外！",
        "五名旅客 行李121件 你把家都带回来了吗？",
        "据说美国网友要把特朗普用火箭送上太空",
        "你最好是",
        "限制航班数量不行么。？？？？非常时期还这么搞，中国怕不是有第二次爆发可能？？？",
        "开什么玩笑？5个人121件行李？这是干啥呢？",
        "121件行李，锅碗瓢盆也搬走了",
        "对带121件行李的5名乘客太好奇了。这得是多值钱的行李才用客机运送呢。",
        "5个人带了121件行李？？？？？",
        "看看这些人的素质真的醉了 你们吃香喝辣的时候也没见你们想起祖国母亲 跑回来接纳你们还这样那样个没完",
        "全球疫情进入高发期了，中国一定要严防境外输入",
        "减少航班！限流！！国内这两个月真的受够了！！！",
        "停航吧，让他们留在他们的祖国别来中国祸害我们",
        "所有入境来华的人员必须强制自费隔离，治疗，不配合我国防疫措施的外国籍人员立即遣返，中国籍的追究刑事责任。不配合的治好也不会感恩，只会更恨我们，没必要对他过多仁慈。",
        "严防输入，预防二次过草地",
        "身在海外黑中医，大难临头坐飞机。 祖国肯让你落地，需先自费来隔离。 生产建设没有你，千里投毒你第一。 倘若有幸能被救，切莫再与国为敌。 说的对",
        "理智看待问题～该怎么办怎么办吧",
        "还在偷偷输入人群",
        "嫌着嫌那的能滚吗？？建设祖国你一份力没出，关键时刻就来添堵？全国人民坚持下来的成果怎么你就不能理解？你是很高人一等吗？觉得自己出个国就很牛逼了？那你回来干什么？？哪来的优越感？",
        "不说别的，这种情况真的很让人担心国内会二次爆发吧……",
        "解决了就好，严防输入病例",
        "121件，这尼玛是要干嘛",
        "应该对美国禁飞",
        "哎 两个月 很是担忧",
        "管好自己是最大的贡献",
        "其中5名旅客带了121件，牛批",
        "看了最近海外亚裔被砍伤的图片，虽然国内目前防疫压力很大，但是还是支持留学生做好防护遵守程序再回国。",
        "能学吉尔吉斯斯坦吗？",
        "当断不断，反受其乱",
        "我们对他们这么客气，有些人还恬不知耻的发视频抹黑，撒野。凭什么？他们回来就有理了？就高人一等了？",
        "5个人121件行李，所以是需要多少托运费？如是购买的物品，要不要入关交税呢？我就是纯好奇。",
        "因为疫情，待岗在家，拿着最低工资！ 因为疫情，自我隔离，不给国家填麻烦！ 因为疫情，高价买口罩，自我防护。 终于看到曙光时，不遵守中国隔离政策的人又来了，如果是中国人请遵守国家法律法规疫情期间的规定！否则就按中国法律办事吧！不是中国籍的，如果挑三拣四的，就那里来回那里去吧！",
        "121件行李 得补多少行李费哇..",
        "带着傲慢头也不回的出国，带着大小121仓皇逃回国。牛🐮B有本事别回来呀",
        "5个人121件行李干啥啊这是",
        "121件行李估计是矿泉水。。。。。。。",
        "5个人121件行李？这是什么概念？",
        "这几天看到的尽是些入境的病例，一些已经清零的省份又重新出现了病例，令人忧心忡忡。在这最吃紧的时候，务必采取最严厉的措施，如：在一定时间内停掉一些航班，严把入境关口，不可掉以轻心。",
        "5个人？121件？？？？",
        "5个人121件也太多了。。"
    ],
    "疫情相关度":37.037325846932276,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iz0DDqUrh?mblogid=Iz0DDqUrh&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":704,
    "评论数":2199,
    "点赞数":10313,
    "微博内容":"【#贵阳发现一境外输入无症状感染者#：伦敦出发成都入境后抵达贵阳】17日，贵州省应对新冠肺炎疫情防控领导小组办公室发布消息称，3月16日，贵阳市发现一名境外输入无症状感染者。据悉，这名无症状感染者向某（男，20岁，学生）为境外返筑人员，由伦敦经香港转机到成都后乘坐高铁，于3月15日23时43分到达贵阳北站，由其父母驾私家车接回家中实行居家隔离观察。16日下午，成都海关通报贵阳海关向某核酸检测为阳性后，相关部门立即采取措施，于当日19时28分将向某转入将军山医院进一步检测和治疗。同时，对向某父母等密切接触者采取了隔离措施，并进行相关检测，核酸检测结果为阴性。向某所居住的贵阳市南明区“在水一方”小区相关区域，疾控部门已按相关规定进行了消毒。据介绍，结合向某无发热、无呼吸道症状、血常规正常、胸部CT为陈旧性病变，以及疾控部门核酸检测阳性，经省级专家组讨论，确认向某为无症状感染者。目前向某情况平稳。贵阳发现一名境外输入无症状感染者",
    "评论":[
        "建议入境的人全部核酸检测，费用自理，现在应该测试盒有这么多了",
        "昨天才刚清零",
        "境外回来的不要再乘坐公共交通了",
        "我记得贵州已经开学了，我的天",
        "强烈要求境外入境的，在到达机场所在城市就地隔离14天！",
        "还坐高铁",
        "为什么下飞机不进行隔离半个月在放行?",
        "途径成都？！！",
        "下一个新闻：贵阳宣布立即立即停学",
        "美国，俄罗斯，加拿大，印度，欧洲多国，…全球大多数国家都限制非本国公民入境，中国能不能硬气一点，禁止输入不行么，停飞吧，非中国人和公务需要一律禁止来华，中国的医生都累死了，中国的学生上不了学，很多人失业在家，小企业小商家关门，是不是应该以大局为重啊",
        "伦敦-香港-成都-贵阳",
        "成都既然做检查了，为什么不等结果出来了再回贵州？",
        "在检测结果没出来的情况下，成都海关为什么要放行？",
        "拦下了做了核酸 为啥还放走 还坐动车？？？",
        "成都不该隔离吗？境外！",
        "这他还到了成都转乘高铁…",
        "最怕的就是这种无症状感染者，还有瞒报的。",
        "云南和贵州新增这2例，一个广州入境一个成都入境，都是海关给做了核酸检测，没出结果就放行，第二天才通报目的地政府，检测结果阳性赶紧隔离，这一路上危害多少人，入境地区就真的隔离他们一天等结果出来再放行的能力都没有吗？",
        "这么可怕 都接触谁......",
        "这种事后追溯，太危险了。一路都是密切接触者",
        "啊啊啊啊贵州29天的零病例啊！！！",
        "回国避难可以理解，但要积极配合防控隔离，主动上报旅行史，不能乘坐高铁等交通工具，私自进入小区，自家隔离，何况检测结果为阳性。全国、全省人民用了二个月时间辛苦防疫的结果，不能这么白白付之流水！防疫战要全民共同努力才行！",
        "追问成都，为什么境外回来的不隔离？！",
        "不是杠，有个小疑问，这个学生到成都之后由成都海关做了核酸检测，为什么不先隔离学生到核酸检测结果出来，而是让他先坐高铁到贵阳了等结果出了才通知贵阳这边？？",
        "跟他坐同一车高铁的。。是不是得找出来隔离。。。",
        "美国病毒加油，早日消灭美国。",
        "成都从境外回来的人为什么不直接在机场就隔离呢？从成都坐高铁到贵阳一路上不知道又要传染多少人了",
        "到了成都，就算成都没有办法隔离，起码等检查结果出来再放行不成？这一路上传染风险有多高？隔一天人家都跑回家了才通知阳性，想骂人。",
        "成都为啥还不对入境的集中隔离？？？而且这个人检测结果都没出来就放走了，还去坐了高铁？",
        "成都海关、双流机场失责！要求惩处相关领导及工作人员！既然做核酸检测，为什么不等待检测结果就直接放行？第二天通知说是阳性，人都跑回贵阳家中了。他怎么从机场去的成都东站，从成都东到贵阳这一路上又产生多少密切接触者？！",
        "云南和贵州：难兄难弟",
        "我们这些回武汉（郊区农村）过年的，已经在家隔离两个月了！强烈要求回外地复工！我们愿意配合身体检查，请政府放行！工作地都已经开工了！请政府考虑一下我们的生计！不考虑民生，一刀切也是懒政，渎职！国外疫情严重可以回国。封城前跑掉的人都开工了。我们这些听党指挥的人却一直关家里！",
        "下飞机就组织隔离啊，这么搞早晚出事。",
        "成都在搞什么啊，怎么直接放人啊，没有强制隔离啊",
        "既然做了核酸检测，为什么不等结果出了再放行，像这样通过交通工具跨省流动，密切接触者又何止一两个，接触了他的，还会继续接触其他人，这样不是更不可控？真的想不明白？满脑袋的担心和不解？前线的医务人员已经很累了啊",
        "贵州都连续多少天了……唉",
        "一路上又是飞机又是高铁的…防控隔离措施真的不能放松！不要让所有人的努力都付诸流水…",
        "天呐，贵州不是刚开学嘛",
        "我的贵州十几天没有新增病例了我的贵州昨天才清零的我的贵州初三高三昨天才复学的",
        "天呐",
        "西安确诊的境外输入是从上海来的，昆明确诊的是从广州来的……机场这块看来是防不胜防了",
        "成都海关在干嘛气到我了",
        "如果下飞机没有私家车接，建议在机场宾馆直接隔离",
        "成都海关在检测结果没有出来以前为什么要放行这些入境人员？？？？ 漏出来一个，难道不会有第二个第三个？？？？为什么不把另外人员下飞机第一时间统一安排隔离，检测？？？？？这是很大的工作失误吧！",
        "评论里还有人在叨叨清零清零，形式重要人重要，不要为了清零而清零。",
        "这明显有漏洞啊，到了成都不在当地隔离？",
        "千里送病毒，不上报，害了多少人努力",
        "29天没新增了。。。昨天早上刚清零下午就来了。 见不得我们好吗",
        "看来成都没有实行集中隔离啊。幸亏贵州及时收治。现在放空阻击战变成持久战了。各省反复争夺高地。",
        "很好奇为什么从成都回来的入境人士还可以乘坐高铁进入贵阳，即使是无症状感染者也是阳性具有传染性的。直接乘坐高铁放走，等到返黔以后才反馈阳性，这对成都人民和其他省份人民也都不负责。",
        "贵州已经逐步开学了啊",
        "家乡建设没有你，万里投毒你第一，昨天咱们家刚清零，今儿个宁的光荣事迹就来了，真够了",
        "美国，俄罗斯，加拿大，印度，欧洲多国，…全球大多数国家都限制非本国公民入境，中国能不能硬气一点，禁止输入不行么，停飞吧，非中国人和公务需要一律禁止来华，中国的医生都累死了，中国的学生上不了学，很多人失业在家，小企业小商家关门，是不是应该以大局为重啊",
        "白天才清零，下午就有境外输入的了，抗疫之路还漫长啊。",
        "啊啊啊啊啊！气人呀",
        "大家做好防范！满报严惩！真的防不胜防，加油中国",
        "瞒报谎报者必须严惩不贷！"
    ],
    "疫情相关度":26.17791356554966,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyZyCbNaH?mblogid=IyZyCbNaH&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":285,
    "评论数":952,
    "点赞数":10697,
    "微博内容":"【#韩国新增84例确诊病例#，#韩国连续3日新增病例低于100例#】韩国中央防疫对策本部17日通报，截至17日零时，韩国较16日零时新增新冠肺炎确诊病例84例，累计确诊病例8320例，共出现81例死亡病例。韩国连续三日新增确诊病例低于100例。韩国中央灾难安全对策本部第一总协调官金刚立16日在记者会上表示，虽然境内新冠肺炎疫情蔓延速度逐渐放缓，但各地也在不断出现个别和集体感染案例。此外，全球疫情形势也日趋严峻，今后2至3周将是防范疫情社区传播的关键时期。金刚立表示，韩国政府将继续维持当前的防疫管理体系，同时集中力量阻止疫情从境外输入。民众在日常生活中仍需保持社会距离，不要进行聚集性活动。（人民日报记者马菲）",
    "评论":[
        "韩国加油哇！！",
        "韩国控制蛮好的嘛",
        "韩国是除开我们国家做的最好的一个了",
        "韩国加油[加油] 下一步步争取个位数",
        "这段时间真的是太操心了，每天起床的第一件事就是拿起手机看特朗普感染了没有，接着再算一算法国的确诊人数，然后再提醒一下意大利要懂得感恩，最后再嘲笑一番英国和瑞典，这才开始准备上班去了。",
        "韩国降了，加油",
        "防疫这种特殊时期，必须要有专政机关保驾护航…不听指挥想违法违规的，第一次警告，第二次严厉警告，第三次直接上警棍、上枪托，就什么都听话了。这是对大部分遵纪守法人的保护，也是对潜在的想违法违规者的教育。",
        "川普急了，污蔑中国！我们要做好反击准备！",
        "韩国控制的很好啊…作业抄的很到位",
        "韩国加油文在寅总统加油",
        "控制住了 加油",
        "希望疫情早日结束",
        "相比前段时间报道的韩国大爆发，现在降至确诊两位数，确实很厉害了韩国医疗水平本身也挺高。在这件事上，承认别人优秀很难吗？[黑線]",
        "韩国政府真的做的很好，虽然刚开始民众做的不太好，但是，大家还都是戴口罩，减少出行，停课，云办公什么的，积极防疫就是能控制住的！！",
        "加油加油",
        "湖北除武汉外其他地区已经陆续可以办理手续出省返工了，且已隔离50余天，上海等地都能接收，然而北京还是一味强调所有湖北人未经允许不得入京。是否可安排湖北低风险地区安全、逐步、有序、合理返京？哪怕回京后继续隔离。没理由国外疫区量体温就能进京，健康的湖北人直接禁止入京。42身份证不携带病毒",
        "韩国加油啊",
        "韩国和中国的情况有点相似，我们是武汉韩国是大邱，如果数据是真的，韩国也了不起！",
        "棒子防疫能力很牛逼啊",
        "其实韩国控的挺好的，加油，会挺过去的[加油]",
        "USAV（United States of American virus）美国病毒 对全球各国都造成了严重的伤害，疫情之下不分种族，希望各国能联合抗击疫情🙏🙏🙏",
        "韩国基本上是控制住了",
        "加油啊💪",
        "他们国家本来人就少",
        "继续加油，东亚就快稳住了。",
        "控制差不多了",
        "韩国控制的真不错啊",
        "控制住了",
        "加油哇！",
        "韩国加油",
        "加油",
        "拜托你们必须禁止一切聚集，你们的某些所谓的教会到现在还在聚集传播",
        "韩国加油，我高考完要旅游的",
        "同事在韩国读书，说一人一间隔离。",
        "韩国也有抗病毒和化痰止咳的中草药。",
        "降归降 也适当再延期一下大学生的入境时间和网络课程吧…学校3月27强制入境感觉还是很方啊😭",
        "刮目相待",
        "说明韩国措施奏效，继续加油！",
        "加油，病毒不可怕，前提是你们正确看待/对待它",
        "加油💪",
        "措施有成效，加油",
        "韩国加油！！！",
        "希望疫情早日结束！",
        "川普发推了",
        "韩国加油！！！明显越来越好了！！！",
        "还是要警惕 加强控管和境外输入",
        "韩国控制得很好阿",
        "希望之后都是好消息！！",
        "韩国加油",
        "加油加油",
        "韩国咋做到的 欧洲赶紧来抄作业！！！",
        "这次韩国真的高分",
        "韩国坚持住啊！",
        "作业抄对的都快好了",
        "加油",
        "最早的跟中国一样加速检测，戴口罩隔离的国家现在开始控制住了",
        "韩国不错，加油！",
        "韩国厉害厉害",
        "赶紧好起来，不然出国都困难，还隔离14天，没法玩"
    ],
    "疫情相关度":26.819797532228193,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyZjchMrC?mblogid=IyZjchMrC&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":603,
    "评论数":3503,
    "点赞数":57507,
    "微博内容":"【#北京新增3例境外输入病例#，#北京累计报告40例境外输入病例#】 据北京市卫健委通报，3月16日14时至24时，我市无新增报告新冠肺炎本地确诊病例，无本地疑似病例，治愈出院病例8例。截至16日24时，累计报告本地确诊病例415例，治愈出院病例366例，治愈出院率88.2%。\n3月16日14时至24时，新增报告境外输入新冠肺炎确诊病例3例，其中西班牙2例、美国1例。16日0时至24时，新增报告疑似病例7例，其中英国3例，美国、法国、荷兰、埃及各1例。密切接触者14人。截至16日24时，累计报告境外输入确诊病例40例，治愈出院病例2例。",
    "评论":[
        "您好，能否评论一下现在的入境管理措施，各个省份各自为政，入境隔离标准都不一样。北京全部隔离，上海隔离16个国家，广东25个。无数边境口岸还没消息。这样疫情再次扩散指日可待，不能每次等到严重了再重视。能否呼吁一下",
        "断航吧 ，没完没了，全世界都往中国跑",
        "不关国门就硬抗嘛可以看看首都机场的基层工作人员嘛，手被橡胶手套泡肿，脖子被磨出血还要被国外回来的垃圾吐痰凭什么这样对待他们",
        "北京把对待湖北人那套，对付入境人员，屁事都不会发生。",
        "......境外是不是没完没了了？",
        "出国了骂中国，跑回来还装大爷，你们就是一群国内带不下，国外遭歧视的狗",
        "关闭国门吧。。。。不是不善良，我们自己在家待了快两个月了，眼看着就要胜利了，又出现境外输入，真的心态崩了。能在外面的华人，暂时先在国外住不好吗。。应该也会有住的地方吧有冒犯的地方真的对不起对不起",
        "北京的居家隔离措施，就是像澳大利亚那个泼妇那样吗？想不带口罩就不带口罩，想出去跑步就出去跑步？请问这措施有啥意义？你tm要接那么多人回来你做好应对措施了吗？？这么下去是要等着全国第二次爆发吗",
        "你们辜负了我们武汉人为了疫情做出的牺牲，不只是关在家里几十天，多少人因为初期医疗资源紧缺而得不到治疗，更多其他的老年慢性病人因为没有一般医疗，都被拖死了，现在你告诉我，可以让这些人回来？那封闭武汉市有意义吗？？？？？",
        "关紧国门",
        "新增的都是境外输入",
        "谁来救救我们？？？我们到什么时候是个头",
        "禁飞吧，美国不也禁飞，大家也骂，对他有影响么？全国禁飞的国家那么多呢，中国又不是第一个，非常时期采取非常措施没毛病，不能因为少数洋人而牺牲全体中国人的利益吧，这对全体中国老百姓公平么",
        "支持黑中留学生黄婧滚出中国，取消学士学位",
        "关闭所有入境航班吧",
        "加上昨天0-12点的9例，一共确诊12例，咱能一起报吗，分开是防止恐慌吗？",
        "建议拒绝避难的飞到中国来。不然一会要喝矿泉水，一会要喝咖啡，一会要吃汉堡的，不给就喊叫没人权的。都它娘的是难民，却还当自己是爷。",
        "留学生回来理所应当，有些华侨华裔在外面住了多少年了从来没回来过，现在还国门大开让他们回来干什么，这样没完没了的向国内输送，始终不是个办法。",
        "北京一天分成两段报告，是为了显得数量少吗？一天一共9个。。。",
        "要知道你们禁止湖北人进入是为了什么，这个原则应该也适用于留学生。我明确表示不欢迎回国，就地隔离，别天天到处飞到处卖惨，疫情之下，比你们留学生惨的不知道有多少!",
        "中国一定要严防境外输入！凡是外来人员第一时间隔离半个以上月",
        "境外输入不解决，生活永远都恢复不了正常",
        "禁航吧，否则中国就成了疫情的避风港了，输入的再增加呀。一定要严防外侵，入境者先隔离14天排查安全了再放行，一切费用都有入者们自理。",
        "真的是，什么狗屁逻辑中国人为什么不能回来，那尼玛我想问，为什么武汉人不能出来？湖北人不能出来？因为你们，浪费我们两个月的防疫成果，fuck",
        "严防输入型病例呀江苏挺住，周边省份都有了",
        "非中国籍为什么还不禁止入境，这不是鼓励所有外国人都来中国治疗吗，中国的医疗系统不会崩溃吗，中国的企业如何复工，经济如何恢复，人民如何正常生活，支援国外的同时不能不考虑国内人民和企业的生存，随着境外输入越来越多，有扩散的风险",
        "玩儿什么文字游戏 昨天早上那6例不算了？",
        "请北京封关断航！！如有必要必须回来，请全体集中隔离，不要下沉给各社区！！！",
        "请问我们13亿老百姓花了一个月时间才控制好，现在又把国外的不隔离，大量涌入，不做好防护措施，我都不晓的为撒子...不能太自信",
        "没特么死要面子活受罪了！装什么大国胸襟！14亿人民需要正常生活！孩子需要正常上学！没完没了了还！",
        "天天还有完没完？强烈要求禁航，来回在路途中感染几率更大，在国外自己居家隔离就行了啊，乱跑什么？",
        "特朗普公然称新冠病毒是“中国病毒”！！！！！",
        "上海搞什么！马来西亚一人回国前就有症状，已经发烧了飞回到上海浦东机场还在酒店住一晚，第二天再让他坐飞机回西安？有症状的还不就地隔离？还让他一路大巴飞机？增加密切接触者80人！怎么管控境外输入？上海出来给个答复！",
        "怎么又境外了？！好不容易开始减少了，别到时候功亏一篑",
        "看看北京吧全面禁航禁境，要不人民的努力和牺牲都会白费的🙏🙏🙏",
        "全球疫情进入高发期了，中国一定要严防境外输入！凡是外来人员第一时间隔离半个以上月，刻意隐瞒者不隔离的直接举报",
        "别再来了！！",
        "啥时候能停国际航班？",
        "严防严防 防怎么能严彻底？就是禁止啊！为什么不禁止啊？没完没了的境外输入什么时候是个头儿？国人们还能不能早点儿恢复正常生活了？",
        "一定要严防境外输入，北京加油！",
        "我们想着海外同胞，希望海外同胞也替我们停摆了两个月努力了两个月的国内14亿同胞考虑一下，希望政府考虑一下，如果放任这样下去，前期抗疫努力怕不是要白费",
        "特殊情况特殊对待吧！恳请减少境外飞往国内航班吧！一些国家面对疫情不作为 长此以往北京将不堪重负！！！！！",
        "本国人民都快撑不住了，这时候彰显屁的大国风范？",
        "中国是时候封锁边境了 是我们不让他们回国让他们寒心，还是他们入境为了免费治疗，为了这片净土瞒报，死不承认而让我们心寒？ 我们普通老百姓也想回归到正常生活，我们的学生也想回归到校园，告别带着口罩的日子@中国新闻网 @微天下 @北京日报 @首都健康 @首都机场 @人民网 @人民日报 @新浪财经",
        "感觉特别难受的是我们本以为疫情二次增长在于国内复工人口大面积跨省流动，但当我们控制住我们自己的工作者 自己的大学生的时候，却发现二次增长不在境内，也就是我们的一线工作者 我们的老百姓这两个多月的努力还要继续买单。",
        "不是不善良 是不想让我们所有人的努力付诸东流！请严控境外输入！像之前他们严控我们一样，没有什么不好意思的。都是为了本国人们安危 迫不得已。况且我们也没有必要的责任义务去救治外国人。",
        "不要硬抗啊…国家扛得住基层工作人员扛不住啊…",
        "看看一个个外籍入境的人嚣张不配合隔离的。能不能禁止外籍入境。",
        "你们是回国避难，不是来当大爷的",
        "严防境外输入 本来自增控制的差不多了",
        "什么逻辑中国人为什么不能回来，那尼玛我想问，为什么武汉人不能出来？湖北人不能出来？因为你们，浪费我们两个月的防疫成果，fuck",
        "严防境外输入！！！",
        "之前视我国为病毒，那现在回来干嘛？？？",
        "还有一例西班牙-莫斯科-北京-澳门 最后算在了澳门新增 那这一路的接触者怎么算 也不知道这个脑残老外有没有做防护戴口罩",
        "建设祖国你移民，千里送毒第一名。 不欢迎不是中国公民的人这时候来中国。",
        "全体中国人民团结一致封闭自由，所有中国医护置危不畏换来的抗疫成果不容外部病源再来祸害！",
        "学学马来西亚吧！",
        "没完没了 境外输入的让他自生自灭吧",
        "断航！",
        "北京今天现在已经是9例输入了，今天！太难了北京人民",
        "严防境外输入啊"
    ],
    "疫情相关度":25.65426481200192,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyYRibknZ?mblogid=IyYRibknZ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":302,
    "评论数":500,
    "点赞数":3080,
    "微博内容":"【#31省区市新增21例确诊病例#，#武汉新增确诊病例1例#】3月16日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例21例，新增死亡病例13例（湖北12例，陕西1例），新增疑似病例45例。\n当日新增治愈出院病例930例，解除医学观察的密切接触者1105人，重症病例减少202例。\n截至3月16日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例8976例（其中重症病例2830例），累计治愈出院病例68679例，累计死亡病例3226例，累计报告确诊病例80881例，现有疑似病例128例。累计追踪到密切接触者681404人，尚在医学观察的密切接触者9351人。\n湖北新增确诊病例1例（武汉1例），新增治愈出院病例893例（武汉836例），新增死亡病例12例（武汉11例），现有确诊病例8701例（武汉8304例），其中重症病例2782例（武汉2695例）。累计治愈出院病例55987例（武汉39220例），累计死亡病例3111例（武汉2480例），累计确诊病例67799例（武汉50004例）。新增疑似病例0例（武汉0例），现有疑似病例3例（武汉1例）。\n3月16日0—24时，新增报告境外输入确诊病例20例（北京9例，上海3例，广东3例，浙江1例，山东1例，广西1例，云南1例，陕西1例）。截至3月16日24时，累计报告境外输入确诊病例143例。\n累计收到港澳台地区通报确诊病例235例：香港特别行政区157例（出院88例，死亡4例），澳门特别行政区11例（出院10例），台湾地区67例（出院22例，死亡1例）。",
    "评论":[
        "家乡建设你不在，万里投毒你最快！国家有保护你们的责任，但没有惯着你们的义务，建设祖国你不在，享受福利你比谁都快！",
        "中国也应该开始拒绝没有正当理由入境的非中国公民了。留学生和外遣工作人员除外，外国公民入境必须说明理由，必须有接洽方且接洽方要担保其健康状况。",
        "一定要严防死守国门啊，要不然全国人民两个月的努力都要白费了",
        "武汉明天0就是天王老子来了他明天也是0",
        "武汉一例！！！本土增长要停了！！！🙏🙏",
        "浙江又新增。我们忍了好几个月不敢出门，结果呢？能不能别让长期居住国外的回来？都长期居住了他国了，回来干嘛？给我们多增几个接触者吗？",
        "在外中国人回来只要如实报备，隔离就行，有些海外回来的人隐瞒，欺骗大家，还对国内的工作人员趾高气扬，实在让人气愤",
        "广西十几天零新增就被这些憨批打破了。",
        "严防境外输入真的别是嘴上说说啊！",
        "这样下去湖北会是最安全的地方",
        "群众快穷死了，基层快累死了，好不容易看到曙光了，结果因为境外防控不力又反扑了！真的快想想办法吧！让医护人员喘口气吧！",
        "妈啊，这境外输入范围也越来越大，一定要严控",
        "严防境外输入 ！",
        "陕西26天了啊……你来一个境外输入？？？",
        "再不限制入境。我们的封锁得到什么时候。大学生什么时候才能开学",
        "广西骂骂咧咧退出全国0新增群聊",
        "输入型能不能集中一地治疗？全国其他地方需要恢复正常生产！",
        "武汉新增只有1例👏👏👏",
        "陕西怎么也有了",
        "关门吧，这输入压力太大了",
        "美总统刚称呼中国病毒，这是严重辱华，是可忍孰不可忍！！！",
        "2020不得了。。。。 新冠突袭来，各地封城号。。。。 火雷诸神齐造，人人不乱瞎跑。。。。 如此全民抗疫，真是天下难找。。。。 国外比较乱套，成天勾心斗角。。。。 欧洲一盘散沙，美股架火上烤。。。。 派对照开不误，病毒它在狂笑。。。。 纵观世界风云，唯有这边更好！ 多谢！",
        "入境政策漏洞太大，最终要害了国内无辜老百姓！"
    ],
    "疫情相关度":65.21614697454747,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyYQJ1YeZ?mblogid=IyYQJ1YeZ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":1581,
    "评论数":4010,
    "点赞数":92393,
    "微博内容":"#武汉新增确诊连续6天个位数#【#武汉新增确诊降至1例#】3月16日0—24时，湖北新增确诊病例1例（武汉1例），新增治愈出院病例893例（武汉836例），新增死亡病例12例（武汉11例），现有确诊病例8701例（武汉8304例），其中重症病例2782例（武汉2695例）。累计治愈出院病例55987例（武汉39220例），累计死亡病例3111例（武汉2480例），累计确诊病例67799例（武汉50004例）。新增疑似病例0例（武汉0例），现有疑似病例3例（武汉1例）。",
    "评论":[
        "武汉1例！！！！！感谢所有中国人！！！！🙏🙏",
        "严防严防严防！境外输入！！！！",
        "武汉明天0！！！！加油！！！",
        "真的，我现在从来没有任何一个时间如此为我的祖国自豪，每一个1%背后都是无数的生命与家庭，当欧美的当权者选择了用生命的数字去换取稳定经济和自我利益的时候，弱者能做的只有祈祷自己好运。而我们的国家选择放弃GDP，努力让大家都活下来。",
        "家里建设你不在，万里投毒你最快！国家有保护你们的责任，但没有惯着你们的义务，建设祖国你不在，享受福利你比谁都快！",
        "湖北已经成为最安全的地方",
        "北京都比武汉差了...现在武汉真的太安全了",
        "武汉明天0 就算天王老子来了他明天也是0",
        "希望各地拿出当初防湖北人，武汉人的举措防一下现在境外回国的人员",
        "家乡建设你不在，万里投毒你最快！国家有保护你们的责任，但没有惯着你们的义务，建设祖国你不在，享受福利你比谁都快！",
        "#北京禁止湖北籍人员进京#北京能不能国内国外两碗水端平？为什么限制湖北人入京？对境外的人说同胞欢迎回家，却将已经在家隔离四五十天的健康湖北人一刀切拒之门外，带头搞歧视，真是脸都不要了！",
        "武汉新增一例也还封城，却有很多从疫情严重国家而入境的人，中国会不会太双标了？武汉不求解封，只求疫情国家禁航，无疫情国家回国集中隔离（非中国人禁止入境）",
        "早日清零，早日痊愈🙏🙏🙏。我想母校华科的成片绿荫，想武大的樱雨纷纷，想光谷的灯火斑斓，想江汉路的熙熙攘攘，想户部巷的美味飘香，想长江大桥车来车往……我想再去这英雄的城市里去看一看，也想邀请所有在家抗疫的平民英雄们去这里看一看，大家辛苦了！感恩！",
        "支持黑中留学生黄婧滚出中国，取消学士学位",
        "为什么我们严重的时候其他国家可以关闭航班拒绝我们进入其他国家现在我们好不容易熬过来了 为什么还不关闭航班不让其他人入境 我们经不起摔打了",
        "境外输入一天比一天多，看着真闹心！",
        "希望武汉处处0 要加油啊！",
        "武汉明天归零吧！！！",
        "北京机场爆了...真的不管管吗…",
        "好消息，武汉花开疫散！",
        "清零还有1步之遥",
        "放湖北人能去外省上班了吧",
        "明天给我0！！！！",
        "为什么对国内对湖北对在武汉的这么严格管控，境外输入就简单方便？？",
        "湖北人能去外省上班了吗，说好的点对点一站式怎么没动静",
        "境外输入连续几天增长",
        "入境政策漏洞太大，最终要害了国内无辜老百姓！",
        "我是武汉人已经在家关了整整2个月了，感谢中国🇨🇳，感谢所有的中国人，感谢全国过来帮助我们的人，我为我是中国🇨🇳人而骄傲自豪！！！",
        "境外的人要控制住，还有那些所谓的华人，就是那些个之前没捐款对祖国没啥帮助的华人，看到哪里有甜头就跑哪里的，对，就说你呢，别回来了，自己移民的国家不好吗？为什么不老老实实呆着在你们国家？跑来我们国家干嘛？",
        "武汉胜利在望！！！！",
        "湖北人能去外省上班了吗，急",
        "感谢武汉人，感谢湖北人，感谢每一个自律的中国人",
        "搞的湖北现在是最安全的地方了",
        "湖北省内什么时候能通火车啊？隔空售座不行吗 没车的人怎么办？",
        "所以下一步防控重点是不是应该放在境外输入，全国就新增一例，剩余都是境外的知道别的省连续几天无新增，被境外输入打破那种心凉吗",
        "加油武汉",
        "严防境外输入是重中之重",
        "越来越好了啊",
        "最近看到的返回的的人的新闻，都是不好。真的就不建议接收这种人了，直接送回国外行不行？",
        "家长建设你不在，万里投毒你最快！建设祖国你不在，享受福利你比谁都快！",
        "我现在倒是觉得wh最安全 广东太多输入了 表示很慌",
        "境外输入啊，管管吧，我们想要正常生活啊",
        "评论说感谢武汉人，真的感恩，应该是武汉人感谢全国各地的援助才对，不是病患也收到了各地的援助和关心，中华儿女始终是自强不息，在灾难面前团结一致，才有了如今强大的国家感恩国家，感恩人民",
        "严防境外输入，严防境外输入，严防境外输入……我已经喊的没有力气了",
        "武汉加油💪，早点清零。",
        "严防境外输入是当务之急",
        "通快递没啥好说的了",
        "没车的人还是封在小区 村里 拼车难拼车贵 关在家58天了村口都出不去 不知道上面的政策是不是为了好看 根本没有落实",
        "所有中国人都在做了不起的事情！今年国家脱贫攻坚等工作任务繁重，也全力以赴救助病患，这才是尊重人权，中国一定会越来越好，加油呀",
        "河南的，在武汉亲戚家住五十多天了，内心崩塌，要疯了，心里真的难受呀，没工作，没收入， 就等解封回老家 ，啥时候送我们外省的回老家，这回去还要找工作呢，还要生存呀",
        "中国加油！！！",
        "封国吧！！！！🙏",
        "真棒👍",
        "至少武汉不会有境外输入……你们要保重",
        "严防境外输入[加油]",
        "同志们吧泪目刷起来太不容易了",
        "看到感动了！在全世界都在肆虐的时候，中国人口这么多，控制的这么好，真的在全世界成绩第一！"
    ],
    "疫情相关度":29.931880143750337,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyYKA8ODG?mblogid=IyYKA8ODG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":495,
    "评论数":1892,
    "点赞数":29438,
    "微博内容":"【#美国累计确诊4629例新冠肺炎#，#美国取消5月份SAT考试#】 根据美国疾病控制与预防中心以及各州公共卫生部门的统计，截至美国东部时间3月16日晚7点，全美共报告新冠肺炎确诊病例4629例，死亡90例，治愈48例。16日新增确诊病例860例。\n\n美国总统特朗普16日在白宫简报室对记者说，美国政府可能会封锁 “特定区域”和“热点区域”来阻止疫情的蔓延，但目前并没有全面封锁美国的打算。他表示，美国可能会在7月或8月份最终阻止疫情的蔓延。\n\n美国大学理事会16日宣布，因为担心新冠肺炎疫情的影响，下一届SAT考试将被取消，计划参加5月2日考试的学生将获得退款。上一次SAT考试时间为3月14日，因为5月份考试被取消，下一次考试时间将为6月6日。（人民日报记者张梦旭）",
    "评论":[
        "这段时间真的是太操心了，每天起床的第一件事就是拿起手机看特朗普感染了没有，接着再算一算法国的确诊人数，然后再提醒一下意大利要懂得感恩，最后再嘲笑一番英国和瑞典，这才开始准备上班去了。",
        "川普在推特上已经直呼“中国病毒” 而国内却有一群“睿智”的舔狗还在吠：我们不要只外国防控不力的问题",
        "病毒:我和特朗普总有一个先走。特朗普:一切都会过去的，我也会过去的！",
        "觉得中国这不好那也不好就请爬这里不好那里不好你还要呆着，不是犯贱吗？尤其那些外面风气带大的巨婴，没回来的别回了，回来的现在立刻马上爬。这个成立70年的国家，满足不了你们要的那些洋气玩意儿，放过我们吧谢谢你们祖宗十八代了。",
        "预祝五角大楼全体确诊，再捎带上所有驻军，还有屡次三番到南海找茬的航母、舰队，再加上蓬佩奥、彭斯和埃斯珀、特朗普，好了先这么多吧，让我想想还有谁？哦对了还有杰西.沃特斯。",
        "特朗普问中国大使：听闻你们从以一省救援湖北一市的模式升级到目前一省救援另一个国家了？大使回答，大家互助共对病毒疫情，是应该的。 特朗普：你看四川救援意大利，江苏救援巴基斯坦，广东救援伊拉克，上海救援伊朗。你们是一个负责任的大国，到底派哪个省来救美国呢？大使：那就应该派台湾省去吧！",
        "最近检测跟上了？",
        "特朗普公开叫Chinese virus 了 要煽民族情绪了转移矛盾了！",
        "如果多做新冠病毒检测，美国现在最少十万例。病毒的源头嘛",
        "疫情期间，数万名医生驰援武汉。为武汉患者点亮前行的灯！也为世界点亮了灯！有英雄把生命献给了这座美丽的城市，他们是医生、是警察、是志愿者。。我们坚强且坚定的团结在一起，迎来了春暖花开。是的，今天的中国或有不足，可是，我们依然深深的拥抱着这片大地。",
        "川普：不慌不慌",
        "所有海外回来的人，都垃圾，都是自私的人，如果他们爱国，就应该待在当地，不要增加传染国内的风险，他们没把祖国当母亲，他们把祖国当韭菜！！！留学生也不例外，念书把道德都念没了，指望你以后有贡献？全部滚蛋回去",
        "新型肺炎病毒在全世界蔓延，中国的防控能力有目共睹，世界各国本应该众志成城，万众一心共同抗击疫情，美帝现在又出来使坏，前几天军舰刚来南海挑事，这几天又双标对待中国，中国封城就是侵犯人权，他国封城就是牺牲经济，打贸易战，对中国商品各种加税，有本事口罩也加税啊？美帝一手遮天日子不在了",
        "为什么不谈谈 川普 刚刚发的Twitter 中国病毒，愤怒至极",
        "马大人50万试剂盒到了就检测这么点吗",
        "这不仅仅是一场病毒，接下去是一场经济金融危机，甚至可能爆发动乱和战争，不知道为什么那么多网友幸灾乐祸呢？全球蔓延中国作为经济大国第一个遭殃，我们国内疫情给我们经济一击，全球又给我们一击，我们先考虑自己国家经济和生计吧，面对这场病毒浩劫没有谁会是赢家！何必幸灾乐祸呢？",
        "关键是检测了多少例。",
        "治愈率可以看出来测的都是重症",
        "新冠病毒唯一优点就是公平，每个国家都跑不掉，你尊重它，它就远离你，你瞧不起它，它就发脾气。",
        "美国的数字增加很慢呀，是不是有啥绝招呢",
        "新冠：小小的五角大楼，还阻挡不了我",
        "事业单位招聘政策就是搞就业歧视！机会面前人人平等！为什么分往届应届？有压力就转移到老百姓身上？公平公正哪里去了？@人民日报",
        "新冠：我嗅到了自由的味道",
        "特朗普已经妄称新冠为“中国病毒”了，舆论战已经打响，我们不能再慢一拍束手就擒了，支持赵立坚发言人，我们必须主动出击，把脏水擦干净或者倒回去。",
        "严防境外输入是重中之重",
        "哈哈哈哈哈哈我怎么这么喜欢看美国的数据，不知道川川现在急不急",
        "怕",
        "美国东部时间16日，特朗普举行新闻发布会。在发布会上，特朗普被问及如何评价自己应对新冠肺炎疫情时的表现，特朗普表示，他给自己的表现打10分。",
        "新冠:这才哪到哪",
        "如果美国没瞒报，我吃翔💩",
        "美总统刚刚在推特发表中国病毒言论，这种行为完全无法接受！！！这是严重辱华行为！！！请立刻驱逐美国驻华大使！！！",
        "特朗普：我不管，就算全世界被感染了我也不会被感染",
        "坐上火箭🚀 了！",
        "特朗普：我一生英明，没想到我栽在小病毒下",
        "美国：他来了，他来了！病毒：小样，我都来了多半年了！",
        "美国开始了，该来的总会来，跑不掉！",
        "这场疫情没有任何人可以独善其身，都要重视起来。",
        "支持黑中留学生黄婧滚出中国，取消学士学位",
        "特朗普：我给自己打10分",
        "音乐走起[蕾伊]",
        "美国病毒，害人害己!",
        "川普:哪来的新冠病毒，听我的，没人比我更懂病毒，这是流感",
        "特朗普居然说这是Chinese Virus？？？他怎么还活着？",
        "【#美国累计确诊4629例新冠肺炎#，#美国取消5月份SAT考试#】",
        "有人给特朗普洗白吗",
        "特朗普真的顶级流量 连续n天上热搜 甚至有一天特朗普这个名字占了三个位",
        "如果不是因为传染太烈，管你防不防；如果不是因为地球太小，管你控不控！",
        "怎么严防输入成为当前最迫切的问题！",
        "火箭🚀速度",
        "几十年来解放台湾最佳窗口期即将打开！希望一觉醒来蔡英文抓住了赖清德在央视邀功！",
        "国家一律平等，治愈病例俺们同时强调了",
        "这数字都不一定是真的！！",
        "已逐渐爆发了",
        "特朗普咋样了",
        "仅仅是个开始。",
        "蓬佩奥你在哪儿？！",
        "特朗普：不急不慌",
        "特朗普别慌"
    ],
    "疫情相关度":17.768985048658514,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyYDDBgkl?mblogid=IyYDDBgkl&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":1132,
    "评论数":5677,
    "点赞数":90373,
    "微博内容":"【#云南新增1例法国输入病例#】3月16日12时至24时，云南省无新增本地确诊病例，新增境外输入确诊病例1例（法国输入）。截至3月16日24时，现有境外输入确诊病例2例。\n第2例境外输入病例信息：\n26岁，女，在法国巴黎工作。2020年3月13日从法国巴黎乘机经广州入境，广州机场海关采样后放行。3月14日11:10从广州机场乘坐CZ3415航班，13:45到达昆明长水机场，在机场隔离区留观后，15:40送至昆明市隔离点集中隔离。18:00广州机场海关向昆明海关通报，患者新冠病毒核酸检测阳性，立即被转至省传染病医院隔离观察。3月15日凌晨采样检测，新冠病毒核酸阳性，无发热、咳嗽等临床症状，诊断为无症状感染者并通过传染病疫情报告系统进行报告。3月16日，患者出现临床症状，结合流行病学史、临床表现和实验室检测结果，诊断为新冠肺炎确诊病例（轻型）。目前患者病情稳定。\n经排查，该病例的密切接触者共有20人，均已按要求进行管理。（叶传增）",
    "评论":[
        "广州核酸结果都没有出来，为何要放行？这个问题需要追查",
        "对于入境者要严防严控呀，好不容易清零了，这.........",
        "云南太难了",
        "你一法国工作人员，这个时候意图那么明显的跑回来……把你治好了继续回去为法国效力是么！",
        "提醒在国外的同胞，要加强自我防护，减少出门，出门戴口罩。如果觉得国内更安全要回来，务必主动如实报告个人健康状况。国内疫情防控取得这样的成绩，很不容易。祖国不可能不欢迎同胞回家，但国门是为同胞而开，而非为病毒。大家都有责任把国门守好，把闭门羹留给病毒。",
        "广州机场有毒，无论是检测或是隔离规定都很宽松，被很多外来人钻空子",
        "为何不在广州下飞机就把他隔离14天",
        "为什么不全国统一让外国回来的人隔离31天？而是要放行？想重新爆发？为什么不统一执行？它们在路上感染了多少人？地方政府要干什么？等疫情再爆发？再有一个武汉、湖北出现？",
        "严防境外输入！！",
        "国家建设你不在，千里投毒你第一",
        "严防境外输入…",
        "都不是什么好东西，平时不来，看到危险了你回来了。",
        "都是一群精致的利己主义者，平时我找我后妈我有绿卡我移民我高人一等，出事我回来抱亲妈大腿，两头不耽误，亲妈要是不管，就是亲妈不对了，各种摸黑！呵呵呵",
        "广州采样？然后放行了？为啥，还转机。。各部门都挺配合的哈呵呵。。。",
        "在法国工作的跑到中国来干嘛",
        "又是广州，为什么不入境立马隔离，都检测了，不出结果为啥又放行让国内转机，广州好好抄抄北京的作业吧！",
        "国外严重，国内也不好过……就怕境外输入，一线工作人员没日没夜的工作，好不容易控制住了，还是严格把关吧，严控入境人员。不要让一线工作人员再次走上战场。还是让归国人员下机就直接隔离吧！别让之前的努力都白费了。",
        "我特么想骂人",
        "中国可以拿出上万亿来救助每一个国人！ 为了面子可以接纳全世界的患者！不管自己的子民心情如何！第一轮你为了自己的孩子！那是理所应该！他也在给你挣钱！第二轮！一群抛弃你得孩子和别人家的孩子戴着病毒来找你帮助！还传染给你自己的孩子！ 自己家都没余粮了！还帮助白眼狼！ 让自己家的孩子恐慌！",
        "新冠病毒唯一优点就是公平，每个国家都跑不掉，你尊重它，它就远离你，你瞧不起它，它就发脾气。",
        "严防境外输入 云南也要加油哦。",
        "无症状这种应该不算恶意传播的吧毕竟她自己都不知道诶。。。",
        "中国这样下去，必将再次大爆发，，，中央必须要出手了，老百姓被封了两个月了，已经不能生存了，孩子们该上学了，还叫人活吗",
        "我们只是短暂的庆幸了一天继续加油，我的家乡！",
        "现在中国最安全 都想回来了！严防境外输入！",
        "说实话真的很想爆粗口诶，云南好不容易没了，外国输入昨天一例今天一例，真的。可能大家说要为他们想想，但是他们怎么不为云南人民想一下，为云南这两个月的付出想想，我说的是心里话，大家不喜欢可以当没见过",
        "这么一看，广州搞什么？机场在搞什么？",
        "严防境外输入是当务之急",
        "中国也应该开始拒绝，没有正当理由入境的非中国公民了。留学生和外遣工作人员除外，外国公民入境必须说明理由，必须有接洽方，且接洽方要担保其健康状况。不能无目的地入境。",
        "建议境外回来人员一律就地自费隔离",
        "这样下去，国内什么时候可以恢复正常？",
        "境外输入一定不要瞒报 早日发现早日治疗",
        "这时候回来祸害祖国了真是！！",
        "如果不控制境外输入，中国的境外输入才刚开始。而且个别从欧洲回来的，态度恶劣！",
        "检测结果都还没出来，就放行了，几个意思？对同飞机上其他人负责了吗？有病啊。",
        "我惊呆了，广州采样然后放行这都不用等结果的吗？这什么神操作啊！！",
        "严防境外输入成了一句口号",
        "今天这个省，明天那个省为了治好他一个，疑似几十个，然后等着他们发病，永远结束不了，为了救一个人的命，连累了几十人，这样划算吗？为什么到广州了还放行，又跑来昆明，机场工作人员不知道感染了没有？如果咋们态度在不强硬，不知道会有多少个人跑到中国来，享受免费治疗，然后又会祸害多少个家庭",
        "昨天西班牙，今天法国呕吼吼吼，又不能出门了。。。西班牙那个其中一个密切接触者还在我们对面那个小区。。。",
        "不要再回来了，好烦啊真的是3月18日开始，所有回国的，隔离一律自费！确诊的，有医保免费，无医保也自费！不管他是什么国籍！",
        "为啥就不能等结果出来再放行？这又增加了多少密接？操蛋的入境筛查。",
        "云南都能做到境外人员强制隔离 ，为什么广州做不到？每次都是问完采样完了就放走，这其中有多少隐患？而且广州的国际航班不少啊！！！法国俄罗斯几乎隔一天就有航班，菲律宾马来西亚天天飞，能不能抄下北京的作业，广州已经复工了，到处都是人人人，如果有一个确诊的走在路上，那后果不堪设想啊",
        "我看朋友圈的消息，云南不用隔离14天，海外的一部分人已经准备用这个来钻空子了。",
        "羞耻！享福在外，医病回国！",
        "稍有好转的疫情，却因一些在祖国大难临头时不见身影，现因我国各种防范措施和国外不合理的制度开始境外输入，又带来不少疫情，首先华人回家，我们欢迎，但是特殊时期自己也应更加注意才行，望警醒，中国加油！我的家乡云南加油！",
        "就国外回来的，一律自费隔离14天才给活动啊，要不然这一路那么多接触者，没完没了啦",
        "可真是%#&%**",
        "好了吧 开啥学 直接毕业算了",
        "刚有开学的希望，现在又不一定了",
        "一看就是故意千里投毒的",
        "云南太难了",
        "云南人民哭了",
        "我大云南是招谁惹谁了？",
        "亲爱的云南人民，您的假期已不足。 叮咚……西班牙探亲人员和法国返华人员已为您续费成功。",
        "我只想知道如果国内二次爆发了某些人再准备往哪跑？",
        "在国外好好居家待着不行吗？非要一路上祸害别人？",
        "一个法国工作的人，为什么要让她入境？？好不容易清零，又冒出两个！！一而再再而三的耽误我们复工，我们不需要生活？？既然你喜欢国外，现在为什么又要回来！！为什么要放她入境？？",
        "这怎么还没完没了了?云南这么国际了吗？",
        "上机前不报告",
        "我大昆明前天清零，昨天新增，今天新增，明天我想看到好消息",
        "你都在法国工作了回来干啥"
    ],
    "疫情相关度":37.38105878749193,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyYpLpmLP?mblogid=IyYpLpmLP&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":423,
    "评论数":1193,
    "点赞数":16471,
    "微博内容":"【#世卫组织表示应对所有疑似病例进行检测#，#世卫组织表示可借鉴方舱医院方式#】当地时间3月16日，世界卫生组织在瑞士日内瓦召开记者会。世卫组织总干事谭德塞说，新冠肺炎疫情仍然是可控的，应该对所有新冠肺炎疑似病例进行检测，并隔离感染者。\n\n谭德塞表示，抗击疫情大流行，不能蒙上自己的眼睛。应该识别所有疑似和确诊病例，跟踪所有密切接触者，对可疑病例进行检测，对确诊患者隔离治疗，打破传播链条。快速检测、隔离、治疗，是应对新冠肺炎疫情最有效的方式。谭德塞表示，做到这一点，不能仅仅依靠卫生部门的努力，需要最高领导层的政治承诺，需要全政府应对、全社会动员。\n\n世卫组织表示，当前多个国家床位紧张，可以借鉴“方舱医院”的方式对轻症患者进行集中隔离。一些国家要求轻症病人在家隔离，在此情况下，应该密切注意防止传染医护人员，医护人员要身体健康，全程要戴口罩，同病人使用不同的卧室和卫生间，与病人接触后要立即洗手。（张朋辉）",
    "评论":[
        "新冠病毒唯一优点就是公平，每个国家都跑不掉，你尊重它，它就远离你，你瞧不起它，它就发脾气。",
        "看国外的应对措施，一个个迷惑行为大赏",
        "英国首相不屑的撇了一眼",
        "那特朗普岂不是逃不掉了",
        "不是所有国家都是中国🇨🇳",
        "世界上除了中国，一般国家做不到，我自豪我是中国人。",
        "严防境外疫情输入。入境人员现在是重点防控对象",
        "中国建医院速度世界第一",
        "不知道那些天天呼吁人权的国家怎么想出群体免疫这么保障人权的办法",
        "不得不说，中国真棒",
        "我国的防控真的做的相当好 作为中国人很自豪",
        "以前每天醒来关注中国增长人数，现在每天醒来关注世界增长人数，我太难了",
        "中国的方法可行！希望其他国家尽快控住疫情！世界加油[加油]",
        "中国雄起",
        "事实证明中国的防疫措施十分成功，值得全世界去借鉴！",
        "伟大的中国🙏",
        "感恩祖国！真的！生而为我大华夏的子女，太有安全感了！！人杰地灵，医学、军事，以及好多方面，都在大大的进步！！人们团结、友爱！！绝了！！",
        "上联：百年美联储，毁于特朗普 下联：富强美利坚，熔断每一天 横批：生死由命，富贵在god",
        "中国方案值得借鉴",
        "为中国点赞",
        "抗击疫情大流行，不能蒙上自己的眼睛",
        "我国的防控真的做的相当好， 作为中国人我很自豪 中国🇨🇳最棒👍",
        "WHO真的是恨不得每个国家发上一本防疫手册，就差手把手教了",
        "疫情中的诺亚方舟，我们为中国自豪！",
        "英国：消除恐惧的最好办法，就是不屑于这种恐惧，加油，奥力给",
        "外国得先学社会主义制度，才能学好中国的抗病模式！",
        "想当初嘲笑中国火神山雷神山像监狱那些国家还好么？",
        "说实话基建速度比不上",
        "新冠状病毒疫情在全球蔓延，各国成为抗击疫情的命运共同体，中国在自身抗击疫情的同时，没有忘记同样处在疫情重灾区的其他国家，也没有忘记投桃报李，这才是负责任，有担当的大国风范。",
        "对于欧美，想都不要想",
        "他们做不到",
        "扎起哈",
        "回国其实我们是欢迎的，但是希望能理解特殊时期，不要表现的那么高傲挑三拣四的，要严格遵守国家法律法规。愿大家都能善良起来。",
        "我们国内媒体能不能在推上也帮帮老赵？看看国外媒体的舆论战，别让我们外交部亲自下场 孤立无援",
        "一直搞不明白世卫组织有什么用？",
        "中国已经打样了，网友也是提醒戴口罩，可是各位欧洲国家，哎，不说，祈祷各国平安",
        "【#世卫组织表示应对所有疑似病例进行检测#，#世卫组织表示可借鉴方舱医院方式#】",
        "這場戰役，中國是唯一有能力有擔當有魄力且成功的國家",
        "相信我们一定能做好严防境外输入",
        "达安基因",
        "之前丹麦不就放弃治疗了",
        "倒不是不想学，可能是没这能力，学不了…",
        "严防境外疫情输入。入境人员现在是重点防控对象",
        "抄写作业",
        "希望疫情早日结束",
        "我看到了杯具摆上了餐具！",
        "加油💪",
        "其实这次全世界爆发让我真的觉得祖国更伟大了。没有哪一个国家能像中国这样短短几天几万医护人员支援一个地方，每个国人都在尽自己的努力让祖国度过难关。给外国人上了很好的一堂课。希望我们祖国越来越好",
        "全员动员这种事情估计只有中国跟朝鲜做得到吧",
        "电影传染病里就有方舱医院，这种东西又不是我们原创，别再计较什么制度优越性赶紧办起来吧，时间不等人",
        "奇怪 最近这几天莫名其妙一直看到好多煽动国内与留学生、华侨对立的言论出现 这种言论太奇怪了 在一些个案下大肆带留学生的节奏 背后莫不是有什么组织暗暗的在搞分化的一套？ 有相似感觉的朋友赞我上去让大家看到",
        "我朋友在温哥华，她月底要回来，我说你老实在那里吧，别回来了，回来你也要隔离，还不如在那边好好呆着，他家里人也不让回来，都怕给国家添乱，其实自觉的还是很多的",
        "不是说中国的方舱医院是什么jizhongying，什么剥夺人权吗？艹 如今要效仿了？",
        "强力推广，方仓是防扩散致胜关键，比火神山还重要",
        "谁他娘的以前说我们方舱医院是集中营的，不是这个举措，武汉扩散可能更严重。",
        "//@蜜什么桃女神:身在海外黑中医，大难临头坐飞机。 祖国肯让你落地，需先自费来隔离。 生产建设没有你，千里投毒你第一。 倘若有幸能被救，切莫再与国为敌。",
        "王辰院士牛",
        "只要安全工钱到位，中国工人义不容辞，",
        "英国：就这？"
    ],
    "疫情相关度":32.03288393597886,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iz32B32nq?mblogid=Iz32B32nq&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":306,
    "评论数":691,
    "点赞数":7481,
    "微博内容":"【#网传首都机场旅客聚集视频大多来自前天#：目前已改善】针对近日网上流传一些首都机场现场旅客聚集的视频，下午，北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京首都国际机场股份有限公司副总经理赵莹做出回应。\n赵莹说：“我们也关注了网上信息。目前从掌握的情况来看，大多数的画面反映的都是3月15号，也就是接收全部国际进港航班以来，当天下午的处置专区，入境旅客现场转运的情况。”\n在3月15号之前，首都机场的T3-D处置专区只接收疫情严重国家和地区的航班，每天大概是10余架次的航班，旅客是在2000人次左右。\n随着新冠肺炎疫情在多个国家的蔓延，境外的输入风险也不断的增加。从3月15号的零点开始，首都机场将全部国际以及来自港澳台地区的进港航班全部调整到了T3-D的处置专区进行运行。这个调整让首都机场处置专区的航班量和旅客量都较之前提高了三倍以上，也导致了部分时段出现了多个300人以上的大飞机集中抵达，造成了处置专区内短时客流加大的情况。\n事实上，3月15日，也就是接收全部国际和港澳台地区航班运行的第1天，也是近期以来首都机场国际和港澳台地区的航班量和旅客量最多的一天。当天，很多旅客都携带了大量的行李，当天下午有一个航空器的5名旅客，行李带了121件。这种情况严重影响到了现场转运效率，造成了旅客积压等候提取行李的情况。为了确保旅客安全和有序，工作人员及时关停了扶梯，并努力维持秩序。\n针对旅客和行李激增的新情况，机场也在第一时间在处置专区增设了旅客分流岗和隔离带，加强了现场秩序的维护和引导。同时，及时跟北京市的交通部门联动，由北京市交通委及时启动了应急预案，迅速的调度了10辆厢式的货车，参与到我们整个行李的运输保障工作中来。\n那么旅客和行李的转运模式由原来的旅客自带自己的行李，共同上一辆大巴车的这种方式，调整为三辆机场巴士配一辆厢式货车，并编成组分别运送旅客和行李的模式。这个方式就极大的提高了现场的运行效率，把现场的转运效率提升了50%。当天很快就缓解了现场的压力。\n从昨天T3-D处置专区的运行情况来看，现场运行是顺畅的，旅客积压的情况已经得到了明显的改善。T3航站楼旅客聚集？网传视频大多来自前天，目前已改善",
    "评论":[
        "“搬家”？5名旅客携带了121件行李",
        "让他们进来，他们还嫌弃服务不好，嫌弃白开水难喝，隔离期间出来跑步还不带口罩，想想都气",
        "减少班次，就能解决问题了……",
        "真是建设祖国没有你，回来逃难避险占便宜",
        "5个人带121件行李？？？？他搬家呢",
        "如果你移民了就不是中国人了，就不是叫“回中国”，应该是“来中国”。",
        "带那么行李那个你是认真的吗？？",
        "？5人121件？",
        "妈呀，不限流我感觉很容易造成新一波的感染，不要让别人的努力都白费了",
        "回国避难需要那么多行李？是不是该查下是否有需要申报关税的东西？",
        "回国的亲们 请自觉点 别太过份",
        "严格防控境外输入",
        "5个人121件行李？不涉及走私吗？",
        "全球疫情进入高发期了，中国一定要严防境外输入！",
        "5人带121个行李箱，这很明显在添堵吧",
        "祖国建设没有你，千里投毒第一名",
        "真是建设家乡你不行，千里投毒第一名",
        "无论如何，严防境外！",
        "五名旅客 行李121件 你把家都带回来了吗？",
        "据说美国网友要把特朗普用火箭送上太空",
        "你最好是",
        "限制航班数量不行么。？？？？非常时期还这么搞，中国怕不是有第二次爆发可能？？？",
        "开什么玩笑？5个人121件行李？这是干啥呢？",
        "121件行李，锅碗瓢盆也搬走了",
        "对带121件行李的5名乘客太好奇了。这得是多值钱的行李才用客机运送呢。",
        "5个人带了121件行李？？？？？",
        "看看这些人的素质真的醉了 你们吃香喝辣的时候也没见你们想起祖国母亲 跑回来接纳你们还这样那样个没完",
        "全球疫情进入高发期了，中国一定要严防境外输入",
        "减少航班！限流！！国内这两个月真的受够了！！！",
        "停航吧，让他们留在他们的祖国别来中国祸害我们",
        "所有入境来华的人员必须强制自费隔离，治疗，不配合我国防疫措施的外国籍人员立即遣返，中国籍的追究刑事责任。不配合的治好也不会感恩，只会更恨我们，没必要对他过多仁慈。",
        "严防输入，预防二次过草地",
        "身在海外黑中医，大难临头坐飞机。 祖国肯让你落地，需先自费来隔离。 生产建设没有你，千里投毒你第一。 倘若有幸能被救，切莫再与国为敌。 说的对",
        "理智看待问题～该怎么办怎么办吧",
        "还在偷偷输入人群",
        "嫌着嫌那的能滚吗？？建设祖国你一份力没出，关键时刻就来添堵？全国人民坚持下来的成果怎么你就不能理解？你是很高人一等吗？觉得自己出个国就很牛逼了？那你回来干什么？？哪来的优越感？",
        "不说别的，这种情况真的很让人担心国内会二次爆发吧……",
        "解决了就好，严防输入病例",
        "121件，这尼玛是要干嘛",
        "应该对美国禁飞",
        "哎 两个月 很是担忧",
        "管好自己是最大的贡献",
        "其中5名旅客带了121件，牛批",
        "看了最近海外亚裔被砍伤的图片，虽然国内目前防疫压力很大，但是还是支持留学生做好防护遵守程序再回国。",
        "能学吉尔吉斯斯坦吗？",
        "当断不断，反受其乱",
        "我们对他们这么客气，有些人还恬不知耻的发视频抹黑，撒野。凭什么？他们回来就有理了？就高人一等了？",
        "5个人121件行李，所以是需要多少托运费？如是购买的物品，要不要入关交税呢？我就是纯好奇。",
        "因为疫情，待岗在家，拿着最低工资！ 因为疫情，自我隔离，不给国家填麻烦！ 因为疫情，高价买口罩，自我防护。 终于看到曙光时，不遵守中国隔离政策的人又来了，如果是中国人请遵守国家法律法规疫情期间的规定！否则就按中国法律办事吧！不是中国籍的，如果挑三拣四的，就那里来回那里去吧！",
        "121件行李 得补多少行李费哇..",
        "带着傲慢头也不回的出国，带着大小121仓皇逃回国。牛🐮B有本事别回来呀",
        "5个人121件行李干啥啊这是",
        "121件行李估计是矿泉水。。。。。。。",
        "5个人121件行李？这是什么概念？",
        "这几天看到的尽是些入境的病例，一些已经清零的省份又重新出现了病例，令人忧心忡忡。在这最吃紧的时候，务必采取最严厉的措施，如：在一定时间内停掉一些航班，严把入境关口，不可掉以轻心。",
        "5个人？121件？？？？",
        "5个人121件也太多了。。"
    ],
    "疫情相关度":37.037325846932276,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iz0DDqUrh?mblogid=Iz0DDqUrh&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":704,
    "评论数":2199,
    "点赞数":10313,
    "微博内容":"【#贵阳发现一境外输入无症状感染者#：伦敦出发成都入境后抵达贵阳】17日，贵州省应对新冠肺炎疫情防控领导小组办公室发布消息称，3月16日，贵阳市发现一名境外输入无症状感染者。据悉，这名无症状感染者向某（男，20岁，学生）为境外返筑人员，由伦敦经香港转机到成都后乘坐高铁，于3月15日23时43分到达贵阳北站，由其父母驾私家车接回家中实行居家隔离观察。16日下午，成都海关通报贵阳海关向某核酸检测为阳性后，相关部门立即采取措施，于当日19时28分将向某转入将军山医院进一步检测和治疗。同时，对向某父母等密切接触者采取了隔离措施，并进行相关检测，核酸检测结果为阴性。向某所居住的贵阳市南明区“在水一方”小区相关区域，疾控部门已按相关规定进行了消毒。据介绍，结合向某无发热、无呼吸道症状、血常规正常、胸部CT为陈旧性病变，以及疾控部门核酸检测阳性，经省级专家组讨论，确认向某为无症状感染者。目前向某情况平稳。贵阳发现一名境外输入无症状感染者",
    "评论":[
        "建议入境的人全部核酸检测，费用自理，现在应该测试盒有这么多了",
        "昨天才刚清零",
        "境外回来的不要再乘坐公共交通了",
        "我记得贵州已经开学了，我的天",
        "强烈要求境外入境的，在到达机场所在城市就地隔离14天！",
        "还坐高铁",
        "为什么下飞机不进行隔离半个月在放行?",
        "途径成都？！！",
        "下一个新闻：贵阳宣布立即立即停学",
        "美国，俄罗斯，加拿大，印度，欧洲多国，…全球大多数国家都限制非本国公民入境，中国能不能硬气一点，禁止输入不行么，停飞吧，非中国人和公务需要一律禁止来华，中国的医生都累死了，中国的学生上不了学，很多人失业在家，小企业小商家关门，是不是应该以大局为重啊",
        "伦敦-香港-成都-贵阳",
        "成都既然做检查了，为什么不等结果出来了再回贵州？",
        "在检测结果没出来的情况下，成都海关为什么要放行？",
        "拦下了做了核酸 为啥还放走 还坐动车？？？",
        "成都不该隔离吗？境外！",
        "这他还到了成都转乘高铁…",
        "最怕的就是这种无症状感染者，还有瞒报的。",
        "云南和贵州新增这2例，一个广州入境一个成都入境，都是海关给做了核酸检测，没出结果就放行，第二天才通报目的地政府，检测结果阳性赶紧隔离，这一路上危害多少人，入境地区就真的隔离他们一天等结果出来再放行的能力都没有吗？",
        "这么可怕 都接触谁......",
        "这种事后追溯，太危险了。一路都是密切接触者",
        "啊啊啊啊贵州29天的零病例啊！！！",
        "回国避难可以理解，但要积极配合防控隔离，主动上报旅行史，不能乘坐高铁等交通工具，私自进入小区，自家隔离，何况检测结果为阳性。全国、全省人民用了二个月时间辛苦防疫的结果，不能这么白白付之流水！防疫战要全民共同努力才行！",
        "追问成都，为什么境外回来的不隔离？！",
        "不是杠，有个小疑问，这个学生到成都之后由成都海关做了核酸检测，为什么不先隔离学生到核酸检测结果出来，而是让他先坐高铁到贵阳了等结果出了才通知贵阳这边？？",
        "跟他坐同一车高铁的。。是不是得找出来隔离。。。",
        "美国病毒加油，早日消灭美国。",
        "成都从境外回来的人为什么不直接在机场就隔离呢？从成都坐高铁到贵阳一路上不知道又要传染多少人了",
        "到了成都，就算成都没有办法隔离，起码等检查结果出来再放行不成？这一路上传染风险有多高？隔一天人家都跑回家了才通知阳性，想骂人。",
        "成都为啥还不对入境的集中隔离？？？而且这个人检测结果都没出来就放走了，还去坐了高铁？",
        "成都海关、双流机场失责！要求惩处相关领导及工作人员！既然做核酸检测，为什么不等待检测结果就直接放行？第二天通知说是阳性，人都跑回贵阳家中了。他怎么从机场去的成都东站，从成都东到贵阳这一路上又产生多少密切接触者？！",
        "云南和贵州：难兄难弟",
        "我们这些回武汉（郊区农村）过年的，已经在家隔离两个月了！强烈要求回外地复工！我们愿意配合身体检查，请政府放行！工作地都已经开工了！请政府考虑一下我们的生计！不考虑民生，一刀切也是懒政，渎职！国外疫情严重可以回国。封城前跑掉的人都开工了。我们这些听党指挥的人却一直关家里！",
        "下飞机就组织隔离啊，这么搞早晚出事。",
        "成都在搞什么啊，怎么直接放人啊，没有强制隔离啊",
        "既然做了核酸检测，为什么不等结果出了再放行，像这样通过交通工具跨省流动，密切接触者又何止一两个，接触了他的，还会继续接触其他人，这样不是更不可控？真的想不明白？满脑袋的担心和不解？前线的医务人员已经很累了啊",
        "贵州都连续多少天了……唉",
        "一路上又是飞机又是高铁的…防控隔离措施真的不能放松！不要让所有人的努力都付诸流水…",
        "天呐，贵州不是刚开学嘛",
        "我的贵州十几天没有新增病例了我的贵州昨天才清零的我的贵州初三高三昨天才复学的",
        "天呐",
        "西安确诊的境外输入是从上海来的，昆明确诊的是从广州来的……机场这块看来是防不胜防了",
        "成都海关在干嘛气到我了",
        "如果下飞机没有私家车接，建议在机场宾馆直接隔离",
        "成都海关在检测结果没有出来以前为什么要放行这些入境人员？？？？ 漏出来一个，难道不会有第二个第三个？？？？为什么不把另外人员下飞机第一时间统一安排隔离，检测？？？？？这是很大的工作失误吧！",
        "评论里还有人在叨叨清零清零，形式重要人重要，不要为了清零而清零。",
        "这明显有漏洞啊，到了成都不在当地隔离？",
        "千里送病毒，不上报，害了多少人努力",
        "29天没新增了。。。昨天早上刚清零下午就来了。 见不得我们好吗",
        "看来成都没有实行集中隔离啊。幸亏贵州及时收治。现在放空阻击战变成持久战了。各省反复争夺高地。",
        "很好奇为什么从成都回来的入境人士还可以乘坐高铁进入贵阳，即使是无症状感染者也是阳性具有传染性的。直接乘坐高铁放走，等到返黔以后才反馈阳性，这对成都人民和其他省份人民也都不负责。",
        "贵州已经逐步开学了啊",
        "家乡建设没有你，万里投毒你第一，昨天咱们家刚清零，今儿个宁的光荣事迹就来了，真够了",
        "美国，俄罗斯，加拿大，印度，欧洲多国，…全球大多数国家都限制非本国公民入境，中国能不能硬气一点，禁止输入不行么，停飞吧，非中国人和公务需要一律禁止来华，中国的医生都累死了，中国的学生上不了学，很多人失业在家，小企业小商家关门，是不是应该以大局为重啊",
        "白天才清零，下午就有境外输入的了，抗疫之路还漫长啊。",
        "啊啊啊啊啊！气人呀",
        "大家做好防范！满报严惩！真的防不胜防，加油中国",
        "瞒报谎报者必须严惩不贷！"
    ],
    "疫情相关度":26.17791356554966,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyZyCbNaH?mblogid=IyZyCbNaH&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":285,
    "评论数":952,
    "点赞数":10697,
    "微博内容":"【#韩国新增84例确诊病例#，#韩国连续3日新增病例低于100例#】韩国中央防疫对策本部17日通报，截至17日零时，韩国较16日零时新增新冠肺炎确诊病例84例，累计确诊病例8320例，共出现81例死亡病例。韩国连续三日新增确诊病例低于100例。韩国中央灾难安全对策本部第一总协调官金刚立16日在记者会上表示，虽然境内新冠肺炎疫情蔓延速度逐渐放缓，但各地也在不断出现个别和集体感染案例。此外，全球疫情形势也日趋严峻，今后2至3周将是防范疫情社区传播的关键时期。金刚立表示，韩国政府将继续维持当前的防疫管理体系，同时集中力量阻止疫情从境外输入。民众在日常生活中仍需保持社会距离，不要进行聚集性活动。（人民日报记者马菲）",
    "评论":[
        "韩国加油哇！！",
        "韩国控制蛮好的嘛",
        "韩国是除开我们国家做的最好的一个了",
        "韩国加油[加油] 下一步步争取个位数",
        "这段时间真的是太操心了，每天起床的第一件事就是拿起手机看特朗普感染了没有，接着再算一算法国的确诊人数，然后再提醒一下意大利要懂得感恩，最后再嘲笑一番英国和瑞典，这才开始准备上班去了。",
        "韩国降了，加油",
        "防疫这种特殊时期，必须要有专政机关保驾护航…不听指挥想违法违规的，第一次警告，第二次严厉警告，第三次直接上警棍、上枪托，就什么都听话了。这是对大部分遵纪守法人的保护，也是对潜在的想违法违规者的教育。",
        "川普急了，污蔑中国！我们要做好反击准备！",
        "韩国控制的很好啊…作业抄的很到位",
        "韩国加油文在寅总统加油",
        "控制住了 加油",
        "希望疫情早日结束",
        "相比前段时间报道的韩国大爆发，现在降至确诊两位数，确实很厉害了韩国医疗水平本身也挺高。在这件事上，承认别人优秀很难吗？[黑線]",
        "韩国政府真的做的很好，虽然刚开始民众做的不太好，但是，大家还都是戴口罩，减少出行，停课，云办公什么的，积极防疫就是能控制住的！！",
        "加油加油",
        "湖北除武汉外其他地区已经陆续可以办理手续出省返工了，且已隔离50余天，上海等地都能接收，然而北京还是一味强调所有湖北人未经允许不得入京。是否可安排湖北低风险地区安全、逐步、有序、合理返京？哪怕回京后继续隔离。没理由国外疫区量体温就能进京，健康的湖北人直接禁止入京。42身份证不携带病毒",
        "韩国加油啊",
        "韩国和中国的情况有点相似，我们是武汉韩国是大邱，如果数据是真的，韩国也了不起！",
        "棒子防疫能力很牛逼啊",
        "其实韩国控的挺好的，加油，会挺过去的[加油]",
        "USAV（United States of American virus）美国病毒 对全球各国都造成了严重的伤害，疫情之下不分种族，希望各国能联合抗击疫情🙏🙏🙏",
        "韩国基本上是控制住了",
        "加油啊💪",
        "他们国家本来人就少",
        "继续加油，东亚就快稳住了。",
        "控制差不多了",
        "韩国控制的真不错啊",
        "控制住了",
        "加油哇！",
        "韩国加油",
        "加油",
        "拜托你们必须禁止一切聚集，你们的某些所谓的教会到现在还在聚集传播",
        "韩国加油，我高考完要旅游的",
        "同事在韩国读书，说一人一间隔离。",
        "韩国也有抗病毒和化痰止咳的中草药。",
        "降归降 也适当再延期一下大学生的入境时间和网络课程吧…学校3月27强制入境感觉还是很方啊😭",
        "刮目相待",
        "说明韩国措施奏效，继续加油！",
        "加油，病毒不可怕，前提是你们正确看待/对待它",
        "加油💪",
        "措施有成效，加油",
        "韩国加油！！！",
        "希望疫情早日结束！",
        "川普发推了",
        "韩国加油！！！明显越来越好了！！！",
        "还是要警惕 加强控管和境外输入",
        "韩国控制得很好阿",
        "希望之后都是好消息！！",
        "韩国加油",
        "加油加油",
        "韩国咋做到的 欧洲赶紧来抄作业！！！",
        "这次韩国真的高分",
        "韩国坚持住啊！",
        "作业抄对的都快好了",
        "加油",
        "最早的跟中国一样加速检测，戴口罩隔离的国家现在开始控制住了",
        "韩国不错，加油！",
        "韩国厉害厉害",
        "赶紧好起来，不然出国都困难，还隔离14天，没法玩"
    ],
    "疫情相关度":26.819797532228193,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyZjchMrC?mblogid=IyZjchMrC&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":603,
    "评论数":3503,
    "点赞数":57507,
    "微博内容":"【#北京新增3例境外输入病例#，#北京累计报告40例境外输入病例#】 据北京市卫健委通报，3月16日14时至24时，我市无新增报告新冠肺炎本地确诊病例，无本地疑似病例，治愈出院病例8例。截至16日24时，累计报告本地确诊病例415例，治愈出院病例366例，治愈出院率88.2%。\n3月16日14时至24时，新增报告境外输入新冠肺炎确诊病例3例，其中西班牙2例、美国1例。16日0时至24时，新增报告疑似病例7例，其中英国3例，美国、法国、荷兰、埃及各1例。密切接触者14人。截至16日24时，累计报告境外输入确诊病例40例，治愈出院病例2例。",
    "评论":[
        "您好，能否评论一下现在的入境管理措施，各个省份各自为政，入境隔离标准都不一样。北京全部隔离，上海隔离16个国家，广东25个。无数边境口岸还没消息。这样疫情再次扩散指日可待，不能每次等到严重了再重视。能否呼吁一下",
        "断航吧 ，没完没了，全世界都往中国跑",
        "不关国门就硬抗嘛可以看看首都机场的基层工作人员嘛，手被橡胶手套泡肿，脖子被磨出血还要被国外回来的垃圾吐痰凭什么这样对待他们",
        "北京把对待湖北人那套，对付入境人员，屁事都不会发生。",
        "......境外是不是没完没了了？",
        "出国了骂中国，跑回来还装大爷，你们就是一群国内带不下，国外遭歧视的狗",
        "关闭国门吧。。。。不是不善良，我们自己在家待了快两个月了，眼看着就要胜利了，又出现境外输入，真的心态崩了。能在外面的华人，暂时先在国外住不好吗。。应该也会有住的地方吧有冒犯的地方真的对不起对不起",
        "北京的居家隔离措施，就是像澳大利亚那个泼妇那样吗？想不带口罩就不带口罩，想出去跑步就出去跑步？请问这措施有啥意义？你tm要接那么多人回来你做好应对措施了吗？？这么下去是要等着全国第二次爆发吗",
        "你们辜负了我们武汉人为了疫情做出的牺牲，不只是关在家里几十天，多少人因为初期医疗资源紧缺而得不到治疗，更多其他的老年慢性病人因为没有一般医疗，都被拖死了，现在你告诉我，可以让这些人回来？那封闭武汉市有意义吗？？？？？",
        "关紧国门",
        "新增的都是境外输入",
        "谁来救救我们？？？我们到什么时候是个头",
        "禁飞吧，美国不也禁飞，大家也骂，对他有影响么？全国禁飞的国家那么多呢，中国又不是第一个，非常时期采取非常措施没毛病，不能因为少数洋人而牺牲全体中国人的利益吧，这对全体中国老百姓公平么",
        "支持黑中留学生黄婧滚出中国，取消学士学位",
        "关闭所有入境航班吧",
        "加上昨天0-12点的9例，一共确诊12例，咱能一起报吗，分开是防止恐慌吗？",
        "建议拒绝避难的飞到中国来。不然一会要喝矿泉水，一会要喝咖啡，一会要吃汉堡的，不给就喊叫没人权的。都它娘的是难民，却还当自己是爷。",
        "留学生回来理所应当，有些华侨华裔在外面住了多少年了从来没回来过，现在还国门大开让他们回来干什么，这样没完没了的向国内输送，始终不是个办法。",
        "北京一天分成两段报告，是为了显得数量少吗？一天一共9个。。。",
        "要知道你们禁止湖北人进入是为了什么，这个原则应该也适用于留学生。我明确表示不欢迎回国，就地隔离，别天天到处飞到处卖惨，疫情之下，比你们留学生惨的不知道有多少!",
        "中国一定要严防境外输入！凡是外来人员第一时间隔离半个以上月",
        "境外输入不解决，生活永远都恢复不了正常",
        "禁航吧，否则中国就成了疫情的避风港了，输入的再增加呀。一定要严防外侵，入境者先隔离14天排查安全了再放行，一切费用都有入者们自理。",
        "真的是，什么狗屁逻辑中国人为什么不能回来，那尼玛我想问，为什么武汉人不能出来？湖北人不能出来？因为你们，浪费我们两个月的防疫成果，fuck",
        "严防输入型病例呀江苏挺住，周边省份都有了",
        "非中国籍为什么还不禁止入境，这不是鼓励所有外国人都来中国治疗吗，中国的医疗系统不会崩溃吗，中国的企业如何复工，经济如何恢复，人民如何正常生活，支援国外的同时不能不考虑国内人民和企业的生存，随着境外输入越来越多，有扩散的风险",
        "玩儿什么文字游戏 昨天早上那6例不算了？",
        "请北京封关断航！！如有必要必须回来，请全体集中隔离，不要下沉给各社区！！！",
        "请问我们13亿老百姓花了一个月时间才控制好，现在又把国外的不隔离，大量涌入，不做好防护措施，我都不晓的为撒子...不能太自信",
        "没特么死要面子活受罪了！装什么大国胸襟！14亿人民需要正常生活！孩子需要正常上学！没完没了了还！",
        "天天还有完没完？强烈要求禁航，来回在路途中感染几率更大，在国外自己居家隔离就行了啊，乱跑什么？",
        "特朗普公然称新冠病毒是“中国病毒”！！！！！",
        "上海搞什么！马来西亚一人回国前就有症状，已经发烧了飞回到上海浦东机场还在酒店住一晚，第二天再让他坐飞机回西安？有症状的还不就地隔离？还让他一路大巴飞机？增加密切接触者80人！怎么管控境外输入？上海出来给个答复！",
        "怎么又境外了？！好不容易开始减少了，别到时候功亏一篑",
        "看看北京吧全面禁航禁境，要不人民的努力和牺牲都会白费的🙏🙏🙏",
        "全球疫情进入高发期了，中国一定要严防境外输入！凡是外来人员第一时间隔离半个以上月，刻意隐瞒者不隔离的直接举报",
        "别再来了！！",
        "啥时候能停国际航班？",
        "严防严防 防怎么能严彻底？就是禁止啊！为什么不禁止啊？没完没了的境外输入什么时候是个头儿？国人们还能不能早点儿恢复正常生活了？",
        "一定要严防境外输入，北京加油！",
        "我们想着海外同胞，希望海外同胞也替我们停摆了两个月努力了两个月的国内14亿同胞考虑一下，希望政府考虑一下，如果放任这样下去，前期抗疫努力怕不是要白费",
        "特殊情况特殊对待吧！恳请减少境外飞往国内航班吧！一些国家面对疫情不作为 长此以往北京将不堪重负！！！！！",
        "本国人民都快撑不住了，这时候彰显屁的大国风范？",
        "中国是时候封锁边境了 是我们不让他们回国让他们寒心，还是他们入境为了免费治疗，为了这片净土瞒报，死不承认而让我们心寒？ 我们普通老百姓也想回归到正常生活，我们的学生也想回归到校园，告别带着口罩的日子@中国新闻网 @微天下 @北京日报 @首都健康 @首都机场 @人民网 @人民日报 @新浪财经",
        "感觉特别难受的是我们本以为疫情二次增长在于国内复工人口大面积跨省流动，但当我们控制住我们自己的工作者 自己的大学生的时候，却发现二次增长不在境内，也就是我们的一线工作者 我们的老百姓这两个多月的努力还要继续买单。",
        "不是不善良 是不想让我们所有人的努力付诸东流！请严控境外输入！像之前他们严控我们一样，没有什么不好意思的。都是为了本国人们安危 迫不得已。况且我们也没有必要的责任义务去救治外国人。",
        "不要硬抗啊…国家扛得住基层工作人员扛不住啊…",
        "看看一个个外籍入境的人嚣张不配合隔离的。能不能禁止外籍入境。",
        "你们是回国避难，不是来当大爷的",
        "严防境外输入 本来自增控制的差不多了",
        "什么逻辑中国人为什么不能回来，那尼玛我想问，为什么武汉人不能出来？湖北人不能出来？因为你们，浪费我们两个月的防疫成果，fuck",
        "严防境外输入！！！",
        "之前视我国为病毒，那现在回来干嘛？？？",
        "还有一例西班牙-莫斯科-北京-澳门 最后算在了澳门新增 那这一路的接触者怎么算 也不知道这个脑残老外有没有做防护戴口罩",
        "建设祖国你移民，千里送毒第一名。 不欢迎不是中国公民的人这时候来中国。",
        "全体中国人民团结一致封闭自由，所有中国医护置危不畏换来的抗疫成果不容外部病源再来祸害！",
        "学学马来西亚吧！",
        "没完没了 境外输入的让他自生自灭吧",
        "断航！",
        "北京今天现在已经是9例输入了，今天！太难了北京人民",
        "严防境外输入啊"
    ],
    "疫情相关度":25.65426481200192,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyYRibknZ?mblogid=IyYRibknZ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":302,
    "评论数":500,
    "点赞数":3080,
    "微博内容":"【#31省区市新增21例确诊病例#，#武汉新增确诊病例1例#】3月16日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例21例，新增死亡病例13例（湖北12例，陕西1例），新增疑似病例45例。\n当日新增治愈出院病例930例，解除医学观察的密切接触者1105人，重症病例减少202例。\n截至3月16日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例8976例（其中重症病例2830例），累计治愈出院病例68679例，累计死亡病例3226例，累计报告确诊病例80881例，现有疑似病例128例。累计追踪到密切接触者681404人，尚在医学观察的密切接触者9351人。\n湖北新增确诊病例1例（武汉1例），新增治愈出院病例893例（武汉836例），新增死亡病例12例（武汉11例），现有确诊病例8701例（武汉8304例），其中重症病例2782例（武汉2695例）。累计治愈出院病例55987例（武汉39220例），累计死亡病例3111例（武汉2480例），累计确诊病例67799例（武汉50004例）。新增疑似病例0例（武汉0例），现有疑似病例3例（武汉1例）。\n3月16日0—24时，新增报告境外输入确诊病例20例（北京9例，上海3例，广东3例，浙江1例，山东1例，广西1例，云南1例，陕西1例）。截至3月16日24时，累计报告境外输入确诊病例143例。\n累计收到港澳台地区通报确诊病例235例：香港特别行政区157例（出院88例，死亡4例），澳门特别行政区11例（出院10例），台湾地区67例（出院22例，死亡1例）。",
    "评论":[
        "家乡建设你不在，万里投毒你最快！国家有保护你们的责任，但没有惯着你们的义务，建设祖国你不在，享受福利你比谁都快！",
        "中国也应该开始拒绝没有正当理由入境的非中国公民了。留学生和外遣工作人员除外，外国公民入境必须说明理由，必须有接洽方且接洽方要担保其健康状况。",
        "一定要严防死守国门啊，要不然全国人民两个月的努力都要白费了",
        "武汉明天0就是天王老子来了他明天也是0",
        "武汉一例！！！本土增长要停了！！！🙏🙏",
        "浙江又新增。我们忍了好几个月不敢出门，结果呢？能不能别让长期居住国外的回来？都长期居住了他国了，回来干嘛？给我们多增几个接触者吗？",
        "在外中国人回来只要如实报备，隔离就行，有些海外回来的人隐瞒，欺骗大家，还对国内的工作人员趾高气扬，实在让人气愤",
        "广西十几天零新增就被这些憨批打破了。",
        "严防境外输入真的别是嘴上说说啊！",
        "这样下去湖北会是最安全的地方",
        "群众快穷死了，基层快累死了，好不容易看到曙光了，结果因为境外防控不力又反扑了！真的快想想办法吧！让医护人员喘口气吧！",
        "妈啊，这境外输入范围也越来越大，一定要严控",
        "严防境外输入 ！",
        "陕西26天了啊……你来一个境外输入？？？",
        "再不限制入境。我们的封锁得到什么时候。大学生什么时候才能开学",
        "广西骂骂咧咧退出全国0新增群聊",
        "输入型能不能集中一地治疗？全国其他地方需要恢复正常生产！",
        "武汉新增只有1例👏👏👏",
        "陕西怎么也有了",
        "关门吧，这输入压力太大了",
        "美总统刚称呼中国病毒，这是严重辱华，是可忍孰不可忍！！！",
        "2020不得了。。。。 新冠突袭来，各地封城号。。。。 火雷诸神齐造，人人不乱瞎跑。。。。 如此全民抗疫，真是天下难找。。。。 国外比较乱套，成天勾心斗角。。。。 欧洲一盘散沙，美股架火上烤。。。。 派对照开不误，病毒它在狂笑。。。。 纵观世界风云，唯有这边更好！ 多谢！",
        "入境政策漏洞太大，最终要害了国内无辜老百姓！"
    ],
    "疫情相关度":65.21614697454747,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyYQJ1YeZ?mblogid=IyYQJ1YeZ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":1581,
    "评论数":4010,
    "点赞数":92393,
    "微博内容":"#武汉新增确诊连续6天个位数#【#武汉新增确诊降至1例#】3月16日0—24时，湖北新增确诊病例1例（武汉1例），新增治愈出院病例893例（武汉836例），新增死亡病例12例（武汉11例），现有确诊病例8701例（武汉8304例），其中重症病例2782例（武汉2695例）。累计治愈出院病例55987例（武汉39220例），累计死亡病例3111例（武汉2480例），累计确诊病例67799例（武汉50004例）。新增疑似病例0例（武汉0例），现有疑似病例3例（武汉1例）。",
    "评论":[
        "武汉1例！！！！！感谢所有中国人！！！！🙏🙏",
        "严防严防严防！境外输入！！！！",
        "武汉明天0！！！！加油！！！",
        "真的，我现在从来没有任何一个时间如此为我的祖国自豪，每一个1%背后都是无数的生命与家庭，当欧美的当权者选择了用生命的数字去换取稳定经济和自我利益的时候，弱者能做的只有祈祷自己好运。而我们的国家选择放弃GDP，努力让大家都活下来。",
        "家里建设你不在，万里投毒你最快！国家有保护你们的责任，但没有惯着你们的义务，建设祖国你不在，享受福利你比谁都快！",
        "湖北已经成为最安全的地方",
        "北京都比武汉差了...现在武汉真的太安全了",
        "武汉明天0 就算天王老子来了他明天也是0",
        "希望各地拿出当初防湖北人，武汉人的举措防一下现在境外回国的人员",
        "家乡建设你不在，万里投毒你最快！国家有保护你们的责任，但没有惯着你们的义务，建设祖国你不在，享受福利你比谁都快！",
        "#北京禁止湖北籍人员进京#北京能不能国内国外两碗水端平？为什么限制湖北人入京？对境外的人说同胞欢迎回家，却将已经在家隔离四五十天的健康湖北人一刀切拒之门外，带头搞歧视，真是脸都不要了！",
        "武汉新增一例也还封城，却有很多从疫情严重国家而入境的人，中国会不会太双标了？武汉不求解封，只求疫情国家禁航，无疫情国家回国集中隔离（非中国人禁止入境）",
        "早日清零，早日痊愈🙏🙏🙏。我想母校华科的成片绿荫，想武大的樱雨纷纷，想光谷的灯火斑斓，想江汉路的熙熙攘攘，想户部巷的美味飘香，想长江大桥车来车往……我想再去这英雄的城市里去看一看，也想邀请所有在家抗疫的平民英雄们去这里看一看，大家辛苦了！感恩！",
        "支持黑中留学生黄婧滚出中国，取消学士学位",
        "为什么我们严重的时候其他国家可以关闭航班拒绝我们进入其他国家现在我们好不容易熬过来了 为什么还不关闭航班不让其他人入境 我们经不起摔打了",
        "境外输入一天比一天多，看着真闹心！",
        "希望武汉处处0 要加油啊！",
        "武汉明天归零吧！！！",
        "北京机场爆了...真的不管管吗…",
        "好消息，武汉花开疫散！",
        "清零还有1步之遥",
        "放湖北人能去外省上班了吧",
        "明天给我0！！！！",
        "为什么对国内对湖北对在武汉的这么严格管控，境外输入就简单方便？？",
        "湖北人能去外省上班了吗，说好的点对点一站式怎么没动静",
        "境外输入连续几天增长",
        "入境政策漏洞太大，最终要害了国内无辜老百姓！",
        "我是武汉人已经在家关了整整2个月了，感谢中国🇨🇳，感谢所有的中国人，感谢全国过来帮助我们的人，我为我是中国🇨🇳人而骄傲自豪！！！",
        "境外的人要控制住，还有那些所谓的华人，就是那些个之前没捐款对祖国没啥帮助的华人，看到哪里有甜头就跑哪里的，对，就说你呢，别回来了，自己移民的国家不好吗？为什么不老老实实呆着在你们国家？跑来我们国家干嘛？",
        "武汉胜利在望！！！！",
        "湖北人能去外省上班了吗，急",
        "感谢武汉人，感谢湖北人，感谢每一个自律的中国人",
        "搞的湖北现在是最安全的地方了",
        "湖北省内什么时候能通火车啊？隔空售座不行吗 没车的人怎么办？",
        "所以下一步防控重点是不是应该放在境外输入，全国就新增一例，剩余都是境外的知道别的省连续几天无新增，被境外输入打破那种心凉吗",
        "加油武汉",
        "严防境外输入是重中之重",
        "越来越好了啊",
        "最近看到的返回的的人的新闻，都是不好。真的就不建议接收这种人了，直接送回国外行不行？",
        "家长建设你不在，万里投毒你最快！建设祖国你不在，享受福利你比谁都快！",
        "我现在倒是觉得wh最安全 广东太多输入了 表示很慌",
        "境外输入啊，管管吧，我们想要正常生活啊",
        "评论说感谢武汉人，真的感恩，应该是武汉人感谢全国各地的援助才对，不是病患也收到了各地的援助和关心，中华儿女始终是自强不息，在灾难面前团结一致，才有了如今强大的国家感恩国家，感恩人民",
        "严防境外输入，严防境外输入，严防境外输入……我已经喊的没有力气了",
        "武汉加油💪，早点清零。",
        "严防境外输入是当务之急",
        "通快递没啥好说的了",
        "没车的人还是封在小区 村里 拼车难拼车贵 关在家58天了村口都出不去 不知道上面的政策是不是为了好看 根本没有落实",
        "所有中国人都在做了不起的事情！今年国家脱贫攻坚等工作任务繁重，也全力以赴救助病患，这才是尊重人权，中国一定会越来越好，加油呀",
        "河南的，在武汉亲戚家住五十多天了，内心崩塌，要疯了，心里真的难受呀，没工作，没收入， 就等解封回老家 ，啥时候送我们外省的回老家，这回去还要找工作呢，还要生存呀",
        "中国加油！！！",
        "封国吧！！！！🙏",
        "真棒👍",
        "至少武汉不会有境外输入……你们要保重",
        "严防境外输入[加油]",
        "同志们吧泪目刷起来太不容易了",
        "看到感动了！在全世界都在肆虐的时候，中国人口这么多，控制的这么好，真的在全世界成绩第一！"
    ],
    "疫情相关度":29.931880143750337,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyYKA8ODG?mblogid=IyYKA8ODG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":495,
    "评论数":1892,
    "点赞数":29438,
    "微博内容":"【#美国累计确诊4629例新冠肺炎#，#美国取消5月份SAT考试#】 根据美国疾病控制与预防中心以及各州公共卫生部门的统计，截至美国东部时间3月16日晚7点，全美共报告新冠肺炎确诊病例4629例，死亡90例，治愈48例。16日新增确诊病例860例。\n\n美国总统特朗普16日在白宫简报室对记者说，美国政府可能会封锁 “特定区域”和“热点区域”来阻止疫情的蔓延，但目前并没有全面封锁美国的打算。他表示，美国可能会在7月或8月份最终阻止疫情的蔓延。\n\n美国大学理事会16日宣布，因为担心新冠肺炎疫情的影响，下一届SAT考试将被取消，计划参加5月2日考试的学生将获得退款。上一次SAT考试时间为3月14日，因为5月份考试被取消，下一次考试时间将为6月6日。（人民日报记者张梦旭）",
    "评论":[
        "这段时间真的是太操心了，每天起床的第一件事就是拿起手机看特朗普感染了没有，接着再算一算法国的确诊人数，然后再提醒一下意大利要懂得感恩，最后再嘲笑一番英国和瑞典，这才开始准备上班去了。",
        "川普在推特上已经直呼“中国病毒” 而国内却有一群“睿智”的舔狗还在吠：我们不要只外国防控不力的问题",
        "病毒:我和特朗普总有一个先走。特朗普:一切都会过去的，我也会过去的！",
        "觉得中国这不好那也不好就请爬这里不好那里不好你还要呆着，不是犯贱吗？尤其那些外面风气带大的巨婴，没回来的别回了，回来的现在立刻马上爬。这个成立70年的国家，满足不了你们要的那些洋气玩意儿，放过我们吧谢谢你们祖宗十八代了。",
        "预祝五角大楼全体确诊，再捎带上所有驻军，还有屡次三番到南海找茬的航母、舰队，再加上蓬佩奥、彭斯和埃斯珀、特朗普，好了先这么多吧，让我想想还有谁？哦对了还有杰西.沃特斯。",
        "特朗普问中国大使：听闻你们从以一省救援湖北一市的模式升级到目前一省救援另一个国家了？大使回答，大家互助共对病毒疫情，是应该的。 特朗普：你看四川救援意大利，江苏救援巴基斯坦，广东救援伊拉克，上海救援伊朗。你们是一个负责任的大国，到底派哪个省来救美国呢？大使：那就应该派台湾省去吧！",
        "最近检测跟上了？",
        "特朗普公开叫Chinese virus 了 要煽民族情绪了转移矛盾了！",
        "如果多做新冠病毒检测，美国现在最少十万例。病毒的源头嘛",
        "疫情期间，数万名医生驰援武汉。为武汉患者点亮前行的灯！也为世界点亮了灯！有英雄把生命献给了这座美丽的城市，他们是医生、是警察、是志愿者。。我们坚强且坚定的团结在一起，迎来了春暖花开。是的，今天的中国或有不足，可是，我们依然深深的拥抱着这片大地。",
        "川普：不慌不慌",
        "所有海外回来的人，都垃圾，都是自私的人，如果他们爱国，就应该待在当地，不要增加传染国内的风险，他们没把祖国当母亲，他们把祖国当韭菜！！！留学生也不例外，念书把道德都念没了，指望你以后有贡献？全部滚蛋回去",
        "新型肺炎病毒在全世界蔓延，中国的防控能力有目共睹，世界各国本应该众志成城，万众一心共同抗击疫情，美帝现在又出来使坏，前几天军舰刚来南海挑事，这几天又双标对待中国，中国封城就是侵犯人权，他国封城就是牺牲经济，打贸易战，对中国商品各种加税，有本事口罩也加税啊？美帝一手遮天日子不在了",
        "为什么不谈谈 川普 刚刚发的Twitter 中国病毒，愤怒至极",
        "马大人50万试剂盒到了就检测这么点吗",
        "这不仅仅是一场病毒，接下去是一场经济金融危机，甚至可能爆发动乱和战争，不知道为什么那么多网友幸灾乐祸呢？全球蔓延中国作为经济大国第一个遭殃，我们国内疫情给我们经济一击，全球又给我们一击，我们先考虑自己国家经济和生计吧，面对这场病毒浩劫没有谁会是赢家！何必幸灾乐祸呢？",
        "关键是检测了多少例。",
        "治愈率可以看出来测的都是重症",
        "新冠病毒唯一优点就是公平，每个国家都跑不掉，你尊重它，它就远离你，你瞧不起它，它就发脾气。",
        "美国的数字增加很慢呀，是不是有啥绝招呢",
        "新冠：小小的五角大楼，还阻挡不了我",
        "事业单位招聘政策就是搞就业歧视！机会面前人人平等！为什么分往届应届？有压力就转移到老百姓身上？公平公正哪里去了？@人民日报",
        "新冠：我嗅到了自由的味道",
        "特朗普已经妄称新冠为“中国病毒”了，舆论战已经打响，我们不能再慢一拍束手就擒了，支持赵立坚发言人，我们必须主动出击，把脏水擦干净或者倒回去。",
        "严防境外输入是重中之重",
        "哈哈哈哈哈哈我怎么这么喜欢看美国的数据，不知道川川现在急不急",
        "怕",
        "美国东部时间16日，特朗普举行新闻发布会。在发布会上，特朗普被问及如何评价自己应对新冠肺炎疫情时的表现，特朗普表示，他给自己的表现打10分。",
        "新冠:这才哪到哪",
        "如果美国没瞒报，我吃翔💩",
        "美总统刚刚在推特发表中国病毒言论，这种行为完全无法接受！！！这是严重辱华行为！！！请立刻驱逐美国驻华大使！！！",
        "特朗普：我不管，就算全世界被感染了我也不会被感染",
        "坐上火箭🚀 了！",
        "特朗普：我一生英明，没想到我栽在小病毒下",
        "美国：他来了，他来了！病毒：小样，我都来了多半年了！",
        "美国开始了，该来的总会来，跑不掉！",
        "这场疫情没有任何人可以独善其身，都要重视起来。",
        "支持黑中留学生黄婧滚出中国，取消学士学位",
        "特朗普：我给自己打10分",
        "音乐走起[蕾伊]",
        "美国病毒，害人害己!",
        "川普:哪来的新冠病毒，听我的，没人比我更懂病毒，这是流感",
        "特朗普居然说这是Chinese Virus？？？他怎么还活着？",
        "【#美国累计确诊4629例新冠肺炎#，#美国取消5月份SAT考试#】",
        "有人给特朗普洗白吗",
        "特朗普真的顶级流量 连续n天上热搜 甚至有一天特朗普这个名字占了三个位",
        "如果不是因为传染太烈，管你防不防；如果不是因为地球太小，管你控不控！",
        "怎么严防输入成为当前最迫切的问题！",
        "火箭🚀速度",
        "几十年来解放台湾最佳窗口期即将打开！希望一觉醒来蔡英文抓住了赖清德在央视邀功！",
        "国家一律平等，治愈病例俺们同时强调了",
        "这数字都不一定是真的！！",
        "已逐渐爆发了",
        "特朗普咋样了",
        "仅仅是个开始。",
        "蓬佩奥你在哪儿？！",
        "特朗普：不急不慌",
        "特朗普别慌"
    ],
    "疫情相关度":17.768985048658514,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyYDDBgkl?mblogid=IyYDDBgkl&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":1132,
    "评论数":5677,
    "点赞数":90373,
    "微博内容":"【#云南新增1例法国输入病例#】3月16日12时至24时，云南省无新增本地确诊病例，新增境外输入确诊病例1例（法国输入）。截至3月16日24时，现有境外输入确诊病例2例。\n第2例境外输入病例信息：\n26岁，女，在法国巴黎工作。2020年3月13日从法国巴黎乘机经广州入境，广州机场海关采样后放行。3月14日11:10从广州机场乘坐CZ3415航班，13:45到达昆明长水机场，在机场隔离区留观后，15:40送至昆明市隔离点集中隔离。18:00广州机场海关向昆明海关通报，患者新冠病毒核酸检测阳性，立即被转至省传染病医院隔离观察。3月15日凌晨采样检测，新冠病毒核酸阳性，无发热、咳嗽等临床症状，诊断为无症状感染者并通过传染病疫情报告系统进行报告。3月16日，患者出现临床症状，结合流行病学史、临床表现和实验室检测结果，诊断为新冠肺炎确诊病例（轻型）。目前患者病情稳定。\n经排查，该病例的密切接触者共有20人，均已按要求进行管理。（叶传增）",
    "评论":[
        "广州核酸结果都没有出来，为何要放行？这个问题需要追查",
        "对于入境者要严防严控呀，好不容易清零了，这.........",
        "云南太难了",
        "你一法国工作人员，这个时候意图那么明显的跑回来……把你治好了继续回去为法国效力是么！",
        "提醒在国外的同胞，要加强自我防护，减少出门，出门戴口罩。如果觉得国内更安全要回来，务必主动如实报告个人健康状况。国内疫情防控取得这样的成绩，很不容易。祖国不可能不欢迎同胞回家，但国门是为同胞而开，而非为病毒。大家都有责任把国门守好，把闭门羹留给病毒。",
        "广州机场有毒，无论是检测或是隔离规定都很宽松，被很多外来人钻空子",
        "为何不在广州下飞机就把他隔离14天",
        "为什么不全国统一让外国回来的人隔离31天？而是要放行？想重新爆发？为什么不统一执行？它们在路上感染了多少人？地方政府要干什么？等疫情再爆发？再有一个武汉、湖北出现？",
        "严防境外输入！！",
        "国家建设你不在，千里投毒你第一",
        "严防境外输入…",
        "都不是什么好东西，平时不来，看到危险了你回来了。",
        "都是一群精致的利己主义者，平时我找我后妈我有绿卡我移民我高人一等，出事我回来抱亲妈大腿，两头不耽误，亲妈要是不管，就是亲妈不对了，各种摸黑！呵呵呵",
        "广州采样？然后放行了？为啥，还转机。。各部门都挺配合的哈呵呵。。。",
        "在法国工作的跑到中国来干嘛",
        "又是广州，为什么不入境立马隔离，都检测了，不出结果为啥又放行让国内转机，广州好好抄抄北京的作业吧！",
        "国外严重，国内也不好过……就怕境外输入，一线工作人员没日没夜的工作，好不容易控制住了，还是严格把关吧，严控入境人员。不要让一线工作人员再次走上战场。还是让归国人员下机就直接隔离吧！别让之前的努力都白费了。",
        "我特么想骂人",
        "中国可以拿出上万亿来救助每一个国人！ 为了面子可以接纳全世界的患者！不管自己的子民心情如何！第一轮你为了自己的孩子！那是理所应该！他也在给你挣钱！第二轮！一群抛弃你得孩子和别人家的孩子戴着病毒来找你帮助！还传染给你自己的孩子！ 自己家都没余粮了！还帮助白眼狼！ 让自己家的孩子恐慌！",
        "新冠病毒唯一优点就是公平，每个国家都跑不掉，你尊重它，它就远离你，你瞧不起它，它就发脾气。",
        "严防境外输入 云南也要加油哦。",
        "无症状这种应该不算恶意传播的吧毕竟她自己都不知道诶。。。",
        "中国这样下去，必将再次大爆发，，，中央必须要出手了，老百姓被封了两个月了，已经不能生存了，孩子们该上学了，还叫人活吗",
        "我们只是短暂的庆幸了一天继续加油，我的家乡！",
        "现在中国最安全 都想回来了！严防境外输入！",
        "说实话真的很想爆粗口诶，云南好不容易没了，外国输入昨天一例今天一例，真的。可能大家说要为他们想想，但是他们怎么不为云南人民想一下，为云南这两个月的付出想想，我说的是心里话，大家不喜欢可以当没见过",
        "这么一看，广州搞什么？机场在搞什么？",
        "严防境外输入是当务之急",
        "中国也应该开始拒绝，没有正当理由入境的非中国公民了。留学生和外遣工作人员除外，外国公民入境必须说明理由，必须有接洽方，且接洽方要担保其健康状况。不能无目的地入境。",
        "建议境外回来人员一律就地自费隔离",
        "这样下去，国内什么时候可以恢复正常？",
        "境外输入一定不要瞒报 早日发现早日治疗",
        "这时候回来祸害祖国了真是！！",
        "如果不控制境外输入，中国的境外输入才刚开始。而且个别从欧洲回来的，态度恶劣！",
        "检测结果都还没出来，就放行了，几个意思？对同飞机上其他人负责了吗？有病啊。",
        "我惊呆了，广州采样然后放行这都不用等结果的吗？这什么神操作啊！！",
        "严防境外输入成了一句口号",
        "今天这个省，明天那个省为了治好他一个，疑似几十个，然后等着他们发病，永远结束不了，为了救一个人的命，连累了几十人，这样划算吗？为什么到广州了还放行，又跑来昆明，机场工作人员不知道感染了没有？如果咋们态度在不强硬，不知道会有多少个人跑到中国来，享受免费治疗，然后又会祸害多少个家庭",
        "昨天西班牙，今天法国呕吼吼吼，又不能出门了。。。西班牙那个其中一个密切接触者还在我们对面那个小区。。。",
        "不要再回来了，好烦啊真的是3月18日开始，所有回国的，隔离一律自费！确诊的，有医保免费，无医保也自费！不管他是什么国籍！",
        "为啥就不能等结果出来再放行？这又增加了多少密接？操蛋的入境筛查。",
        "云南都能做到境外人员强制隔离 ，为什么广州做不到？每次都是问完采样完了就放走，这其中有多少隐患？而且广州的国际航班不少啊！！！法国俄罗斯几乎隔一天就有航班，菲律宾马来西亚天天飞，能不能抄下北京的作业，广州已经复工了，到处都是人人人，如果有一个确诊的走在路上，那后果不堪设想啊",
        "我看朋友圈的消息，云南不用隔离14天，海外的一部分人已经准备用这个来钻空子了。",
        "羞耻！享福在外，医病回国！",
        "稍有好转的疫情，却因一些在祖国大难临头时不见身影，现因我国各种防范措施和国外不合理的制度开始境外输入，又带来不少疫情，首先华人回家，我们欢迎，但是特殊时期自己也应更加注意才行，望警醒，中国加油！我的家乡云南加油！",
        "就国外回来的，一律自费隔离14天才给活动啊，要不然这一路那么多接触者，没完没了啦",
        "可真是%#&%**",
        "好了吧 开啥学 直接毕业算了",
        "刚有开学的希望，现在又不一定了",
        "一看就是故意千里投毒的",
        "云南太难了",
        "云南人民哭了",
        "我大云南是招谁惹谁了？",
        "亲爱的云南人民，您的假期已不足。 叮咚……西班牙探亲人员和法国返华人员已为您续费成功。",
        "我只想知道如果国内二次爆发了某些人再准备往哪跑？",
        "在国外好好居家待着不行吗？非要一路上祸害别人？",
        "一个法国工作的人，为什么要让她入境？？好不容易清零，又冒出两个！！一而再再而三的耽误我们复工，我们不需要生活？？既然你喜欢国外，现在为什么又要回来！！为什么要放她入境？？",
        "这怎么还没完没了了?云南这么国际了吗？",
        "上机前不报告",
        "我大昆明前天清零，昨天新增，今天新增，明天我想看到好消息",
        "你都在法国工作了回来干啥"
    ],
    "疫情相关度":37.38105878749193,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyYpLpmLP?mblogid=IyYpLpmLP&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-17",
    "转发数":423,
    "评论数":1193,
    "点赞数":16471,
    "微博内容":"【#世卫组织表示应对所有疑似病例进行检测#，#世卫组织表示可借鉴方舱医院方式#】当地时间3月16日，世界卫生组织在瑞士日内瓦召开记者会。世卫组织总干事谭德塞说，新冠肺炎疫情仍然是可控的，应该对所有新冠肺炎疑似病例进行检测，并隔离感染者。\n\n谭德塞表示，抗击疫情大流行，不能蒙上自己的眼睛。应该识别所有疑似和确诊病例，跟踪所有密切接触者，对可疑病例进行检测，对确诊患者隔离治疗，打破传播链条。快速检测、隔离、治疗，是应对新冠肺炎疫情最有效的方式。谭德塞表示，做到这一点，不能仅仅依靠卫生部门的努力，需要最高领导层的政治承诺，需要全政府应对、全社会动员。\n\n世卫组织表示，当前多个国家床位紧张，可以借鉴“方舱医院”的方式对轻症患者进行集中隔离。一些国家要求轻症病人在家隔离，在此情况下，应该密切注意防止传染医护人员，医护人员要身体健康，全程要戴口罩，同病人使用不同的卧室和卫生间，与病人接触后要立即洗手。（张朋辉）",
    "评论":[
        "新冠病毒唯一优点就是公平，每个国家都跑不掉，你尊重它，它就远离你，你瞧不起它，它就发脾气。",
        "看国外的应对措施，一个个迷惑行为大赏",
        "英国首相不屑的撇了一眼",
        "那特朗普岂不是逃不掉了",
        "不是所有国家都是中国🇨🇳",
        "世界上除了中国，一般国家做不到，我自豪我是中国人。",
        "严防境外疫情输入。入境人员现在是重点防控对象",
        "中国建医院速度世界第一",
        "不知道那些天天呼吁人权的国家怎么想出群体免疫这么保障人权的办法",
        "不得不说，中国真棒",
        "我国的防控真的做的相当好 作为中国人很自豪",
        "以前每天醒来关注中国增长人数，现在每天醒来关注世界增长人数，我太难了",
        "中国的方法可行！希望其他国家尽快控住疫情！世界加油[加油]",
        "中国雄起",
        "事实证明中国的防疫措施十分成功，值得全世界去借鉴！",
        "伟大的中国🙏",
        "感恩祖国！真的！生而为我大华夏的子女，太有安全感了！！人杰地灵，医学、军事，以及好多方面，都在大大的进步！！人们团结、友爱！！绝了！！",
        "上联：百年美联储，毁于特朗普 下联：富强美利坚，熔断每一天 横批：生死由命，富贵在god",
        "中国方案值得借鉴",
        "为中国点赞",
        "抗击疫情大流行，不能蒙上自己的眼睛",
        "我国的防控真的做的相当好， 作为中国人我很自豪 中国🇨🇳最棒👍",
        "WHO真的是恨不得每个国家发上一本防疫手册，就差手把手教了",
        "疫情中的诺亚方舟，我们为中国自豪！",
        "英国：消除恐惧的最好办法，就是不屑于这种恐惧，加油，奥力给",
        "外国得先学社会主义制度，才能学好中国的抗病模式！",
        "想当初嘲笑中国火神山雷神山像监狱那些国家还好么？",
        "说实话基建速度比不上",
        "新冠状病毒疫情在全球蔓延，各国成为抗击疫情的命运共同体，中国在自身抗击疫情的同时，没有忘记同样处在疫情重灾区的其他国家，也没有忘记投桃报李，这才是负责任，有担当的大国风范。",
        "对于欧美，想都不要想",
        "他们做不到",
        "扎起哈",
        "回国其实我们是欢迎的，但是希望能理解特殊时期，不要表现的那么高傲挑三拣四的，要严格遵守国家法律法规。愿大家都能善良起来。",
        "我们国内媒体能不能在推上也帮帮老赵？看看国外媒体的舆论战，别让我们外交部亲自下场 孤立无援",
        "一直搞不明白世卫组织有什么用？",
        "中国已经打样了，网友也是提醒戴口罩，可是各位欧洲国家，哎，不说，祈祷各国平安",
        "【#世卫组织表示应对所有疑似病例进行检测#，#世卫组织表示可借鉴方舱医院方式#】",
        "這場戰役，中國是唯一有能力有擔當有魄力且成功的國家",
        "相信我们一定能做好严防境外输入",
        "达安基因",
        "之前丹麦不就放弃治疗了",
        "倒不是不想学，可能是没这能力，学不了…",
        "严防境外疫情输入。入境人员现在是重点防控对象",
        "抄写作业",
        "希望疫情早日结束",
        "我看到了杯具摆上了餐具！",
        "加油💪",
        "其实这次全世界爆发让我真的觉得祖国更伟大了。没有哪一个国家能像中国这样短短几天几万医护人员支援一个地方，每个国人都在尽自己的努力让祖国度过难关。给外国人上了很好的一堂课。希望我们祖国越来越好",
        "全员动员这种事情估计只有中国跟朝鲜做得到吧",
        "电影传染病里就有方舱医院，这种东西又不是我们原创，别再计较什么制度优越性赶紧办起来吧，时间不等人",
        "奇怪 最近这几天莫名其妙一直看到好多煽动国内与留学生、华侨对立的言论出现 这种言论太奇怪了 在一些个案下大肆带留学生的节奏 背后莫不是有什么组织暗暗的在搞分化的一套？ 有相似感觉的朋友赞我上去让大家看到",
        "我朋友在温哥华，她月底要回来，我说你老实在那里吧，别回来了，回来你也要隔离，还不如在那边好好呆着，他家里人也不让回来，都怕给国家添乱，其实自觉的还是很多的",
        "不是说中国的方舱医院是什么jizhongying，什么剥夺人权吗？艹 如今要效仿了？",
        "强力推广，方仓是防扩散致胜关键，比火神山还重要",
        "谁他娘的以前说我们方舱医院是集中营的，不是这个举措，武汉扩散可能更严重。",
        "//@蜜什么桃女神:身在海外黑中医，大难临头坐飞机。 祖国肯让你落地，需先自费来隔离。 生产建设没有你，千里投毒你第一。 倘若有幸能被救，切莫再与国为敌。",
        "王辰院士牛",
        "只要安全工钱到位，中国工人义不容辞，",
        "英国：就这？"
    ],
    "疫情相关度":32.03288393597886,
    "是否与疫情相关":true
}
