[
{
    "微博地址":"https://m.weibo.cn/status/Iw2lo0R21?mblogid=Iw2lo0R21&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":902,
    "评论数":2540,
    "点赞数":66131,
    "微博内容":"【#大阪一新冠肺炎患者出院后转阳#】人民日报记者刘军国消息，日本大阪府26日晚举行记者会称，一名1月底曾感染新冠肺炎的40多岁女性，出院后进行核酸检测结果为阳性。《读卖新闻》称，该女子曾在1月12日-17日作为导游接待过一个来自武汉的旅游团。她在1月29日被确诊感染新冠肺炎，身体好转后2月1日出院，2月6日有咳嗽症状，进行核酸检测结果为阴性。19日嗓子不舒服，26日再次进行核酸检测为阳性。",
    "评论":[
        "1月29确诊 2月1出院？？？",
        "确诊后三天就出院，这是真不怕啊",
        "29号确诊，1号就出院？？？开什么玩笑？？",
        "太难了...",
        "国外的出院标准是不是不一样？前段时间加拿大有一个出院了，只是他退烧以及不咳嗽了。没有症状，但是他的喉咙里仍然有病毒，加拿大方面让他居家隔离",
        "一次又一次？？",
        "住院三天就出院太草率了吧",
        "检测到位了嘛...",
        "三天就退院能确认被治好？",
        "哎！别再说是中国人吃野味吃出来的病毒了，国外有听信这些新闻而殴打中国人的，香港有些烂媒体，任然在说武汉肺炎而不是冠状肺炎，中国根本就是受害者",
        "3天就出院？",
        "建议出院后这些人还得隔离观察一段时间，不然很大危险",
        "日本早点重视啊 你们不怕我们怕",
        "日期没错吗？确诊一天就自愈了？",
        "3天出院叫什么转阳是根本就没阴过这么点时间，两次间隔24小时的核酸检测都来不及做，就说治好了",
        "天呐，这病毒太特么鸡贼了！",
        "治了三天就出院了 真的有好转吗",
        "但是治疗三天太短了吧",
        "我去 29确诊 1号出院",
        "日本的病毒也很狡猾啊",
        "日本现在到底有多少啊，看韩国那个数字，我觉得日本很可怕啊",
        "确诊后第三天就草草了事，日本这是作大死啊。谁tm还有脸说日本人严谨的，这摆明了是踢出去推卸责任。",
        "顽固的病毒",
        "不要迷信核酸检测了，一开始有症状就要用中药治疗了，把病毒扼杀在摇篮中！",
        "早期病例都有武汉接触史，不知道为什么非说源头是美国",
        "这不叫转阳，这叫压根没治好",
        "这个病毒太邪性了",
        "这病毒到底有完没完",
        "感觉日本他们要完了都。不好好弄破10万都不奇怪",
        "这还是确诊的，日本不知道多少政府死活不给检查，不给确诊的",
        "人类命运共同体，考验西方国家管理水平的时候到了，你们天天黑喷中国看不起中国的，可以观察观察，看看那个国家适合移民~",
        "1月29日确诊，2月1日出院，4天即治愈，日式蜜汁操作？？？",
        "29号确诊 2.1就出院？？？",
        "3天出院，是把肺切掉的那种治法吗？",
        "中国加油",
        "似曾相识",
        "看看青岛，仍然居家隔离，没有强制统一隔离，韩国人有住所还能回去，韩国还没利索，不要再加日本啊。再来个机场检查没异常就回小区，就会海边亮灯致敬医务人员，回头还是增加工作量，锅甩给社区基层，其实全靠自觉，无视人民呼声。",
        "日本疯了，确诊住3天院，就让出院，神药也不可能那么快啊",
        "吹日的大日红们最近只好先闭嘴一段时间",
        "这毒成精了",
        "希望快点好",
        "三天就出院？？？",
        "是退了烧就给出院了？其他都不管了？",
        "日本只让患者住院两天，原因是他们觉得患者会增加，要把床位留给其他患者",
        "这样不好吧，血的教训看不见？",
        "病毒大大滴狡猾",
        "加油",
        "病毒不分国界，人类走的太快了，应该反思了。",
        "3天出院就别扯复发了，不要求你出院后自我隔离14天，好歹在医院多观察观察吧……日本现在就这轻症不管，只收重症，必须连续高烧4天以上才接手，还想着办奥运会呢…控制不住爆发的话你敢办别人敢来吗？怕医疗资源承受不住，至少严格要求自我隔离吧！英国接回来30多个日本检测阴性的，回国检查就4个阳性",
        "这时候相比其他国家我们能看到我大中国的大国力量",
        "武汉的旅游团",
        "3天就出院？？",
        "能不能别让日韩人来中国了！",
        "29号确诊，1号出院…就是没治好，不是什么复发",
        "29日确诊1日出院，感冒都没这么快好",
        "经过这次疫情发现，就算中国一直有大大小小的问题，但是在危急时刻总是能做出正确决策。 而有些国家看似严谨，明明有财力物力却置百姓于不顾 也就只有在中国的百姓，不仅可以被国家救治，还有监督的发言权了；邻国的人民只怕只能自求多福了",
        "🙉🙉这真的拿着课本抄都能填错？？",
        "三天就出院。。。真的是当成普通感冒在弄了。。。我怀疑日本人真的压根就没把这当回事。。。"
    ],
    "疫情相关度":18.27126705345334,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw2lo0R21?mblogid=Iw2lo0R21&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":902,
    "评论数":2540,
    "点赞数":66131,
    "微博内容":"【#大阪一新冠肺炎患者出院后转阳#】人民日报记者刘军国消息，日本大阪府26日晚举行记者会称，一名1月底曾感染新冠肺炎的40多岁女性，出院后进行核酸检测结果为阳性。《读卖新闻》称，该女子曾在1月12日-17日作为导游接待过一个来自武汉的旅游团。她在1月29日被确诊感染新冠肺炎，身体好转后2月1日出院，2月6日有咳嗽症状，进行核酸检测结果为阴性。19日嗓子不舒服，26日再次进行核酸检测为阳性。",
    "评论":[
        "1月29确诊 2月1出院？？？",
        "确诊后三天就出院，这是真不怕啊",
        "29号确诊，1号就出院？？？开什么玩笑？？",
        "太难了...",
        "国外的出院标准是不是不一样？前段时间加拿大有一个出院了，只是他退烧以及不咳嗽了。没有症状，但是他的喉咙里仍然有病毒，加拿大方面让他居家隔离",
        "一次又一次？？",
        "住院三天就出院太草率了吧",
        "检测到位了嘛...",
        "三天就退院能确认被治好？",
        "哎！别再说是中国人吃野味吃出来的病毒了，国外有听信这些新闻而殴打中国人的，香港有些烂媒体，任然在说武汉肺炎而不是冠状肺炎，中国根本就是受害者",
        "3天就出院？",
        "建议出院后这些人还得隔离观察一段时间，不然很大危险",
        "日本早点重视啊 你们不怕我们怕",
        "日期没错吗？确诊一天就自愈了？",
        "3天出院叫什么转阳是根本就没阴过这么点时间，两次间隔24小时的核酸检测都来不及做，就说治好了",
        "天呐，这病毒太特么鸡贼了！",
        "治了三天就出院了 真的有好转吗",
        "但是治疗三天太短了吧",
        "我去 29确诊 1号出院",
        "日本的病毒也很狡猾啊",
        "日本现在到底有多少啊，看韩国那个数字，我觉得日本很可怕啊",
        "确诊后第三天就草草了事，日本这是作大死啊。谁tm还有脸说日本人严谨的，这摆明了是踢出去推卸责任。",
        "顽固的病毒",
        "不要迷信核酸检测了，一开始有症状就要用中药治疗了，把病毒扼杀在摇篮中！",
        "早期病例都有武汉接触史，不知道为什么非说源头是美国",
        "这不叫转阳，这叫压根没治好",
        "这个病毒太邪性了",
        "这病毒到底有完没完",
        "感觉日本他们要完了都。不好好弄破10万都不奇怪",
        "这还是确诊的，日本不知道多少政府死活不给检查，不给确诊的",
        "人类命运共同体，考验西方国家管理水平的时候到了，你们天天黑喷中国看不起中国的，可以观察观察，看看那个国家适合移民~",
        "1月29日确诊，2月1日出院，4天即治愈，日式蜜汁操作？？？",
        "29号确诊 2.1就出院？？？",
        "3天出院，是把肺切掉的那种治法吗？",
        "中国加油",
        "似曾相识",
        "看看青岛，仍然居家隔离，没有强制统一隔离，韩国人有住所还能回去，韩国还没利索，不要再加日本啊。再来个机场检查没异常就回小区，就会海边亮灯致敬医务人员，回头还是增加工作量，锅甩给社区基层，其实全靠自觉，无视人民呼声。",
        "日本疯了，确诊住3天院，就让出院，神药也不可能那么快啊",
        "吹日的大日红们最近只好先闭嘴一段时间",
        "这毒成精了",
        "希望快点好",
        "三天就出院？？？",
        "是退了烧就给出院了？其他都不管了？",
        "日本只让患者住院两天，原因是他们觉得患者会增加，要把床位留给其他患者",
        "这样不好吧，血的教训看不见？",
        "病毒大大滴狡猾",
        "加油",
        "病毒不分国界，人类走的太快了，应该反思了。",
        "3天出院就别扯复发了，不要求你出院后自我隔离14天，好歹在医院多观察观察吧……日本现在就这轻症不管，只收重症，必须连续高烧4天以上才接手，还想着办奥运会呢…控制不住爆发的话你敢办别人敢来吗？怕医疗资源承受不住，至少严格要求自我隔离吧！英国接回来30多个日本检测阴性的，回国检查就4个阳性",
        "这时候相比其他国家我们能看到我大中国的大国力量",
        "武汉的旅游团",
        "3天就出院？？",
        "能不能别让日韩人来中国了！",
        "29号确诊，1号出院…就是没治好，不是什么复发",
        "29日确诊1日出院，感冒都没这么快好",
        "经过这次疫情发现，就算中国一直有大大小小的问题，但是在危急时刻总是能做出正确决策。 而有些国家看似严谨，明明有财力物力却置百姓于不顾 也就只有在中国的百姓，不仅可以被国家救治，还有监督的发言权了；邻国的人民只怕只能自求多福了",
        "🙉🙉这真的拿着课本抄都能填错？？",
        "三天就出院。。。真的是当成普通感冒在弄了。。。我怀疑日本人真的压根就没把这当回事。。。"
    ],
    "疫情相关度":18.27126705345334,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw1sce2YO?mblogid=Iw1sce2YO&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":233,
    "评论数":627,
    "点赞数":4073,
    "微博内容":"【#日本累计确诊新冠肺炎891例#：#钻石公主号累计确诊新冠肺炎705例#】人民日报记者刘军国消息，截至日本当地时间2月26日21时，日本累计确诊新冠肺炎病例891例，因新冠肺炎累计死亡7例。据日本广播协会电视台报道，26日日本在爱知县、北海道、千叶县等地新确诊15名新冠肺炎患者，在日本国内的日本人和中国游客等累计确诊172例；“钻石公主”号邮轮新确诊14名乘客和船员，累计确诊705例；从武汉乘坐包机返回者累计确诊14例。",
    "评论":[
        "日本只是没有像韩国一样检测而已，希望情况能随着升温能缓解，不要爆发",
        "我国应该火速下达感染国家禁止入境令了！另外，疫情期间进入我国的所有外国人，自费隔离！不然当救命稻草一样疯进中国！",
        "日本在赌，赌赢了开奥运会，赌输了解决人口老龄化",
        "日本重视起来吧，不然真的不好收场。",
        "日本官员：没有症状的肺炎不会传染",
        "不知不觉都过去一个月了，学会了理发，懂得了避免挨骂，悟到了怎么劝架，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。",
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "这艘船现在是不属于任何国家了吗",
        "越来越严重了！这艘游轮都可以拍成电影了",
        "武汉那个怎么跑北京去了，热搜撤的真快",
        "伊朗的情况可能比韩国日本还要严重，中东地区都是伊朗输出的",
        "能不能先关上国门.不要考虑外国人怎么看我们国家了.现在无论我们怎么做,别国都是责怪我们让病毒爆发的.关上国门,除货机,货船,货车可以进,其他都免了吧.辛辛苦苦一个多月,全国人民隔离在家,不能工作,好不容易看见曙光,又反向输入了.我们到现在还没有复工,一家老小要吃饭,要还贷款和房租.考虑一下底层人",
        "日本情况到底怎样。有在日本的朋友知道消息吗，现在都不敢相信日本媒体",
        "奥运会咋办？",
        "死亡游轮",
        "天呐，真恐怖游轮！愿平安！",
        "还有，不能只防几个重灾国的，有可能是中转非重灾国后，进入的",
        "伊朗的情况可能比韩国日本还要严重，中东地区都是伊朗输出的",
        "快点好起来吧",
        "怀疑数据真实性。我不行、我不上我也怀疑。",
        "希望能不能控制一下别的国家来我们国的航班啊，我们好不容易有了现在的情况，太不容易了！",
        "我也觉得日本比其他国家还要严重",
        "注意邻国反向输入",
        "日本疫情严重了会撤侨吗学校说要正常开学有点慌",
        "请一定注意反向输入性病例啊！！！",
        "全球都快有了。这病毒",
        "才怪，日本绝对隐瞒了，肯定比韩国多。",
        "名副其实的死亡公主号",
        "加油，一定能战胜疫情",
        "日本赶紧重视一下呀！",
        "快点重视",
        "宁夏有输入病例了，感觉醒醒吧，封了境外入国啊",
        "真的是服气了",
        "日本：如果我不检测，就没有确诊，没有确诊，就没有新冠肺炎这档事，计划通！",
        "日本得瞒报了十万例",
        "705，恐怖如斯",
        "加油加油加油加油加油",
        "日本惨",
        "天呐 重视起来吧",
        "终身难忘的旅游！",
        "日本其实还行啊",
        "从船上下来的人要密切观察隔离啊，别没有症状就不当回事啊",
        "这种病已经算流行了。大家注意防范了，小心为妙。",
        "希望真的就这么点了。🙏",
        "真 恐怖游轮",
        "唉",
        "日本本土还不到200例，好少哦",
        "这么久没上班，我感觉脑袋糊糊的，普通话也说不好了，反应也迟钝了，我好想去广东，好想上班，什么时候能放我出去啊",
        "一方面也希望日本的病情可以早日控制起来。另一方面我脑海中一直都呈现出一幕一幕的南京大屠杀的样子。希望命运是公平的。",
        "这情况真的不会反向输入吗",
        "可长点心吧！",
        "日本不是只报重症吗，那/0.2就好了",
        "钻石公主号不能算日本头上吧",
        "最害怕的就是我们国家控制住了疫情，国外却爆发疫情，然后又输入到我国，最有效的办法就是疫苗！",
        "防止再输入防止再输入防止再输入防止再输入防止再输入"
    ],
    "疫情相关度":22.86058353458373,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw1jt8V86?mblogid=Iw1jt8V86&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":8195,
    "评论数":10986,
    "点赞数":82591,
    "微博内容":"【速扩！#宁夏紧急追踪自伊朗输入病例接触者#】人民日报记者刘峰消息，2月26日，宁夏中卫市应对新型冠状病毒感染肺炎疫情工作指挥部发布公告，当日该市发现1例境外输入型新冠肺炎病例，紧急追踪寻找密切接触者。\n患者主要活动轨迹：\n2月19日13:30（伊朗时间），患者从伊朗机场乘坐SU513航班（座位号16B）于17:00左右（莫斯科时间）到达莫斯科机场，期间患者佩戴N95口罩。在莫斯科机场附近的胶囊旅馆停留16小时。\n2月20日9时左右（莫斯科时间），患者从莫斯科机场乘坐SU206次航班（座位号35A），于23:05（北京时间）到达上海浦东国际机场。出达机场后乘坐出租车到达和颐至格酒店入住（房间号3078）。\n2月21日16时左右，患者乘电梯下楼将所寄物件交与快递员后返回房间，期间患者与快递员均佩戴一次性口罩。\n2月22日9时，患者乘坐网约滴滴车（沪GY0322）到达上海火车站，候车期间曾在火车站广场手机卡代办点办卡。18:36患者从上海火车站乘坐Z216次列车（13车08下铺）于23日17:20到达兰州火车站，在火车上除用餐外一直佩戴一次性口罩。期间曾在1号侯车厅内按摩椅上候车。\n2月23日20:00，患者从兰州乘坐K9664列车（座位号1车4座，实际坐在靠车厢门第3排一处6人座位处）于2月24日凌晨1:19到达中卫，期间全程佩戴一次性口罩。\n在此提醒广大居民朋友，如果您与该患者有过密切接触或在不同场合同行、交谈、照面等，请立即与当地疾控中心联系，并主动配合做好居家隔离观察或集中隔离观察工作。中卫市应对新型冠状病毒感染肺炎疫情工作指挥部将及时通报有关情况。\n联系电话：\n中卫市应对新型冠状病毒感染肺炎疫情工作指挥部办公室：0955-7065355\n中卫市疾病预防控制中心：15809555902 0955-7060016",
    "评论":[
        "天呐，一定要警惕反向输入！！！！！",
        "希望提高进入境内的制度吧 不要再被反向输送了",
        "宁夏政府的措施是，凡是外省来的强制检测强制隔离14天，如果没有宁夏政府这样的措施，恐怕也没这么快发现这例外国来的病例吧",
        "反向输入第一例",
        "我靠最担心的事出现了",
        "其实他措施做的蛮好的，一路上几乎都戴口罩了。",
        "我宁夏本来都快清空了",
        "国际航班要管控起来了，要不然我们的努力要白费了",
        "我他妈服了宁夏一共71个确诊 治好65个 就快清零了 出这档子事！！！",
        "一定要做好反向输入工作 不然对不起那些在一线牺牲的英雄",
        "时间就是生命，各地抓紧拿出措施严防反向输入",
        "青岛的不是集中隔离，让韩国人自觉居家隔离，有用吗？而且不止韩国人，从韩国回来的中国人也一样啊，为什么不集中隔离",
        "有些人总说中国是过度防疫，恰恰是因为国家把他们保护得很好，让他们没有被感染的风险，没有体会过一丝一毫的恐惧感，才会站着说话不腰疼，说什么测体温什么的是形式主义。 要是哪天他自己感染了，我敢保证，坐在病床上喷政府为什么不早一点严格管理的还是他们这拨人。",
        "无论哪个国家回来的，都请隔离14天",
        "妈呀，宁夏又得走回头路了",
        "？？？",
        "宁夏连续7天没新增了，71一个确诊病例65个出院了，感觉马上可以松口气了，这…真的没话说了。",
        "快测一下她的毒株跟中国的一样不？",
        "反向输出了吗？？？好可怕！！",
        "能不能先关上国门.不要考虑外国人怎么看我们国家了.现在无论我们怎么做,他国都是责怪我们让病毒爆发的.关上国门,除货机,货船,货车可以进,其他都免了吧.辛辛苦苦一个多月,全国人民隔离在家,不能工作,好不容易看见曙光,又反向输入了.我们到现在还没有复工,一家老小要吃饭,要还贷款和房租.考虑一下底层人",
        "是在伊朗发病的吗？那按照北京的做法，哪里发病算哪里，这个病例数应该算到伊朗",
        "woc！",
        "国内爆发，有部分人拼命往国外跑，国内好不容易控制了，国外开始爆发了，在国外的人又拼命的往回跑，要怎么说呢？？？无休无止了啊，你们能不能不动？按兵不动？别瞎窜了行么？能不能有点心别那么自私了？",
        "为宁夏政府领导的做法点赞！你们为了当地人民的安全费心了！",
        "我是上海人，这个滴滴车是租的车，大家记得不要去坐了记住车牌，gy0322",
        "天哪 输入性病例",
        "好像把这个家伙抓起来揍一顿又气又觉得可怜",
        "天！看来是没完没了了 ！！三月份估计也上不了班了四月…",
        "@甘肃发布 @尕兰州 @Live兰州",
        "我国的确诊和疑似都被按住观察啦，现在还有这种行程跟踪的只能是国外来的了！",
        "竟然来我们宁夏了！！为什么要回来！祸害我们！本来我们都已经6天没有新增，打算再坚持几天就可以出门，这倒好，又反回来祸害了！！",
        "我大宁夏确诊71，治愈65，剩下6人就清零了 怎么又一例境外输入",
        "回国治病可以，落地中国就报告自己有病，在哪里都会给你治的，非要各种工具活动跑回宁夏！这不知道一路传染多少人呀？",
        "上海火车站哪个营业厅办的手机卡，能具体点吗？",
        "一定要控制住啊，别让这么久的举国之努力白费啊。",
        "这次宁夏真的是满分答卷了，这患者走了这么多地方都没被查出来，上海也不隔离，兰州也不隔离，好在宁夏政府强制所有来宁人员强制隔离14天，我当初走的时候9号，就很严格很严格了，所有的工作人员都严阵以待，我最起码测了15次体温才离开宁夏，疫情没结束！注意反向输入，不能掉以轻心啊啊啊啊啊",
        "要不中国派飞机把中国人接回来吧，集中隔离集中收治，这样对在伊朗的中国人和国内百姓都更安全些！",
        "他到中卫之后一下火车就在宾馆集中隔离了，今天在隔离区确诊的[給力][給力][給力]宁夏做的非常不错",
        "终于爆出来反向输入的例子了！",
        "转了半个中国",
        "我是伊朗人，在中国广州9年，中国是我第二个家。1月20号刚回来伊朗看妈妈，现在航班取消了，船取消了，我不能离开伊朗，也回不了中国了💔",
        "他来了他来了，他带着病毒走来了。",
        "伊朗-俄罗斯-上海-兰州-中卫，这漫长的一路",
        "要求立即对所有来自伊朗的人进行隔离检测！！全球有伊朗旅行史的病例已经超过60例！！有最新研究估算伊朗国内感染者可能有1.8-5万人！！",
        "宁夏本来都要好了，真的是！",
        "妈拉个巴子的",
        "他跨过山河大海，也穿越人山人海",
        "要我说你们这些人不要一说宁夏就扯上宗教行吗，您可长点心吧",
        "伊朗？？？咋进来的？",
        "我真的恨死了，本来宁夏就要解放了！！！眼看还有六个了！！！就胜利了！！结果千里送毒！？上海怎么管控的？一路上飞机火车回来？？？？？我他妈！！",
        "天呐 大家一定不能放松警惕啊！！！！！！！！",
        "从伊朗坐飞机到莫斯科，再坐飞机到上海，从上海坐直达列车到兰州，再坐快速列车到中卫，就寄了个东西加办了张卡？从伊朗回来这是闲的没事干的？",
        "我可爱的宁夏明明胜利在望啊。。。街上好不容易有了一点人气，觉得再挺挺就过去了。。。。结果这下好了，又得至少14天警惕。。。烦得很",
        "我突然很愤怒！！ 国内那么多努力不能因为境外入境的付诸东流啊！！！ 能不能谨慎又谨慎对待这些人啊！！！！！",
        "上海市政府是个空架子吗？为什么不采取隔离措施，我待在老家现在依然管控很严格，只要有人员变动都采取隔离措施，严格执行。希望相关部门给一个说法。",
        "我们宁夏总共确诊71例，出院61例，马上就要清零了又来了这么一号，宁夏人真的是太难了",
        "真的太生气了 这还强制隔离呢 我们辽宁对韩国回来的是居家隔离 扯淡呢！！国家为什么不能重视一下境外输入 发现一例会造成多少人恐慌 隔离多少人 浪费多少人力物力资源啊 非得严重了再重视吗 太生气了",
        "不能暂时限制一下外国入境吗？非特殊或必要情况，尽量不得入境吧！像北上广深青烟威这样的入境口岸，必须严格执行隔离政策啊！！！！！",
        "国家爆发的时候 在外受尽歧视都不回来～现在眼看控制住了～跑回来干嘛～就不应该起治这种人",
        "回家没毛病，天经地义，不回来说不定凉外面了 可是肥来之前能不能联系一下政府，提前报备啊政府又不会因为你得了肺炎就不让你回来，不给你治病啊 大哥你就这么一路跑回来真的太秀了吧 同为中卫人我都没话说了",
        "我们国内上班都要隔离14天、为什么入境人员不隔离？？况且我们隔离大部分都是自费。国外入境为什么还有的是免费？"
    ],
    "疫情相关度":34.22185764309785,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw0jbENOp?mblogid=Iw0jbENOp&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":2334,
    "评论数":4795,
    "点赞数":47646,
    "微博内容":"【#北京通报一女子武汉来京确诊#】2月24日，北京市东城区报告一例新型冠状病毒感染的肺炎病例，该病例自武汉来京，来京前已有发热症状。今天，北京市疾控中心对此病例进行了说明：黄女士，2月18日开始间断性发热5天，伴咽部不适，当时居住地为武汉。黄女士2月22日凌晨2:00由其北京家属自驾车到京，经体温筛查后入住其家属所在的东城区新怡家园小区7号楼。家属向社区报告情况并服从统一安排，黄女士于2月22日20:10作为武汉进京人员被送至集中隔离点隔离观察。2月23日19:00因发热由急救车转运至东城区普仁医院发热门诊进行排查，2月24日被确认为新冠肺炎确诊病例，并转运至市级定点医院隔离治疗。经综合研判，该女士进京后的密切接触者为其3名家属，无其他密切接触者。东城新怡家园一女子武汉来京确诊新冠，北京疾控回应来了",
    "评论":[
        "重点是怎么能从武汉到北京。。。",
        "厉害了 还能从武汉出去",
        "问题是湖北尤其是武汉封锁了，如何出的武汉？",
        "这是什么神操作？刑满释放 +已确诊病人+未治疗未出院+全省严格封锁，居然可以出湖北…",
        "发热还能出武汉……………………",
        "？怎么来的",
        "那个北京黄女士2.22期间都封城了，她有通天本领还能自驾出来北京?难道是叫老鼠挖地道跑出来的吗？",
        "她怎么来北京的？？？",
        "她是怎么出的武汉！！",
        "只是希望可以有个官方解释，为什么武汉封城了一个发烧的人还能自驾车从武汉跑到北京？？？一路上接触了多少人啊，韭菜的命就不是命了吗",
        "北京家属，非常时期可以出武汉",
        "怎么出的武汉？？？封城是对平民而言嘛？我大学同学过年都没回来？这种人能出来？？",
        "大家奇怪的是她一路畅通无阻的回去了……想想在高速上漂泊的货车司机，还有私家车，当初难成啥了，尽管不是感染者，不是疑似，无法下高速。这位出发时已有不适，还能一路回家",
        "如果真像报道的那样，为什么不治好了再回京？",
        "她怎么从武汉出来的？",
        "理论上来讲，武汉封城应该还没有解禁，小区也继续封闭式管理，该例患者已经有上呼吸道感染症状的前提下，自驾车来到北京，实属不应该。道义上来讲，逃到医疗条件更好的北京，也许是事出无奈。合适的处理，来京后应该第一时间去发热门诊，家属立即隔离",
        "怕不是普通的北京家属哦……",
        "她到底是为啥没被强制带走隔离，而是被亲属接回北京了呢？",
        "@Vista看天下 @央视新闻 @环球时报 @人民日报 @中国新闻周刊 @人民日报 请问到底什么操作，现在从武汉带一个人来北京二环以内就这么简单吗！你们不觉得可怕吗！到底是什么情况，给人民一个交代！一遍一遍刷新认知！",
        "怎么到的北京？",
        "大家想问什么你懂的",
        "封的是普通老百姓的城",
        "为什么发热了5天，武汉还不隔离她，还让她出城，北京还让她进城？",
        "请查一下她怎么出武汉的！是走漏洞逃出来的么，漏洞在哪？请给个明白话。不需要先入为主又认定是什么特权，也不要扯17号通告，时间不吻合，但是请给个解释！",
        "？？？迷惑",
        "为什么她可以出去？我们这些被关在武汉市的几百万人都白担惊受怕了？？？",
        "北京家属自驾车从武汉带出来进北京！ 这个家属很厉害哦",
        "以后别说为啥没公信力了 你们配有吗？",
        "？？怎么出来的",
        "它是怎么出武汉的，有是怎么来的，怎么进北京的？",
        "这个女的2.22怎么从武汉出来的？路上没人拦住吗？又是怎么到北京的？",
        "一口千年老痰卡住了，咳 tuì…",
        "故宫闭馆仍能进 武汉封城亦可出 广大市民莫恐慌 北京安全零增长",
        "22号怎么出的武汉，发烧怎么进的北京城？",
        "求解释！我们湖北武汉以外地区都跑不出去，她是怎么从武汉自驾出去的？怎么进的北京？",
        "真是一条悲伤的新闻 又让我意识到命是有贵贱的",
        "武汉不是封城了嘛 这是因为姓H",
        "武汉解封了？",
        "他居然可以出去…牛逼",
        "这时候还能出武汉？难不成开了故宫自由款大奔？",
        "问：1.封城后北京的车以什么理由进的武汉？2.封城后车和人以什么理由离开的武汉？3.从武汉返回的车怎么进京的？4.间断性发热？难道每次测体温就刚好不发热吗？我们都1个多月没出家门了，小区门都出不去。没有“通行证”出小区门都可能被拘留！这怎么还能长途奔袭？？？",
        "北京、武汉，两道大防线。社区，高速口，休息区，各种小防线，集体失效。有人应该因此下课！",
        "？武汉不是封城了？怎么偷跑出来的",
        "没能解释清楚这个核心问题，2月22日，武汉戒严湖北戒严的情况下，黄女士怎么来的北京？请公布她离开武汉的途径，以解大家心中疑惑。",
        "她是怎么出来的呢？？？？",
        "那些因为武汉突然的封城令而回不了家只能露宿街头的外来务工者，在武汉的冬天只能露宿街头，有时只能翻垃圾桶捡剩饭吃……如今看来，只怪他们不姓“黄”？",
        "当全国人民傻？武汉尽然能出来.... 还已经出现不适！明摆着犯罪啊！谁的家属？ 嫌武汉医疗条件不好？ 其他人凭什么不能出去？ 那么多人在里面为了全国安全！这人什么操作！ 真他妈感觉全国捐助喂狗了。 愤慨，啊呸[加油加油]。官方必须调查追究责任！这能忍.... 还一路畅通无阻，还有脸说配合检查...",
        "这很明显就是从武汉跑出来想来北京治疗的啊",
        "厉害了 应该叫红女士吧",
        "封城了，还能出去？跨度这么大，高人指点啊",
        "最重要的首都，形同虚设！！",
        "武汉封城她怎么来的？",
        "千千万万的普通人和被迫成为流浪汉睡地下车库的外地人，都在武汉听天由命自求多福，这样一个确诊的人却能突破重重封锁和无数个检测点顺利到达北京。原来我们才是普通人，待割而已",
        "原来姓黄",
        "真的难以置信，北京亲属开车进入武汉再接出来回到北京，真是一路畅通啊",
        "这是开着“特权”牌汽车进京的吗",
        "我上面有人～",
        "北京家属真厉害。"
    ],
    "疫情相关度":27.529681226879458,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvZ97vdrj?mblogid=IvZ97vdrj&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":594,
    "评论数":2379,
    "点赞数":17669,
    "微博内容":"【山东#烟台将对入境人员核酸检测#】据@烟台发布 ：针对周边国家入境人员增多情况，昨日烟台市疫情处置指挥部依法加强对入境人员的防疫管控，统一调度卫健、海关、边检、公安等部门，在烟台机场建立联防联控机制。对重点地区来烟航班开辟专门机位，对入境人员设置专门通道，对入境人员逐一严格进行信息核对和健康检查，再组织专门车辆统一运送到目的地落实防控措施，同时启动对入境人员的核酸检测。下步将对所有入境人员，一律实行免费核酸检测服务。对检测异常者，及时送定点医院检查治疗；对检测正常者，实行严格居家观察，社区跟进服务。同时，昨日已在青岛、威海机场设立工作专班，按照统一流程进行防疫检测和“点对点”接送。",
    "评论":[
        "一定要检查啊，我们不是不欢迎，但我们也要保护好我们的城市！",
        "那这得多测几次",
        "烟台开发区碧海云天韩国人不自觉出来怎么办？报警对韩国人有用吗？",
        "研究了一天了到头来还是点对点送上门服务先不说监测好几遍才确诊那些事 就说你们能找的齐所有已经进了小区的韩国人吗？他们去哪了你知道吗？居家观察社区根本管不了，你让社区跟进服务，社区说人家没有执法权！！互相踢皮球吧你们！韩国棒子连自己国家的话都不听，会跑过来听你社区大妈的话？？",
        "别瞎说了，看看烟台吧[感谢]烟台不顾百姓安危，直接把韩国人从机场拉回小区，周围都是居民区，让他们自行隔离，政府不采取强制隔离，韩国人在韩国都不听话，来中国能乖乖隔离么？这不是胡闹么？！",
        "抄隔壁作业会不会！集中强制隔离吧！这帮韩国人自觉性靠不住的，是真的！已经有出门溜达的了。",
        "好的 必须要严格 支持！！",
        "烟台对比威海做的太差了！！！直接给人民群众生活带来严重打击！！！！",
        "已经进来的那一批也要落实到户啊🙏🙏天佑我大山东，避免飞来横祸🙏🙏",
        "防止疫情蔓延别让所有的努力白费了",
        "据说韩国来避疫情的隔离食宿380一天，还没说到万一有病怎么办。中国牺牲了这么多百姓，医护人员，前线工作人员，带来了巨大经济损失！但对外国人为什么这么膝盖软？？十倍收费都不为过！从司机到厨子到医护哪个不值钱？！这时候怎么不讲人权和劳动者福利？！380这个奉献价太tm伤老百姓的心！",
        "烟台开发区韩国人已经回小区里，所有人都很恐慌。政府不闻不问不隔离，我们不想成为第二个武汉！！！",
        "为什么不能集中隔离啊。大家顶我上去。请求直接集中隔离。",
        "建议直接隔离",
        "能不能一下飞机集中隔离啊，烟台开发区好多韩国人了",
        "辛苦了，严格把关，平安",
        "烟台被喷的那叫一个惨，这措施一点毛病没有啊，武汉那时候那么严重，从武汉回来的都是登记居家隔离，到韩国这，“洋人高人一等”的节奏就带起来了，韩国人均感染，我是服了",
        "检测容易存在误差，定点隔离才是必须啊，让居家隔离根本没用，昨天回来的韩国人已经出门嘚瑟了，拦不住",
        "烟台管控的都不严格，开发区的都拉回家了，也没有统一隔离，大街上人员也很多，小区管理也不严格，不符合复工要求的都偷偷上班。省里的领导都看看吧，老百姓提心吊胆的",
        "昨晚回来的这一大批韩国人已经有出门的了！！！！",
        "严格点好",
        "还是建议强制隔离，毕竟有不少人一次核酸检测测不出来",
        "我们要继续戴口罩、不聚餐、不扎堆，疫情防控的人民战争不仅是为人民而打，更要依靠人民去打，阻断病毒传播，需要每一个人的自觉。",
        "山东加油！！！",
        "多测几次。。。。拜托了",
        "烟台真政府根本不作为，企业偷偷复工，外来人员不隔离，烟台人民都心惊胆战的，烟台马上就是第二个武汉了。",
        "烟台你觉得你核算检测厉害了，你把老百姓置于何地，弄得大家人心惶惶，网络上呼声一片，你严肃一下当回事！你是差钱还是咋滴，找几个宾馆把他们强制隔离一下不行吗？我们刚觉得有点成效，不要功亏一篑，太让烟台人民失望伤心了！",
        "愿早日战胜疫情，警惕日韩的反向输入...",
        "请统一去酒店隔离，不要放任回家自我居家隔离，太多人没有自觉性，而且管道也有可能传染病毒。",
        "韩国人自觉离开",
        "对入境人员核酸检测根本不够，有多少人核酸三四次都是阴性第五次阳性。就应该对入境人员强制隔离14天，一来避免携带者入境造成感染，二来让一些蓄意潜入国内的人员望而生畏。",
        "就怕外国人不听你的",
        "我就是该小区业主！据同社区反映已经有昨天返回人员今天出门了！！！！！",
        "为烟台政府点赞！再看看不争气的青岛 没有任何检测和集中隔离的措施 佛系抗疫",
        "求烟台ZF对韩国入境人员强制隔离14天！！！！有这人力物力财力为啥不强制隔离？社区工作人员没有执法权，韩国人在自己国家都不听话，能来烟台听你社区大妈的话吗",
        "青岛呢？青岛怎么一点动静都没有？青岛可是韩国人入境的最大口岸呀。",
        "烟台 韩国人超级多。。。。",
        "烟台发布恶意删评恶意拉黑，造成市民恐慌做的不好还不接受批评，哪里来的脸@烟台发布",
        "隔壁威海表示非常赞，山东的地方政府很给力",
        "大连也要实行啊",
        "呜呜呜昨天我们威海被站着说话不腰疼的外地人骂死了请问遣返韩国人是三线城市zf管的了的吗？国家免费给国人治疗还有奇葩瞒报呢，我们威海人自己花钱隔离防患于未然咋的了？yxh带节奏带到飞起！希望烟台也尽快采取更有力的措施 加油💪🏻",
        "大连好像也好多人从日韩回来的",
        "青岛抄作业啊啊啊!!!",
        "好，烟台加油，严格点没错",
        "烟台对这些人是免费核酸检测！免费的！凭什么？为什么不让强制隔离，政府官员都在做些什么？点对点服务？都接到这个官员家里你们自己服务好了",
        "我不是很明白，是直接带走集体隔离省劲，还是送回去再挨个检测省劲？并且你送回去在检测你能找齐人？现在再想隔离都找不齐人了，简直了‼️ ‼️ ‼️ ‼️",
        "大连呢！",
        "青岛人在家瑟瑟发抖",
        "是在保护你们自己的市民",
        "这得一个人检测几次啊？出来一个人就检测还是只有发热才检测？直接集中隔离比什么都好！昨晚回来的韩国人今天就出门了，出了事谁担责任？",
        "谁出检测的钱啊？",
        "检测一次不一定就能检测出来啊！一定要让他们强制隔离才行啊！求求了 保护好烟台可以吗？烟威青地区人民都是遵纪守法的 在家隔离三十天了 不能因为回流前功尽弃啊",
        "一下飞机核检也不一定准确，必须隔离14天，再核检加肺部X光。",
        "支持，警惕输入，严格防控，共同战疫",
        "周边国家入境人员居家隔离管理一定要像对待中国人一样严格！必须严控疫情输入，我们不能功亏一篑！",
        "虽然措施来的晚，但是总比没有好。不过仍有个疑问：不能自觉遵守居家隔离的人员怎么办，基层管理人员和物业是否被赋予权力监管。",
        "必须的！而且检测完也得隔离14天 山东人真的怕啊",
        "@烟台发布 烟台发布恶意删评恶意拉黑，引起民众恐慌做的不好还不让说，真是棒棒呢！改名叫韩国发布吧！",
        "国外入境可以核酸检测，对湖北人民直接劝返。。"
    ],
    "疫情相关度":22.358645601618953,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvX478ue9?mblogid=IvX478ue9&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":343,
    "评论数":1266,
    "点赞数":11046,
    "微博内容":"【#湖北新增401例新冠肺炎#，#湖北累计报告新冠肺炎65187例#】据湖北省卫健委通报，2020年2月25日0—24时，全省新增新冠肺炎确诊病例401例，其中：武汉市370例、孝感市19例、黄石市3例、荆门市2例、鄂州市2例、宜昌市1例、荆州市1例、随州市1例、天门市1例、潜江市1例，十堰市、襄阳市、黄冈市、咸宁市、恩施州、仙桃市、神农架林区均为0例。\n全省新增病亡52例，其中：武汉市42例、孝感市3例、荆州市2例、黄石市1例、宜昌市1例、黄冈市1例、随州市1例、潜江市1例，十堰市、襄阳市、鄂州市、荆门市、咸宁市、恩施州、仙桃市、天门市、神农架林区均为0例。\n全省新增出院2058例，其中：武汉市1456例、黄冈市92例、襄阳市60例、孝感市60例、咸宁市56例、黄石市51例、随州市51例、鄂州市47例、荆州市46例、荆门市37例、宜昌市34例、十堰市33例、仙桃市21例、恩施州7例、天门市4例、潜江市3例、神农架林区0例。\n截至2020年2月25日24时，湖北省累计报告新冠肺炎确诊病例65187例，其中：武汉市47441例、孝感市3501例、黄冈市2904例、荆州市1577例、鄂州市1387例、随州市1306例、襄阳市1175例、黄石市1011例、宜昌市927例、荆门市922例、咸宁市836例、十堰市671例、仙桃市575例、天门市496例、恩施州251例、潜江市196例、神农架林区11例。\n全省累计治愈出院20912例，其中：武汉市11793例、黄冈市1852例、孝感市1388例、荆州市822例、襄阳市653例、随州市652例、黄石市585例、咸宁市560例、鄂州市543例、荆门市469例、宜昌市362例、十堰市348例、仙桃市337例、天门市286例、恩施州158例、潜江市94例、神农架林区10例。\n全省累计病亡2615例，其中：武汉市2085例、孝感市113例、黄冈市107例、荆州市44例、鄂州市41例、荆门市37例、随州市37例、黄石市32例、襄阳市30例、宜昌市30例、仙桃市19例、天门市13例、咸宁市11例、潜江市9例、恩施州4例、十堰市3例、神农架林区0例。\n目前仍在院治疗36242例，其中：重症6840例、危重症1486例，均在定点医疗机构接受隔离治疗。现有疑似病例2067人，当日新增311人，当日排除533人，集中隔离2067人。累计追踪密切接触者255750人，尚在接受医学观察49438人。",
    "评论":[
        "前天湖北除武汉新增确诊50例，孝感22例 昨天湖北除武汉新增确诊35例，孝感17例 今天湖北除武汉新增确诊31例，孝感19例",
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "孝感这是停不下来了吗",
        "看孝感省内除武汉的新增 31个孝感占19？？前两天还不超过1/2…现在要2/3了…🙏🙏🙏什么时候是个头啊啊",
        "孝感孝感孝感，为什么还这么多，连续几天，湖北省新增，除去武汉外，几乎一半在孝感，黄冈已经连续几天确诊为0了，黄冈人口还比孝感多啊",
        "韩国爆了，山东烟威青和东北压力陡增啊！",
        "孝感到底怎么回事啊？我们都在家里一个多月不出门了，黄冈连续几天都是0了……孝感啊，给点力吧",
        "拜托拜托拜托！孝感出个唐主任吧！！！！真是稀烂的班子，被你这帮犟种害惨了，隔壁黄冈都零新增几天了，你们在搞什么？！中央不点名就在那里暗自庆幸？！中央巡视组挪挪道来孝感瞅瞅吧。照这个新增三月十号还能够解封？真的要喝西北风了，几个月没进项，租子一分不少，怎么搞…",
        "请关注下孝感吧 今天湖北除武汉外的新增31，孝感占了19。昨天武汉外的区域新增35 孝感占了17。之前疫情严重的黄冈已经控制住了 孝感什么时候才能控制住啊",
        "孝感怎么还这么严重啊？",
        "孝感搞什么，还一直增，能不能管管",
        "到了战胜病毒的关键时候！恳请政府解决两点，一：凡入境者必须无条件接受我国的监管，如测体温、戴口罩、定点隔离和医疗等，严格避免疫情再次爆发！二：不允许外国人享受中国公费隔离和医疗，杜绝患者毫无责任的大量涌入。建议：入境者必须签名入境告知书，并必须拥有境外医疗超100万，否则拒绝入境！",
        "孝感",
        "武汉是英雄的城市，湖北人民、武汉人民是英雄的人民，历史上从来没有被艰难险阻压垮过！疫情防控工作到了最吃劲的关键阶段，更要无惧风雪、奋战到底！",
        "救救孝感吧！！！本孝感人想早日回广东工作",
        "大孝感你又赢了✌️",
        "求关注孝感！！！",
        "湖北非武汉地区可以吧快递通了吗 真的哭了",
        "孝感你咋回事",
        "孝感真的是啊 服了",
        "湖北非武汉地区啥时候解封啊",
        "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
        "孝感政府官员什么时候能全部撸了 哭了 孝感人民真的苦 跪求全部撸掉@孝感发布",
        "服了 孝感",
        "孝感真是给孝感人民涨脸啊",
        "几乎全是武汉的！！湖北其他一二十个城市跟着一起太难了",
        "坐标孝感，表示都已经关家一个多月了，为什么每天的数据还是没有好消息。凉凉了，铁门啊，铁窗啊，就差铁锁链了。",
        "孝感怎么回事，能不能长点心，每天几十几十的增加",
        "求关注湖北孝感，在其他市除武汉都是个位数增长甚至0增长情况下，还是两位数增长，治愈数少，死亡数多，求关注啊",
        "新增确诊基本上都在武汉！孝感有十几例，除此以外湖北其他城市最多一两例。襄阳市、十堰市，黄冈市、咸宁市、恩施州、仙桃市、神农架林区均为0例。湖北也该分级分区调整防疫策略了。不能其他城市五千万人都不吃喝等着武汉完全结束吧！",
        "看一下孝感好吗？到底出了什么问题？都在家关了一个多月了。",
        "死亡人数降了好多🙏🏻",
        "孝感是怎么了",
        "孝感是要变成第二个武汉了吗",
        "湖北孝感 我真的服了 一个月多没有出过门了 还是每天十几二十例的新增确诊 跪求中央下来人管控",
        "没有人看看孝感吗 真的服了 全国第二重灾区 医疗资源匮乏还是个小透明 黑龙江重庆支援那么多奈何底子差啊//@得了瞌睡症的发福蝶:前天湖北除武汉新增确诊50例，孝感22例 昨天湖北除武汉新增确诊35例，孝感17例 今天湖北除武汉新增确诊31例，孝感19例",
        "应该是武汉以外而不是湖北以为，武汉能代表整个湖北吗？",
        "看看孝感吧，到处都是人聚集聊天，湖北省天天确诊第二",
        "除了武汉和孝感，湖北其他地方已经是连续一个星期每天新增一两个或者0新增了，不用全省都陪着武汉坐牢了吧？",
        "求求管管孝感吧！！！2.23&2.24都占到了湖北省武汉市外感染数量的一半！昨天确诊人数19人，更是占到了湖北省内武汉市外感染数量的2/3，甚至是全国其他地方总感染人数的4倍！湖北不止一个武汉啊！看看孝感吧！",
        "警惕日韩的反向输入！！！！",
        "检查组快来孝感主持公道呀，这样下去什么时候是个头呀",
        "孝感什么时候是个头呀",
        "还不查下孝感？还不重视孝感？真的是绝望了",
        "孝感zf是一群憨批吗?服了，还这么多，武汉那群憨批连带着把孝感的也带走，少祸害人民了谢谢",
        "日韩来往人员！！！！！控制好！",
        "前天湖北除武汉新增确诊50例，孝感22例 昨天湖北除武汉新增确诊35例，孝感17例 今天湖北除武汉新增确诊31例，孝感19例",
        "孝感是怎么了，怎么就降不下来",
        "孝感真是让人着急",
        "别复制粘贴刷屏了 想看到正常点的评论",
        "武汉之外的，湖北其他市，现在都是一两个新增或者没有。能通行了吧。",
        "没有一个冬天不会过去！",
        "看看孝感看看孝感看看孝感看看孝感看看孝感看看孝感看看孝感看看孝感看看孝感！！！！！！！！！！！",
        "前天湖北除武汉新增确诊50例，孝感22例 昨天湖北除武汉新增确诊35例，孝感17例 今天湖北除武汉新增确诊31例，孝感19例。前几天还是占一半，今天更是占到了2/3。求求管管孝感吧",
        "孝感估计要废了，缺一个唐主任啊",
        "能不能把湖北非武汉其他地市十八线外乡镇的快递给通了真是太难了",
        "孝感孝感，关注孝感，湖北除武汉以外新增最多的地方，求中央监管吧，太难了",
        "希望一切都会好起来的"
    ],
    "疫情相关度":29.04797936112787,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvX3qyG0x?mblogid=IvX3qyG0x&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":276,
    "评论数":441,
    "点赞数":1899,
    "微博内容":"【#31省区市新增406确诊病例#，#31省区市累计报告新冠肺炎78064例#】2月25日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例406例，新增死亡病例52例（湖北52例），新增疑似病例439例。\n当日新增治愈出院病例2422例，解除医学观察的密切接触者14573人，重症病例减少374例。\n截至2月25日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例45604例（其中重症病例8752例），累计治愈出院病例29745例，累计死亡病例2715例，累计报告确诊病例78064例，现有疑似病例2491例。累计追踪到密切接触者647406人，尚在医学观察的密切接触者79108人。\n湖北新增确诊病例401例（武汉370例），新增治愈出院病例2058例（武汉1456例），新增死亡病例52例（武汉42例），现有确诊病例41660例（武汉33563例），其中重症病例8326例（武汉7355例）。累计治愈出院病例20912例（武汉11793例），累计死亡病例2615例（武汉2085例），累计确诊病例65187例（武汉47441例）。新增疑似病例311例（武汉242例），现有疑似病例2067例（武汉1447例）。\n累计收到港澳台地区通报确诊病例126例：香港特别行政区85例（出院18例，死亡2例），澳门特别行政区10例（出院7例），台湾地区31例(出院5例，死亡1例)。",
    "评论":[
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "不获全胜，决不轻言成功！坚持到底",
        "北京青岛烟台南京威海大连",
        "内防扩散，外防输入。控严，管细，堵实！",
        "武汉现在每天三百多四百多的确诊，虽然好转很多了，但是什么时候才能下降啊",
        "韩国爆了，山东烟威青和东北压力陡增啊！",
        "日韩来往人员！！！！！！！求求控制好！！",
        "可以禁飞韩日啊！大连青岛等多地很多韩国人已经来了！不听韩国政府的话会听中国政府话吗，还要免费治疗他们吗。侨胞想回来的可以撤回来，但已有症状的不能自己瞒报啊！",
        "提防外国来华提防外国来华!不要功亏一篑，求求了",
        "我觉得湖北各地除了武汉都可以开始慢慢放开了，单留武汉就行",
        "武汉是英雄的城市，湖北人民、武汉人民是英雄的人民，历史上从来没有被艰难险阻压垮过！疫情防控工作到了最吃劲的关键阶段，更要无惧风雪、奋战到底！",
        "湖北之外只有5例新增了。快结束了。",
        "继续保持",
        "希望赶紧过去吧",
        "再往好的方向发展！加油💪🏿",
        "营销号的评论其实是一种心理上的控制，通过舆论炒作，云治国，才是最应该制止的！特别是本层一楼的营销号。",
        "命运共同体，都得好起来呀",
        "快了快了，很快就会过去的！",
        "请教，为什么每次新疆要说成那个名字呀？",
        "封城都一个月了，小区都封锁了，新增人数怎么来的？难道病毒自己乱跑了。",
        "对于因疫情困在湖北的人来说一点都不合理。深圳租房一个月几千块，无人住，房租照交。因被困湖北，无法返回深圳复工，被迫辞职，丢了工作。没有生活来源，还每个月必须的有固定支出。快递也不通。一直以来都很配合当地的政策安排。但是，有人能够真正为我们普通百姓考虑下生存问题吗？",
        "湖北为什么这几天还不下降啊一直都是四五百",
        "什么时候可以出门不带口罩？家里口罩用完了，买又买不到，都出不了门了！",
        "要点亮六大洲了，命运共同体",
        "加油呀！！！",
        "【#分省病亡累计#湖北新增病亡52例，湖北以外“零新增”】全国累计病亡2718含港2台1，湖北2715，湖北以外仍为103例：河南19例，黑龙江12例，安徽重庆河北山东各6例，海南5例，北京湖南广东各4例，天津四川上海各3例，甘肃广西贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例。",
        "加油",
        "曙光在前头。",
        "每天默念一百遍不出门",
        "湖北之外只有5例新增了。快结束了。",
        "湖北之外只有5例新增了。快结束了。",
        "除湖北外全国才新增5例！湖北以外地区可以尽快复工复产了！",
        "广东保持！",
        "一定要加油啊啊啊啊 都做好自我防护 医护人员们也辛苦了 加油！！！",
        "加油 继续保持",
        "冲冲冲！",
        "除湖北省全国新增5例",
        "湖北外，个位数了，但一定不能掉以轻心",
        "愿早日战胜疫情，现在病毒已经点亮全世界了！",
        "加油哇！一起努力！",
        "等一个0",
        "希望一切都可以越来越好",
        "加油加油加油加油加油加油加油",
        "中国，加油！34为0",
        "好样的，早点走出来，看到越来越多的希望了",
        "平安",
        "中国加油💪",
        "加油加油加油加油加油",
        "加油！！！！！！！",
        "湖北外只有5起了，武汉加油！",
        "除湖北外全国才新增5例！湖北以外地区可以尽快复工复产了！",
        "封了一个月，这新增人从哪里感染的",
        "继续加油！等待全国飘0[加油]"
    ],
    "疫情相关度":59.027232540767386,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvWmUuJxX?mblogid=IvWmUuJxX&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":997,
    "评论数":4703,
    "点赞数":41858,
    "微博内容":"【#美国正式启动瑞德西韦临床试验#】美国国家卫生研究院（NIH）25日宣布，已在美国内布拉斯加大学医学中心启动抗病毒药物瑞德西韦治疗新冠肺炎的首次临床试验，以随机、安慰剂对照的方法展开。\n第一名参与试验的患者是从日本“钻石公主”号邮轮上撤侨回国的美国人。NIH表示，受试者必须为核酸检测呈阳性且肺部已出现感染，核酸检测呈阳性但症状轻微或无症状者则不满足条件。\n瑞德西韦是美国吉利德公司正在开发的一款广谱抗病毒药物，该药前期主要用于治疗埃博拉和中东呼吸综合征等疾病，目前还处于临床阶段。吉利德公司本月初表示，已与中国卫生部门达成协议，在武汉开展两项瑞德西韦治疗新冠肺炎的临床试验。\n在疫苗研制方面，美国多家公司正在加快进程。位于马萨诸塞州的美国生物技术企业莫德纳公司24日宣布，已向NIH属下的美国国家过敏症和传染病研究所运送了该公司生产的首批新型冠状病毒疫苗mRNA-1273，用于开展一期临床试验，美国媒体称这一速度已创纪录。\n“我们迫切需要对新冠病毒进行安全有效的治疗，”美国国家过敏和传染病研究所所长安东尼·福奇25日在美国卫生与公众服务部的记者会上表示。但福奇同时强调，“即使以火箭般的速度”，距离疫苗真正投入使用需要至少一年的时间。\n美国疾病控制与预防中心（CDC）25日通报，截至当日中午，美国新增4例新冠肺炎感染病例，确诊病例数字上升至57例，其中40例为日本“钻石公主”号游轮上的撤侨人员，3例为中国武汉的撤侨人员，14例为美国本土发现的确诊病例。CDC发出警告，美国民众应该为新冠肺炎在全美各地社区的爆发做好准备。\n在25日的记者会上，美国卫生与公众服务部部长亚历克斯·阿扎证实，特朗普政府已向国会申请至少25亿美元的紧急拨款，并敦促国会批准此项资金以抗击疫情的蔓延。（郑琪）",
    "评论":[
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了",
        "等美国做完实验引入我国的时候，确诊患者都治愈出院很久在家打麻将了。",
        "中医黑一边说新冠是自限性，患者是自己好的，一边说这种西药神奇，典型的双标狗，既然自限，中药没用，西药就有用?",
        "美国才是新冠发源地",
        "原来临床试验才开始吗，可是美狗和公知们已经把它吹成特效神药了，舔得真够卖力的啊",
        "韩国首尔飞南京航班发现3名发热乘客，94名旅客被隔离。",
        "有些小粉红牛逼啥啊，感染几万，治愈才多少，还不包括复阳的，好几万人还躺着等救命呢，好好祈祷这药有效吧",
        "美国向来无利不起早，这么着急研发药物是自己国内形势不容乐观吧，敢公布真实的感染者数据吗",
        "防止再输入防止再输入防止再输入防止再输入防止再输入防止再输入防止再输入",
        "正事儿，比吹中药靠谱多了",
        "希望效果显著吧",
        "希望这一次的疫情早点过去。",
        "希望此药有效",
        "美国第一例用了瑞德西韦好转，但是因为同时用了其他治疗方法，不能直接证明是瑞德西韦起作用，之后没藏着掖着告诉了我国，我国也第一时间在金银潭医院临床试验，你们可以了解一下瑞德西韦的原研药厂吉利德是个什么样的企业，做出过很多贡献的",
        "注意美国人的真真假假虚虚实实，别轻易批准乱七八糟的外国药。",
        "病毒是全世界的，希望可以有效",
        "那些美狗嚷嚷着最有效果的药💊 美国人临床还没试成功呢就叫喊着中国为啥不用，强烈要求应该给这些美狗身上先试试才好。",
        "反对免费隔离近期外国输入人口，要么自费，要么滚蛋！",
        "希望对病情有较大帮助",
        "希望寄托在这个药上了",
        "可参考，瑞德西韦似乎是唯一在大家视野里聚焦的药，对它期望很高。希望能够有效。",
        "不要拿纳税人的血汗钱去国际上充大头！！！",
        "首尔飞南京航班已经有3个发热的了 希望进出口严格防控吧 好不容易才控制下来的",
        "西药研发出针对性药物后效果会大大转变，毕竟见效快。但是现阶段没有怎么办？问问每天出院的那些人吧。",
        "在中国不是试验过吗？结果如何？",
        "混蛋啊，美国才临床实验，国内公知们恨不得说死的人都是因为国家不给用这个他们美爹研制的药造成的",
        "请关注烟台开发区，韩国人都被放回小区自行隔离了！",
        "加速吧，人类正面临考验！！[加油][加油][加油]",
        "美国其实挺不是玩意的，小心",
        "感叹下还好中国有中医，这次治愈了大批患者。要是依赖这些\"特效药\"得等到啥时候去。死贵还极可能有副作用。想起非典服用辉瑞制药进口甲强龙的北京患者们后来生不如死的状况。。。",
        "特朗普是不是也参与了",
        "别拿我们做实验就行，您还是拿你们自己国家的人去实验吧……",
        "说美国投毒的阴谋论可以省省了吧",
        "这美国神药快来吹啊",
        "别跟美国合作 免得到最后说咱们窃取他们的成果",
        "不是用这个治愈了一名患者么！怎么回事？美狗美奴公知中医黑哪里去了？自愿给它恶魔爹做实验去了吗！",
        "别欺骗大家的感情了 西医倒是严谨啊，放了一百回消息，什么时候研制成功过？",
        "希望能尽早听到好消息🙏",
        "免费人体试验罢了，这个药副作用很大，美国人慢慢弄吧",
        "美国的药还是让美国人做小白鼠吧！",
        "希望有效果",
        "美国股市要涨📈啦",
        "不是中国吗？",
        "瑞德西韦对埃博拉病毒和中东呼吸综合征的疗效如何？恐怕这一波韭菜又赶不上了吧",
        "叫唤半天，你们才用神药啊……",
        "请对从韩国来烟台的入境人口强制隔离！昨天在烟台开发区某小区下来了两车入境人！据说那里的韩国人 有60%！而小区的物业也不知如何管理！现在正是复工和即将复课的时期，人口流动就开始了！而入境来的人素质不一，不能做到全部自觉的在家隔离！请为了安全起见实行强制隔离！有力的防范 才能保一方平安",
        "不是小人之心，说老实话真的觉得这疫情美国脱不了干系。有动机有能力有时间有人还能以疫苗形式控制局势，你说跟他们一点关系都没有打死我都不信。",
        "舔狗，出来领狗粮啦！美爹给你安排临床了",
        "美国神药这么牛逼那为什么把钻石号上确诊的40几个扔日本不带回国那些带回美国又确诊的钻石号美国人老川干嘛要骂人家神药这么牛逼一开始在美国国内确诊的才十几例为什么一个月了还没全部治愈神药这么牛逼大老美为什么又突然说要学“亚洲”可能关停学校社区",
        "中国试验完 你在启用 md",
        "中国现在也应该切断国际航班，美国，全球的罪人。",
        "不是已经给两个人用过了？才临床试验？？",
        "命运共同体阿加油",
        "严防输入，严防输入不要养洋人当大爷全是白眼狼吃力不讨好！请多心疼心疼基层人民，他们牺牲太多太累了"
    ],
    "疫情相关度":51.200474574623065,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvW1dscsx?mblogid=IvW1dscsx&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":1253,
    "评论数":4277,
    "点赞数":114115,
    "微博内容":"【#意大利确诊新冠肺炎上升至323例#，疫情已蔓延至9个大区】根据意大利卫生部发布的数据，截至当地时间26日0时，意大利累计确诊323例新冠病毒肺炎感染病例，新增4例死亡病例，累计11例死亡病例。25日，意大利的特伦蒂诺-上阿迪杰大区、利古里亚大区、托斯卡纳大区、西西里大区等4个大区皆首次出现了确诊病例。\n意大利国家高等卫生研究院传染科主任乔瓦尼·雷扎25日表示，意大利目前2-3%的死亡率是因为意大利老龄化严重，目前死亡病例均为年龄较高的老年人。目前最有效的办法就是通过各种方法隔离传染源，阻止病毒传播，避免疫情进一步蔓延。（韩硕）",
    "评论":[
        "不要把什么错都揽在自己头上，意大利目前这样的情况 完全是他们民众和政府掉以轻心的结果，它是第一个禁飞中国的国家，但是却没有一视同仁 只知道一味的防范亚裔，意媒之前报道的新闻 都是在说中国的疫情如何严重，做的措施没有人权，很多意大利人都不在乎这个病毒，甚至发生很多歧视华人的事件。",
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果，那么多人的付出和牺牲，我们要珍惜。",
        "意大利ZF和民众还没怎么当回事 某些地方狂欢节照样过 巴里前几天来了papa照样还是几百人聚在那里围观 北方一堆人当时还往南方走 一有事情还是怪中国人 现在也有不少华人被打的案子 华侨也一个个都关了门打算回国 毕竟呆意大利就是等于等死 医生也罢工",
        "当务之急是防止疫情外部输入",
        "别人得意的时候别羡慕，别人失意的时候别嘲讽，这是做人的基本！",
        "所以一些“网民们”这下知道中国的好了，试问全球哪个国家可以做出像中国这样有胆有谋的决策！人民安全为首，经济说停就停，城市说封就封，遇到问题解决问题，这样的国家凭什么我们不爱还要去诋毁！",
        "中国一开始就向全世界公布了新冠的事情，而且中国措施全世界都可以看到，当初他们只是说中国无人权，歧视我们，从来不想自己贪上了该怎么办，不做未雨绸缪，只能亡羊补牢，最可怕的是无动于衷，只能横尸遍野",
        "希望人类命运共同体别在这个时候这个方面体现了希望全世界的人都能健健康康的w",
        "各种营销号能不能别天天大义凛然的在各种新闻下面喊口号？烦的一批",
        "病毒是全人类的公敌！每个国家都必须重视并团结起来才能消灭它！",
        "苦了在意大利的华人和留学生了",
        "隔壁法国的我瑟瑟发抖",
        "老外不好管，不听话，治理难",
        "来了解一下这两天西班牙的病例 都是从意大利来的 要么旅游回来的要么来旅游的",
        "意大利爆发疫情和中国没有关系，意大利是最早同中国禁飞的，他们的患者生病前完全没有和中国接触，还各种带节奏歧视中国人。也可能是他们自己内部就存在冠状病毒，怪他们自己掉以轻心，不要把什么屎盆子都往中国人头上扣",
        "保卫中国！保卫亚洲！保卫欧洲！保卫全世界！",
        "那个………咱们2%的死亡率是在有医疗干预下的死亡率…………………",
        "真的要点亮世界了",
        "全世界都将进入隔离模式，但是地球不会停止转动。上帝从来不曾存在，我们要自己努力。",
        "我非常反感抄作业这个词语",
        "意大利人不带口罩！我今天出门看到急诊搭建的帐篷，终于鼓起勇气戴上了口罩，然后被奇怪的眼神看了一路，特地躲开我走，捂住口鼻",
        "我把感冒咳嗽传给了你，我可以跟你道歉。但是你自己不当回事儿，去随意传染给别人，难道我得给被你传染的人一个个道歉?",
        "评论竟站着说话不腰疼 讲什么人道主义 大连现在回来一批韩国人 感情外国疫区的人没去你那边 咱们是封武汉了 外国啥也不封 谁都可以乱窜 你不怕？前期工作全白做了 好不容易才看着点光亮",
        "韩国日本病例多我理解，意大利这么多？确定不是美国流感吗？",
        "敢信吗，南部已经出现疫情了，然而今晚在圣保罗球场欧冠的比赛还正常举行，五万多人参加，真的他们一点防范意识都没有",
        "愿世界平安🙏🙏我们一起加油",
        "病毒它开始了环游世界",
        "中国不倒，世界有救！[加油]",
        "美国流感死了那么多人，也该拿出来说说，传染隐瞒不报的多了去了",
        "意大利加油",
        "全球蔓延啊！现在中国最安全！",
        "真的是，中国都这样了，其他国家不提前预防。没办法",
        "意大利不愧号称欧洲中国",
        "我居住离疫情感染地60公里，但是身边的人，照常吃喝玩乐，我也问他们，你们不担心吗。大部分的人都回答不担心，说自己抵抗力好，说我们中国污染太严重肺部没有他们的好，所以才那么严重。目前没有什么人带口罩，而且只要戴口罩了别人会觉得是你有病了。他们没有安全意识，所以我们华人大部分都关门了。",
        "前面天天报道国内各省份新闻，现在变成地球各国家新闻了，然后还不注意，这些国外领导人是不是自己囤了很多口罩",
        "希望全世界都平安",
        "禁飞意大利了吗？不好意思禁日韩？那么对意大利没什么好仁慈的吧！辱华国家让他自生自灭去吧！",
        "到现在也不戴口罩 真就很意大利",
        "我靠，这2020的全球经济醉了",
        "祈祷全世界都平平安安",
        "在意大利的我真的慌得一批",
        "希望全世界都平安🙏",
        "一开始我们也以为只有老年人，等病例到了一定数量，医疗条件跟不上的时候，就发现是无差别攻击了",
        "哦豁！这病毒在中国待不下去了，准备往国外发展！",
        "中国在世界上是个有影响力的大国",
        "我一个朋友在意大利，说意大利不允许没病的戴口罩，必须有病的才能戴还有歧视中国人，叫中国人中国病毒",
        "要知道外国人对于戴口罩就跟不让他们吃奶酪一样难",
        "刹住车呀",
        "我的梦想：安安稳稳活到暑假，然后迅速滚出意大利回国。",
        "他们只知道带着有色眼睛看待我们，非常傲慢的感觉，看不起我们有疫情这件事，政府也不重视，最后老百姓还要骂中国说是我们害了他们而且在b站看到过很多留学生描述了自己在意大利被歧视是中国人的经历，真的非常生气",
        "在我们拉响警报处于高度紧张的战斗状态时，大多国家是什么态度去防范还真没注意，如果一开始它们是一种无所谓，甚至因轻视我们的医疗水平、对他们本国的又高度自信，不采取任何防护措施，那会造成今天这局面，更多的是它们自取的，不要赖到我们头上，而且不管哪个国家出现病例，我们也一样很着急",
        "不要再扩散了🙏",
        "他们以为没事 结果只是潜伏期还没过",
        "中国剑封毒源，周围渐趋安生。而一些国家却正在病源散开波浪翻滚。病毒不会给谁隔岸观火的从容、沧海一声笑的逍遥。明宵有程，谁负谁胜出，天知晓。",
        "加油加油，挺住",
        "加油啊，全世界！",
        "欧盟各国都需要注意啊",
        "意大利你要挺住啊🙏🙏",
        "意大利加油"
    ],
    "疫情相关度":18.489337083226705,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvVYc3KQD?mblogid=IvVYc3KQD&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":334,
    "评论数":1008,
    "点赞数":8816,
    "微博内容":"【#奥地利首次出现新冠肺炎确诊病例#，#德国新冠肺炎增至18例#】据德国电视一台报道，25日，2名来自伦巴第大区的意大利公民在奥地利蒂罗尔州因斯布鲁克确诊感染新冠肺炎。目前已在因斯布鲁克大学医院接受隔离治疗，状态稳定。此系奥地利境内首次出现确诊病例。\n而在时隔近2周时间后，德国又再次出现2例新冠肺炎确诊新增病例，总计18例。\n第17名患者来自德国西南部巴登符腾堡州，是从意大利米兰旅行归来后，出现感冒症状，向当地卫生部门报告并最终被确诊感染新冠病毒的。\n第18名患者来自德国西部北莱茵-威斯特法伦州，目前已被送入该州首府杜塞尔多夫的大学医院进行治疗。据当地《莱茵邮报》报道，目前尚不清楚该名患者是在何处被传染的。\n此前德国被确诊的16名患者大多已治愈出院。（花放）",
    "评论":[
        "这下意大利要点亮欧洲了",
        "真正做到雨露均沾的竟然是病毒",
        "意呆利：点亮欧洲",
        "中国之前那么严重，西方媒体可高兴了，幸灾乐祸，一点都不重视，现在好了一个个的",
        "意呆🍐：俺是欧洲吹哨人",
        "封城前泄露消息 跑了全球都是",
        "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果，那么多人的付出和牺牲，我们要珍惜。",
        "对于全世界来说，有种按起葫芦起来瓢的感觉",
        "人民日报的小编更新够早的啊",
        "哈哈哈哈哈哈哈身在德国瑟瑟发抖",
        "法国东部今天冒出来11个疑似，从意呆利过去的",
        "愿世界平安🙏🙏🙏我们一起加油，赶走疫情",
        "新冠肺炎正在一步一步地蚕食世界。",
        "欧洲国家面积那么小还连成片人口流动又大...爆发一个国其他的就悬了...",
        "好难过。希望真的不要再扩散了，一切都快点好起来吧",
        "全球范围吗？一定要重视啊",
        "没有人是一座孤岛， 可以自全。 每个人都是大陆的一片， 整体的一部分。 如果海水冲掉一块， 欧洲就减小， 如同一个海岬失掉一角， 如同你的朋友或者你自己的领地失掉一块 任何人的死亡都是我的损失， 因为我是人类的一员， 因此 不要问丧钟为谁而鸣， 它就为你而鸣。",
        "",
        "占领地球的节奏",
        "别的国家也一定要重视起来啊",
        "不要再扩散了🙏🙏🙏🙏",
        "今年日本的奥运会.....",
        "……",
        "我就在北威州，离我也不远。晚上所有信息门户都报道了北威州首例，问题是口罩已经被很多华人买空了…",
        "别再扩散了，这是跑遍了全球啊",
        "武汉官员及其第一批去的所谓防疫专家——世界的罪人！",
        "意大利 你可别大意啊",
        "德国的海外同胞们 请带好口罩😷",
        "刚看完韩国意大利，奥地利又出来了。。。",
        "关注！因斯布鲁克是全球最大的儿童公益组织——国际SOS儿童村组织总部驻在地",
        "都警惕起来阿，别一个个事不关己，跟个没事人一样。",
        "希望疫情早日退散，不要再到处扩散了",
        "这个病源从哪里来",
        "国内刚刚有所控制，国外又在蔓延，什么时候是个头呀！这种战战兢兢的日子好难过！",
        "早啊！人民日报。",
        "开始了开始蔓延了",
        "希望别再扩散了，希望大家都好",
        "愿安好🙏🙏🙏",
        "这病毒还能不能好了",
        "希望别的国家赶紧重视起来呀！",
        "哎",
        "我在德国，现在不戴口罩怕被传染，戴了怕被歧视，咋整",
        "坐标德国，然而现在的欧洲人仍然一副无所谓的样子，该party还party，该旅游还旅游。我一同事这周末还要去意大利呢…劝她也不听，说我小题大做，气死了……",
        "这下真的是世界和平平安了",
        "不希望因为这种方式把各国连成命运共同体",
        "杜塞尔多夫是中国人乃至亚洲人最多的一个州，北威州的这个病患没有出游记录，也就是说在当地存在有携带者只是还没有确诊",
        "快点好起来吧！",
        "意大利就像当初的武汉，欧盟就像是当时的中国",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "奥地利还有反蒙面法……",
        "景区能不能都关闭啊，这样一来告诉群众疫情还是严重的，二来也避免扎堆，避免交叉感染。不然群众会以为疫情不要严重了才允许去玩嘛，这样一来，大家思想会松懈很多，真的不利于控制疫情啊！！！",
        "这么来看欧冠很可能延期了",
        "欧洲的湖北",
        "所以米兰现在...在北威州的我好慌啊……口罩一个月前就下的订单到现在都没货我想回家...德国人根本都不重视、民众也不采取任何防范措施",
        "@春和大妹子",
        "意大利开始了，整个欧洲。。。",
        "这下意大利要点亮欧洲了"
    ],
    "疫情相关度":28.571799311056626,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw2lo0R21?mblogid=Iw2lo0R21&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":902,
    "评论数":2540,
    "点赞数":66131,
    "微博内容":"【#大阪一新冠肺炎患者出院后转阳#】人民日报记者刘军国消息，日本大阪府26日晚举行记者会称，一名1月底曾感染新冠肺炎的40多岁女性，出院后进行核酸检测结果为阳性。《读卖新闻》称，该女子曾在1月12日-17日作为导游接待过一个来自武汉的旅游团。她在1月29日被确诊感染新冠肺炎，身体好转后2月1日出院，2月6日有咳嗽症状，进行核酸检测结果为阴性。19日嗓子不舒服，26日再次进行核酸检测为阳性。",
    "评论":[
        "1月29确诊 2月1出院？？？",
        "确诊后三天就出院，这是真不怕啊",
        "29号确诊，1号就出院？？？开什么玩笑？？",
        "太难了...",
        "国外的出院标准是不是不一样？前段时间加拿大有一个出院了，只是他退烧以及不咳嗽了。没有症状，但是他的喉咙里仍然有病毒，加拿大方面让他居家隔离",
        "一次又一次？？",
        "住院三天就出院太草率了吧",
        "检测到位了嘛...",
        "三天就退院能确认被治好？",
        "哎！别再说是中国人吃野味吃出来的病毒了，国外有听信这些新闻而殴打中国人的，香港有些烂媒体，任然在说武汉肺炎而不是冠状肺炎，中国根本就是受害者",
        "3天就出院？",
        "建议出院后这些人还得隔离观察一段时间，不然很大危险",
        "日本早点重视啊 你们不怕我们怕",
        "日期没错吗？确诊一天就自愈了？",
        "3天出院叫什么转阳是根本就没阴过这么点时间，两次间隔24小时的核酸检测都来不及做，就说治好了",
        "天呐，这病毒太特么鸡贼了！",
        "治了三天就出院了 真的有好转吗",
        "但是治疗三天太短了吧",
        "我去 29确诊 1号出院",
        "日本的病毒也很狡猾啊",
        "日本现在到底有多少啊，看韩国那个数字，我觉得日本很可怕啊",
        "确诊后第三天就草草了事，日本这是作大死啊。谁tm还有脸说日本人严谨的，这摆明了是踢出去推卸责任。",
        "顽固的病毒",
        "不要迷信核酸检测了，一开始有症状就要用中药治疗了，把病毒扼杀在摇篮中！",
        "早期病例都有武汉接触史，不知道为什么非说源头是美国",
        "这不叫转阳，这叫压根没治好",
        "这个病毒太邪性了",
        "这病毒到底有完没完",
        "感觉日本他们要完了都。不好好弄破10万都不奇怪",
        "这还是确诊的，日本不知道多少政府死活不给检查，不给确诊的",
        "人类命运共同体，考验西方国家管理水平的时候到了，你们天天黑喷中国看不起中国的，可以观察观察，看看那个国家适合移民~",
        "1月29日确诊，2月1日出院，4天即治愈，日式蜜汁操作？？？",
        "29号确诊 2.1就出院？？？",
        "3天出院，是把肺切掉的那种治法吗？",
        "中国加油",
        "似曾相识",
        "看看青岛，仍然居家隔离，没有强制统一隔离，韩国人有住所还能回去，韩国还没利索，不要再加日本啊。再来个机场检查没异常就回小区，就会海边亮灯致敬医务人员，回头还是增加工作量，锅甩给社区基层，其实全靠自觉，无视人民呼声。",
        "日本疯了，确诊住3天院，就让出院，神药也不可能那么快啊",
        "吹日的大日红们最近只好先闭嘴一段时间",
        "这毒成精了",
        "希望快点好",
        "三天就出院？？？",
        "是退了烧就给出院了？其他都不管了？",
        "日本只让患者住院两天，原因是他们觉得患者会增加，要把床位留给其他患者",
        "这样不好吧，血的教训看不见？",
        "病毒大大滴狡猾",
        "加油",
        "病毒不分国界，人类走的太快了，应该反思了。",
        "3天出院就别扯复发了，不要求你出院后自我隔离14天，好歹在医院多观察观察吧……日本现在就这轻症不管，只收重症，必须连续高烧4天以上才接手，还想着办奥运会呢…控制不住爆发的话你敢办别人敢来吗？怕医疗资源承受不住，至少严格要求自我隔离吧！英国接回来30多个日本检测阴性的，回国检查就4个阳性",
        "这时候相比其他国家我们能看到我大中国的大国力量",
        "武汉的旅游团",
        "3天就出院？？",
        "能不能别让日韩人来中国了！",
        "29号确诊，1号出院…就是没治好，不是什么复发",
        "29日确诊1日出院，感冒都没这么快好",
        "经过这次疫情发现，就算中国一直有大大小小的问题，但是在危急时刻总是能做出正确决策。 而有些国家看似严谨，明明有财力物力却置百姓于不顾 也就只有在中国的百姓，不仅可以被国家救治，还有监督的发言权了；邻国的人民只怕只能自求多福了",
        "🙉🙉这真的拿着课本抄都能填错？？",
        "三天就出院。。。真的是当成普通感冒在弄了。。。我怀疑日本人真的压根就没把这当回事。。。"
    ],
    "疫情相关度":18.27126705345334,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw2lo0R21?mblogid=Iw2lo0R21&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":902,
    "评论数":2540,
    "点赞数":66131,
    "微博内容":"【#大阪一新冠肺炎患者出院后转阳#】人民日报记者刘军国消息，日本大阪府26日晚举行记者会称，一名1月底曾感染新冠肺炎的40多岁女性，出院后进行核酸检测结果为阳性。《读卖新闻》称，该女子曾在1月12日-17日作为导游接待过一个来自武汉的旅游团。她在1月29日被确诊感染新冠肺炎，身体好转后2月1日出院，2月6日有咳嗽症状，进行核酸检测结果为阴性。19日嗓子不舒服，26日再次进行核酸检测为阳性。",
    "评论":[
        "1月29确诊 2月1出院？？？",
        "确诊后三天就出院，这是真不怕啊",
        "29号确诊，1号就出院？？？开什么玩笑？？",
        "太难了...",
        "国外的出院标准是不是不一样？前段时间加拿大有一个出院了，只是他退烧以及不咳嗽了。没有症状，但是他的喉咙里仍然有病毒，加拿大方面让他居家隔离",
        "一次又一次？？",
        "住院三天就出院太草率了吧",
        "检测到位了嘛...",
        "三天就退院能确认被治好？",
        "哎！别再说是中国人吃野味吃出来的病毒了，国外有听信这些新闻而殴打中国人的，香港有些烂媒体，任然在说武汉肺炎而不是冠状肺炎，中国根本就是受害者",
        "3天就出院？",
        "建议出院后这些人还得隔离观察一段时间，不然很大危险",
        "日本早点重视啊 你们不怕我们怕",
        "日期没错吗？确诊一天就自愈了？",
        "3天出院叫什么转阳是根本就没阴过这么点时间，两次间隔24小时的核酸检测都来不及做，就说治好了",
        "天呐，这病毒太特么鸡贼了！",
        "治了三天就出院了 真的有好转吗",
        "但是治疗三天太短了吧",
        "我去 29确诊 1号出院",
        "日本的病毒也很狡猾啊",
        "日本现在到底有多少啊，看韩国那个数字，我觉得日本很可怕啊",
        "确诊后第三天就草草了事，日本这是作大死啊。谁tm还有脸说日本人严谨的，这摆明了是踢出去推卸责任。",
        "顽固的病毒",
        "不要迷信核酸检测了，一开始有症状就要用中药治疗了，把病毒扼杀在摇篮中！",
        "早期病例都有武汉接触史，不知道为什么非说源头是美国",
        "这不叫转阳，这叫压根没治好",
        "这个病毒太邪性了",
        "这病毒到底有完没完",
        "感觉日本他们要完了都。不好好弄破10万都不奇怪",
        "这还是确诊的，日本不知道多少政府死活不给检查，不给确诊的",
        "人类命运共同体，考验西方国家管理水平的时候到了，你们天天黑喷中国看不起中国的，可以观察观察，看看那个国家适合移民~",
        "1月29日确诊，2月1日出院，4天即治愈，日式蜜汁操作？？？",
        "29号确诊 2.1就出院？？？",
        "3天出院，是把肺切掉的那种治法吗？",
        "中国加油",
        "似曾相识",
        "看看青岛，仍然居家隔离，没有强制统一隔离，韩国人有住所还能回去，韩国还没利索，不要再加日本啊。再来个机场检查没异常就回小区，就会海边亮灯致敬医务人员，回头还是增加工作量，锅甩给社区基层，其实全靠自觉，无视人民呼声。",
        "日本疯了，确诊住3天院，就让出院，神药也不可能那么快啊",
        "吹日的大日红们最近只好先闭嘴一段时间",
        "这毒成精了",
        "希望快点好",
        "三天就出院？？？",
        "是退了烧就给出院了？其他都不管了？",
        "日本只让患者住院两天，原因是他们觉得患者会增加，要把床位留给其他患者",
        "这样不好吧，血的教训看不见？",
        "病毒大大滴狡猾",
        "加油",
        "病毒不分国界，人类走的太快了，应该反思了。",
        "3天出院就别扯复发了，不要求你出院后自我隔离14天，好歹在医院多观察观察吧……日本现在就这轻症不管，只收重症，必须连续高烧4天以上才接手，还想着办奥运会呢…控制不住爆发的话你敢办别人敢来吗？怕医疗资源承受不住，至少严格要求自我隔离吧！英国接回来30多个日本检测阴性的，回国检查就4个阳性",
        "这时候相比其他国家我们能看到我大中国的大国力量",
        "武汉的旅游团",
        "3天就出院？？",
        "能不能别让日韩人来中国了！",
        "29号确诊，1号出院…就是没治好，不是什么复发",
        "29日确诊1日出院，感冒都没这么快好",
        "经过这次疫情发现，就算中国一直有大大小小的问题，但是在危急时刻总是能做出正确决策。 而有些国家看似严谨，明明有财力物力却置百姓于不顾 也就只有在中国的百姓，不仅可以被国家救治，还有监督的发言权了；邻国的人民只怕只能自求多福了",
        "🙉🙉这真的拿着课本抄都能填错？？",
        "三天就出院。。。真的是当成普通感冒在弄了。。。我怀疑日本人真的压根就没把这当回事。。。"
    ],
    "疫情相关度":18.27126705345334,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw1sce2YO?mblogid=Iw1sce2YO&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":233,
    "评论数":627,
    "点赞数":4073,
    "微博内容":"【#日本累计确诊新冠肺炎891例#：#钻石公主号累计确诊新冠肺炎705例#】人民日报记者刘军国消息，截至日本当地时间2月26日21时，日本累计确诊新冠肺炎病例891例，因新冠肺炎累计死亡7例。据日本广播协会电视台报道，26日日本在爱知县、北海道、千叶县等地新确诊15名新冠肺炎患者，在日本国内的日本人和中国游客等累计确诊172例；“钻石公主”号邮轮新确诊14名乘客和船员，累计确诊705例；从武汉乘坐包机返回者累计确诊14例。",
    "评论":[
        "日本只是没有像韩国一样检测而已，希望情况能随着升温能缓解，不要爆发",
        "我国应该火速下达感染国家禁止入境令了！另外，疫情期间进入我国的所有外国人，自费隔离！不然当救命稻草一样疯进中国！",
        "日本在赌，赌赢了开奥运会，赌输了解决人口老龄化",
        "日本重视起来吧，不然真的不好收场。",
        "日本官员：没有症状的肺炎不会传染",
        "不知不觉都过去一个月了，学会了理发，懂得了避免挨骂，悟到了怎么劝架，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。",
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "这艘船现在是不属于任何国家了吗",
        "越来越严重了！这艘游轮都可以拍成电影了",
        "武汉那个怎么跑北京去了，热搜撤的真快",
        "伊朗的情况可能比韩国日本还要严重，中东地区都是伊朗输出的",
        "能不能先关上国门.不要考虑外国人怎么看我们国家了.现在无论我们怎么做,别国都是责怪我们让病毒爆发的.关上国门,除货机,货船,货车可以进,其他都免了吧.辛辛苦苦一个多月,全国人民隔离在家,不能工作,好不容易看见曙光,又反向输入了.我们到现在还没有复工,一家老小要吃饭,要还贷款和房租.考虑一下底层人",
        "日本情况到底怎样。有在日本的朋友知道消息吗，现在都不敢相信日本媒体",
        "奥运会咋办？",
        "死亡游轮",
        "天呐，真恐怖游轮！愿平安！",
        "还有，不能只防几个重灾国的，有可能是中转非重灾国后，进入的",
        "伊朗的情况可能比韩国日本还要严重，中东地区都是伊朗输出的",
        "快点好起来吧",
        "怀疑数据真实性。我不行、我不上我也怀疑。",
        "希望能不能控制一下别的国家来我们国的航班啊，我们好不容易有了现在的情况，太不容易了！",
        "我也觉得日本比其他国家还要严重",
        "注意邻国反向输入",
        "日本疫情严重了会撤侨吗学校说要正常开学有点慌",
        "请一定注意反向输入性病例啊！！！",
        "全球都快有了。这病毒",
        "才怪，日本绝对隐瞒了，肯定比韩国多。",
        "名副其实的死亡公主号",
        "加油，一定能战胜疫情",
        "日本赶紧重视一下呀！",
        "快点重视",
        "宁夏有输入病例了，感觉醒醒吧，封了境外入国啊",
        "真的是服气了",
        "日本：如果我不检测，就没有确诊，没有确诊，就没有新冠肺炎这档事，计划通！",
        "日本得瞒报了十万例",
        "705，恐怖如斯",
        "加油加油加油加油加油",
        "日本惨",
        "天呐 重视起来吧",
        "终身难忘的旅游！",
        "日本其实还行啊",
        "从船上下来的人要密切观察隔离啊，别没有症状就不当回事啊",
        "这种病已经算流行了。大家注意防范了，小心为妙。",
        "希望真的就这么点了。🙏",
        "真 恐怖游轮",
        "唉",
        "日本本土还不到200例，好少哦",
        "这么久没上班，我感觉脑袋糊糊的，普通话也说不好了，反应也迟钝了，我好想去广东，好想上班，什么时候能放我出去啊",
        "一方面也希望日本的病情可以早日控制起来。另一方面我脑海中一直都呈现出一幕一幕的南京大屠杀的样子。希望命运是公平的。",
        "这情况真的不会反向输入吗",
        "可长点心吧！",
        "日本不是只报重症吗，那/0.2就好了",
        "钻石公主号不能算日本头上吧",
        "最害怕的就是我们国家控制住了疫情，国外却爆发疫情，然后又输入到我国，最有效的办法就是疫苗！",
        "防止再输入防止再输入防止再输入防止再输入防止再输入"
    ],
    "疫情相关度":22.86058353458373,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw1jt8V86?mblogid=Iw1jt8V86&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":8195,
    "评论数":10986,
    "点赞数":82591,
    "微博内容":"【速扩！#宁夏紧急追踪自伊朗输入病例接触者#】人民日报记者刘峰消息，2月26日，宁夏中卫市应对新型冠状病毒感染肺炎疫情工作指挥部发布公告，当日该市发现1例境外输入型新冠肺炎病例，紧急追踪寻找密切接触者。\n患者主要活动轨迹：\n2月19日13:30（伊朗时间），患者从伊朗机场乘坐SU513航班（座位号16B）于17:00左右（莫斯科时间）到达莫斯科机场，期间患者佩戴N95口罩。在莫斯科机场附近的胶囊旅馆停留16小时。\n2月20日9时左右（莫斯科时间），患者从莫斯科机场乘坐SU206次航班（座位号35A），于23:05（北京时间）到达上海浦东国际机场。出达机场后乘坐出租车到达和颐至格酒店入住（房间号3078）。\n2月21日16时左右，患者乘电梯下楼将所寄物件交与快递员后返回房间，期间患者与快递员均佩戴一次性口罩。\n2月22日9时，患者乘坐网约滴滴车（沪GY0322）到达上海火车站，候车期间曾在火车站广场手机卡代办点办卡。18:36患者从上海火车站乘坐Z216次列车（13车08下铺）于23日17:20到达兰州火车站，在火车上除用餐外一直佩戴一次性口罩。期间曾在1号侯车厅内按摩椅上候车。\n2月23日20:00，患者从兰州乘坐K9664列车（座位号1车4座，实际坐在靠车厢门第3排一处6人座位处）于2月24日凌晨1:19到达中卫，期间全程佩戴一次性口罩。\n在此提醒广大居民朋友，如果您与该患者有过密切接触或在不同场合同行、交谈、照面等，请立即与当地疾控中心联系，并主动配合做好居家隔离观察或集中隔离观察工作。中卫市应对新型冠状病毒感染肺炎疫情工作指挥部将及时通报有关情况。\n联系电话：\n中卫市应对新型冠状病毒感染肺炎疫情工作指挥部办公室：0955-7065355\n中卫市疾病预防控制中心：15809555902 0955-7060016",
    "评论":[
        "天呐，一定要警惕反向输入！！！！！",
        "希望提高进入境内的制度吧 不要再被反向输送了",
        "宁夏政府的措施是，凡是外省来的强制检测强制隔离14天，如果没有宁夏政府这样的措施，恐怕也没这么快发现这例外国来的病例吧",
        "反向输入第一例",
        "我靠最担心的事出现了",
        "其实他措施做的蛮好的，一路上几乎都戴口罩了。",
        "我宁夏本来都快清空了",
        "国际航班要管控起来了，要不然我们的努力要白费了",
        "我他妈服了宁夏一共71个确诊 治好65个 就快清零了 出这档子事！！！",
        "一定要做好反向输入工作 不然对不起那些在一线牺牲的英雄",
        "时间就是生命，各地抓紧拿出措施严防反向输入",
        "青岛的不是集中隔离，让韩国人自觉居家隔离，有用吗？而且不止韩国人，从韩国回来的中国人也一样啊，为什么不集中隔离",
        "有些人总说中国是过度防疫，恰恰是因为国家把他们保护得很好，让他们没有被感染的风险，没有体会过一丝一毫的恐惧感，才会站着说话不腰疼，说什么测体温什么的是形式主义。 要是哪天他自己感染了，我敢保证，坐在病床上喷政府为什么不早一点严格管理的还是他们这拨人。",
        "无论哪个国家回来的，都请隔离14天",
        "妈呀，宁夏又得走回头路了",
        "？？？",
        "宁夏连续7天没新增了，71一个确诊病例65个出院了，感觉马上可以松口气了，这…真的没话说了。",
        "快测一下她的毒株跟中国的一样不？",
        "反向输出了吗？？？好可怕！！",
        "能不能先关上国门.不要考虑外国人怎么看我们国家了.现在无论我们怎么做,他国都是责怪我们让病毒爆发的.关上国门,除货机,货船,货车可以进,其他都免了吧.辛辛苦苦一个多月,全国人民隔离在家,不能工作,好不容易看见曙光,又反向输入了.我们到现在还没有复工,一家老小要吃饭,要还贷款和房租.考虑一下底层人",
        "是在伊朗发病的吗？那按照北京的做法，哪里发病算哪里，这个病例数应该算到伊朗",
        "woc！",
        "国内爆发，有部分人拼命往国外跑，国内好不容易控制了，国外开始爆发了，在国外的人又拼命的往回跑，要怎么说呢？？？无休无止了啊，你们能不能不动？按兵不动？别瞎窜了行么？能不能有点心别那么自私了？",
        "为宁夏政府领导的做法点赞！你们为了当地人民的安全费心了！",
        "我是上海人，这个滴滴车是租的车，大家记得不要去坐了记住车牌，gy0322",
        "天哪 输入性病例",
        "好像把这个家伙抓起来揍一顿又气又觉得可怜",
        "天！看来是没完没了了 ！！三月份估计也上不了班了四月…",
        "@甘肃发布 @尕兰州 @Live兰州",
        "我国的确诊和疑似都被按住观察啦，现在还有这种行程跟踪的只能是国外来的了！",
        "竟然来我们宁夏了！！为什么要回来！祸害我们！本来我们都已经6天没有新增，打算再坚持几天就可以出门，这倒好，又反回来祸害了！！",
        "我大宁夏确诊71，治愈65，剩下6人就清零了 怎么又一例境外输入",
        "回国治病可以，落地中国就报告自己有病，在哪里都会给你治的，非要各种工具活动跑回宁夏！这不知道一路传染多少人呀？",
        "上海火车站哪个营业厅办的手机卡，能具体点吗？",
        "一定要控制住啊，别让这么久的举国之努力白费啊。",
        "这次宁夏真的是满分答卷了，这患者走了这么多地方都没被查出来，上海也不隔离，兰州也不隔离，好在宁夏政府强制所有来宁人员强制隔离14天，我当初走的时候9号，就很严格很严格了，所有的工作人员都严阵以待，我最起码测了15次体温才离开宁夏，疫情没结束！注意反向输入，不能掉以轻心啊啊啊啊啊",
        "要不中国派飞机把中国人接回来吧，集中隔离集中收治，这样对在伊朗的中国人和国内百姓都更安全些！",
        "他到中卫之后一下火车就在宾馆集中隔离了，今天在隔离区确诊的[給力][給力][給力]宁夏做的非常不错",
        "终于爆出来反向输入的例子了！",
        "转了半个中国",
        "我是伊朗人，在中国广州9年，中国是我第二个家。1月20号刚回来伊朗看妈妈，现在航班取消了，船取消了，我不能离开伊朗，也回不了中国了💔",
        "他来了他来了，他带着病毒走来了。",
        "伊朗-俄罗斯-上海-兰州-中卫，这漫长的一路",
        "要求立即对所有来自伊朗的人进行隔离检测！！全球有伊朗旅行史的病例已经超过60例！！有最新研究估算伊朗国内感染者可能有1.8-5万人！！",
        "宁夏本来都要好了，真的是！",
        "妈拉个巴子的",
        "他跨过山河大海，也穿越人山人海",
        "要我说你们这些人不要一说宁夏就扯上宗教行吗，您可长点心吧",
        "伊朗？？？咋进来的？",
        "我真的恨死了，本来宁夏就要解放了！！！眼看还有六个了！！！就胜利了！！结果千里送毒！？上海怎么管控的？一路上飞机火车回来？？？？？我他妈！！",
        "天呐 大家一定不能放松警惕啊！！！！！！！！",
        "从伊朗坐飞机到莫斯科，再坐飞机到上海，从上海坐直达列车到兰州，再坐快速列车到中卫，就寄了个东西加办了张卡？从伊朗回来这是闲的没事干的？",
        "我可爱的宁夏明明胜利在望啊。。。街上好不容易有了一点人气，觉得再挺挺就过去了。。。。结果这下好了，又得至少14天警惕。。。烦得很",
        "我突然很愤怒！！ 国内那么多努力不能因为境外入境的付诸东流啊！！！ 能不能谨慎又谨慎对待这些人啊！！！！！",
        "上海市政府是个空架子吗？为什么不采取隔离措施，我待在老家现在依然管控很严格，只要有人员变动都采取隔离措施，严格执行。希望相关部门给一个说法。",
        "我们宁夏总共确诊71例，出院61例，马上就要清零了又来了这么一号，宁夏人真的是太难了",
        "真的太生气了 这还强制隔离呢 我们辽宁对韩国回来的是居家隔离 扯淡呢！！国家为什么不能重视一下境外输入 发现一例会造成多少人恐慌 隔离多少人 浪费多少人力物力资源啊 非得严重了再重视吗 太生气了",
        "不能暂时限制一下外国入境吗？非特殊或必要情况，尽量不得入境吧！像北上广深青烟威这样的入境口岸，必须严格执行隔离政策啊！！！！！",
        "国家爆发的时候 在外受尽歧视都不回来～现在眼看控制住了～跑回来干嘛～就不应该起治这种人",
        "回家没毛病，天经地义，不回来说不定凉外面了 可是肥来之前能不能联系一下政府，提前报备啊政府又不会因为你得了肺炎就不让你回来，不给你治病啊 大哥你就这么一路跑回来真的太秀了吧 同为中卫人我都没话说了",
        "我们国内上班都要隔离14天、为什么入境人员不隔离？？况且我们隔离大部分都是自费。国外入境为什么还有的是免费？"
    ],
    "疫情相关度":34.22185764309785,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iw0jbENOp?mblogid=Iw0jbENOp&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":2334,
    "评论数":4795,
    "点赞数":47646,
    "微博内容":"【#北京通报一女子武汉来京确诊#】2月24日，北京市东城区报告一例新型冠状病毒感染的肺炎病例，该病例自武汉来京，来京前已有发热症状。今天，北京市疾控中心对此病例进行了说明：黄女士，2月18日开始间断性发热5天，伴咽部不适，当时居住地为武汉。黄女士2月22日凌晨2:00由其北京家属自驾车到京，经体温筛查后入住其家属所在的东城区新怡家园小区7号楼。家属向社区报告情况并服从统一安排，黄女士于2月22日20:10作为武汉进京人员被送至集中隔离点隔离观察。2月23日19:00因发热由急救车转运至东城区普仁医院发热门诊进行排查，2月24日被确认为新冠肺炎确诊病例，并转运至市级定点医院隔离治疗。经综合研判，该女士进京后的密切接触者为其3名家属，无其他密切接触者。东城新怡家园一女子武汉来京确诊新冠，北京疾控回应来了",
    "评论":[
        "重点是怎么能从武汉到北京。。。",
        "厉害了 还能从武汉出去",
        "问题是湖北尤其是武汉封锁了，如何出的武汉？",
        "这是什么神操作？刑满释放 +已确诊病人+未治疗未出院+全省严格封锁，居然可以出湖北…",
        "发热还能出武汉……………………",
        "？怎么来的",
        "那个北京黄女士2.22期间都封城了，她有通天本领还能自驾出来北京?难道是叫老鼠挖地道跑出来的吗？",
        "她怎么来北京的？？？",
        "她是怎么出的武汉！！",
        "只是希望可以有个官方解释，为什么武汉封城了一个发烧的人还能自驾车从武汉跑到北京？？？一路上接触了多少人啊，韭菜的命就不是命了吗",
        "北京家属，非常时期可以出武汉",
        "怎么出的武汉？？？封城是对平民而言嘛？我大学同学过年都没回来？这种人能出来？？",
        "大家奇怪的是她一路畅通无阻的回去了……想想在高速上漂泊的货车司机，还有私家车，当初难成啥了，尽管不是感染者，不是疑似，无法下高速。这位出发时已有不适，还能一路回家",
        "如果真像报道的那样，为什么不治好了再回京？",
        "她怎么从武汉出来的？",
        "理论上来讲，武汉封城应该还没有解禁，小区也继续封闭式管理，该例患者已经有上呼吸道感染症状的前提下，自驾车来到北京，实属不应该。道义上来讲，逃到医疗条件更好的北京，也许是事出无奈。合适的处理，来京后应该第一时间去发热门诊，家属立即隔离",
        "怕不是普通的北京家属哦……",
        "她到底是为啥没被强制带走隔离，而是被亲属接回北京了呢？",
        "@Vista看天下 @央视新闻 @环球时报 @人民日报 @中国新闻周刊 @人民日报 请问到底什么操作，现在从武汉带一个人来北京二环以内就这么简单吗！你们不觉得可怕吗！到底是什么情况，给人民一个交代！一遍一遍刷新认知！",
        "怎么到的北京？",
        "大家想问什么你懂的",
        "封的是普通老百姓的城",
        "为什么发热了5天，武汉还不隔离她，还让她出城，北京还让她进城？",
        "请查一下她怎么出武汉的！是走漏洞逃出来的么，漏洞在哪？请给个明白话。不需要先入为主又认定是什么特权，也不要扯17号通告，时间不吻合，但是请给个解释！",
        "？？？迷惑",
        "为什么她可以出去？我们这些被关在武汉市的几百万人都白担惊受怕了？？？",
        "北京家属自驾车从武汉带出来进北京！ 这个家属很厉害哦",
        "以后别说为啥没公信力了 你们配有吗？",
        "？？怎么出来的",
        "它是怎么出武汉的，有是怎么来的，怎么进北京的？",
        "这个女的2.22怎么从武汉出来的？路上没人拦住吗？又是怎么到北京的？",
        "一口千年老痰卡住了，咳 tuì…",
        "故宫闭馆仍能进 武汉封城亦可出 广大市民莫恐慌 北京安全零增长",
        "22号怎么出的武汉，发烧怎么进的北京城？",
        "求解释！我们湖北武汉以外地区都跑不出去，她是怎么从武汉自驾出去的？怎么进的北京？",
        "真是一条悲伤的新闻 又让我意识到命是有贵贱的",
        "武汉不是封城了嘛 这是因为姓H",
        "武汉解封了？",
        "他居然可以出去…牛逼",
        "这时候还能出武汉？难不成开了故宫自由款大奔？",
        "问：1.封城后北京的车以什么理由进的武汉？2.封城后车和人以什么理由离开的武汉？3.从武汉返回的车怎么进京的？4.间断性发热？难道每次测体温就刚好不发热吗？我们都1个多月没出家门了，小区门都出不去。没有“通行证”出小区门都可能被拘留！这怎么还能长途奔袭？？？",
        "北京、武汉，两道大防线。社区，高速口，休息区，各种小防线，集体失效。有人应该因此下课！",
        "？武汉不是封城了？怎么偷跑出来的",
        "没能解释清楚这个核心问题，2月22日，武汉戒严湖北戒严的情况下，黄女士怎么来的北京？请公布她离开武汉的途径，以解大家心中疑惑。",
        "她是怎么出来的呢？？？？",
        "那些因为武汉突然的封城令而回不了家只能露宿街头的外来务工者，在武汉的冬天只能露宿街头，有时只能翻垃圾桶捡剩饭吃……如今看来，只怪他们不姓“黄”？",
        "当全国人民傻？武汉尽然能出来.... 还已经出现不适！明摆着犯罪啊！谁的家属？ 嫌武汉医疗条件不好？ 其他人凭什么不能出去？ 那么多人在里面为了全国安全！这人什么操作！ 真他妈感觉全国捐助喂狗了。 愤慨，啊呸[加油加油]。官方必须调查追究责任！这能忍.... 还一路畅通无阻，还有脸说配合检查...",
        "这很明显就是从武汉跑出来想来北京治疗的啊",
        "厉害了 应该叫红女士吧",
        "封城了，还能出去？跨度这么大，高人指点啊",
        "最重要的首都，形同虚设！！",
        "武汉封城她怎么来的？",
        "千千万万的普通人和被迫成为流浪汉睡地下车库的外地人，都在武汉听天由命自求多福，这样一个确诊的人却能突破重重封锁和无数个检测点顺利到达北京。原来我们才是普通人，待割而已",
        "原来姓黄",
        "真的难以置信，北京亲属开车进入武汉再接出来回到北京，真是一路畅通啊",
        "这是开着“特权”牌汽车进京的吗",
        "我上面有人～",
        "北京家属真厉害。"
    ],
    "疫情相关度":27.529681226879458,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvZ97vdrj?mblogid=IvZ97vdrj&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":594,
    "评论数":2379,
    "点赞数":17669,
    "微博内容":"【山东#烟台将对入境人员核酸检测#】据@烟台发布 ：针对周边国家入境人员增多情况，昨日烟台市疫情处置指挥部依法加强对入境人员的防疫管控，统一调度卫健、海关、边检、公安等部门，在烟台机场建立联防联控机制。对重点地区来烟航班开辟专门机位，对入境人员设置专门通道，对入境人员逐一严格进行信息核对和健康检查，再组织专门车辆统一运送到目的地落实防控措施，同时启动对入境人员的核酸检测。下步将对所有入境人员，一律实行免费核酸检测服务。对检测异常者，及时送定点医院检查治疗；对检测正常者，实行严格居家观察，社区跟进服务。同时，昨日已在青岛、威海机场设立工作专班，按照统一流程进行防疫检测和“点对点”接送。",
    "评论":[
        "一定要检查啊，我们不是不欢迎，但我们也要保护好我们的城市！",
        "那这得多测几次",
        "烟台开发区碧海云天韩国人不自觉出来怎么办？报警对韩国人有用吗？",
        "研究了一天了到头来还是点对点送上门服务先不说监测好几遍才确诊那些事 就说你们能找的齐所有已经进了小区的韩国人吗？他们去哪了你知道吗？居家观察社区根本管不了，你让社区跟进服务，社区说人家没有执法权！！互相踢皮球吧你们！韩国棒子连自己国家的话都不听，会跑过来听你社区大妈的话？？",
        "别瞎说了，看看烟台吧[感谢]烟台不顾百姓安危，直接把韩国人从机场拉回小区，周围都是居民区，让他们自行隔离，政府不采取强制隔离，韩国人在韩国都不听话，来中国能乖乖隔离么？这不是胡闹么？！",
        "抄隔壁作业会不会！集中强制隔离吧！这帮韩国人自觉性靠不住的，是真的！已经有出门溜达的了。",
        "好的 必须要严格 支持！！",
        "烟台对比威海做的太差了！！！直接给人民群众生活带来严重打击！！！！",
        "已经进来的那一批也要落实到户啊🙏🙏天佑我大山东，避免飞来横祸🙏🙏",
        "防止疫情蔓延别让所有的努力白费了",
        "据说韩国来避疫情的隔离食宿380一天，还没说到万一有病怎么办。中国牺牲了这么多百姓，医护人员，前线工作人员，带来了巨大经济损失！但对外国人为什么这么膝盖软？？十倍收费都不为过！从司机到厨子到医护哪个不值钱？！这时候怎么不讲人权和劳动者福利？！380这个奉献价太tm伤老百姓的心！",
        "烟台开发区韩国人已经回小区里，所有人都很恐慌。政府不闻不问不隔离，我们不想成为第二个武汉！！！",
        "为什么不能集中隔离啊。大家顶我上去。请求直接集中隔离。",
        "建议直接隔离",
        "能不能一下飞机集中隔离啊，烟台开发区好多韩国人了",
        "辛苦了，严格把关，平安",
        "烟台被喷的那叫一个惨，这措施一点毛病没有啊，武汉那时候那么严重，从武汉回来的都是登记居家隔离，到韩国这，“洋人高人一等”的节奏就带起来了，韩国人均感染，我是服了",
        "检测容易存在误差，定点隔离才是必须啊，让居家隔离根本没用，昨天回来的韩国人已经出门嘚瑟了，拦不住",
        "烟台管控的都不严格，开发区的都拉回家了，也没有统一隔离，大街上人员也很多，小区管理也不严格，不符合复工要求的都偷偷上班。省里的领导都看看吧，老百姓提心吊胆的",
        "昨晚回来的这一大批韩国人已经有出门的了！！！！",
        "严格点好",
        "还是建议强制隔离，毕竟有不少人一次核酸检测测不出来",
        "我们要继续戴口罩、不聚餐、不扎堆，疫情防控的人民战争不仅是为人民而打，更要依靠人民去打，阻断病毒传播，需要每一个人的自觉。",
        "山东加油！！！",
        "多测几次。。。。拜托了",
        "烟台真政府根本不作为，企业偷偷复工，外来人员不隔离，烟台人民都心惊胆战的，烟台马上就是第二个武汉了。",
        "烟台你觉得你核算检测厉害了，你把老百姓置于何地，弄得大家人心惶惶，网络上呼声一片，你严肃一下当回事！你是差钱还是咋滴，找几个宾馆把他们强制隔离一下不行吗？我们刚觉得有点成效，不要功亏一篑，太让烟台人民失望伤心了！",
        "愿早日战胜疫情，警惕日韩的反向输入...",
        "请统一去酒店隔离，不要放任回家自我居家隔离，太多人没有自觉性，而且管道也有可能传染病毒。",
        "韩国人自觉离开",
        "对入境人员核酸检测根本不够，有多少人核酸三四次都是阴性第五次阳性。就应该对入境人员强制隔离14天，一来避免携带者入境造成感染，二来让一些蓄意潜入国内的人员望而生畏。",
        "就怕外国人不听你的",
        "我就是该小区业主！据同社区反映已经有昨天返回人员今天出门了！！！！！",
        "为烟台政府点赞！再看看不争气的青岛 没有任何检测和集中隔离的措施 佛系抗疫",
        "求烟台ZF对韩国入境人员强制隔离14天！！！！有这人力物力财力为啥不强制隔离？社区工作人员没有执法权，韩国人在自己国家都不听话，能来烟台听你社区大妈的话吗",
        "青岛呢？青岛怎么一点动静都没有？青岛可是韩国人入境的最大口岸呀。",
        "烟台 韩国人超级多。。。。",
        "烟台发布恶意删评恶意拉黑，造成市民恐慌做的不好还不接受批评，哪里来的脸@烟台发布",
        "隔壁威海表示非常赞，山东的地方政府很给力",
        "大连也要实行啊",
        "呜呜呜昨天我们威海被站着说话不腰疼的外地人骂死了请问遣返韩国人是三线城市zf管的了的吗？国家免费给国人治疗还有奇葩瞒报呢，我们威海人自己花钱隔离防患于未然咋的了？yxh带节奏带到飞起！希望烟台也尽快采取更有力的措施 加油💪🏻",
        "大连好像也好多人从日韩回来的",
        "青岛抄作业啊啊啊!!!",
        "好，烟台加油，严格点没错",
        "烟台对这些人是免费核酸检测！免费的！凭什么？为什么不让强制隔离，政府官员都在做些什么？点对点服务？都接到这个官员家里你们自己服务好了",
        "我不是很明白，是直接带走集体隔离省劲，还是送回去再挨个检测省劲？并且你送回去在检测你能找齐人？现在再想隔离都找不齐人了，简直了‼️ ‼️ ‼️ ‼️",
        "大连呢！",
        "青岛人在家瑟瑟发抖",
        "是在保护你们自己的市民",
        "这得一个人检测几次啊？出来一个人就检测还是只有发热才检测？直接集中隔离比什么都好！昨晚回来的韩国人今天就出门了，出了事谁担责任？",
        "谁出检测的钱啊？",
        "检测一次不一定就能检测出来啊！一定要让他们强制隔离才行啊！求求了 保护好烟台可以吗？烟威青地区人民都是遵纪守法的 在家隔离三十天了 不能因为回流前功尽弃啊",
        "一下飞机核检也不一定准确，必须隔离14天，再核检加肺部X光。",
        "支持，警惕输入，严格防控，共同战疫",
        "周边国家入境人员居家隔离管理一定要像对待中国人一样严格！必须严控疫情输入，我们不能功亏一篑！",
        "虽然措施来的晚，但是总比没有好。不过仍有个疑问：不能自觉遵守居家隔离的人员怎么办，基层管理人员和物业是否被赋予权力监管。",
        "必须的！而且检测完也得隔离14天 山东人真的怕啊",
        "@烟台发布 烟台发布恶意删评恶意拉黑，引起民众恐慌做的不好还不让说，真是棒棒呢！改名叫韩国发布吧！",
        "国外入境可以核酸检测，对湖北人民直接劝返。。"
    ],
    "疫情相关度":22.358645601618953,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvX478ue9?mblogid=IvX478ue9&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":343,
    "评论数":1266,
    "点赞数":11046,
    "微博内容":"【#湖北新增401例新冠肺炎#，#湖北累计报告新冠肺炎65187例#】据湖北省卫健委通报，2020年2月25日0—24时，全省新增新冠肺炎确诊病例401例，其中：武汉市370例、孝感市19例、黄石市3例、荆门市2例、鄂州市2例、宜昌市1例、荆州市1例、随州市1例、天门市1例、潜江市1例，十堰市、襄阳市、黄冈市、咸宁市、恩施州、仙桃市、神农架林区均为0例。\n全省新增病亡52例，其中：武汉市42例、孝感市3例、荆州市2例、黄石市1例、宜昌市1例、黄冈市1例、随州市1例、潜江市1例，十堰市、襄阳市、鄂州市、荆门市、咸宁市、恩施州、仙桃市、天门市、神农架林区均为0例。\n全省新增出院2058例，其中：武汉市1456例、黄冈市92例、襄阳市60例、孝感市60例、咸宁市56例、黄石市51例、随州市51例、鄂州市47例、荆州市46例、荆门市37例、宜昌市34例、十堰市33例、仙桃市21例、恩施州7例、天门市4例、潜江市3例、神农架林区0例。\n截至2020年2月25日24时，湖北省累计报告新冠肺炎确诊病例65187例，其中：武汉市47441例、孝感市3501例、黄冈市2904例、荆州市1577例、鄂州市1387例、随州市1306例、襄阳市1175例、黄石市1011例、宜昌市927例、荆门市922例、咸宁市836例、十堰市671例、仙桃市575例、天门市496例、恩施州251例、潜江市196例、神农架林区11例。\n全省累计治愈出院20912例，其中：武汉市11793例、黄冈市1852例、孝感市1388例、荆州市822例、襄阳市653例、随州市652例、黄石市585例、咸宁市560例、鄂州市543例、荆门市469例、宜昌市362例、十堰市348例、仙桃市337例、天门市286例、恩施州158例、潜江市94例、神农架林区10例。\n全省累计病亡2615例，其中：武汉市2085例、孝感市113例、黄冈市107例、荆州市44例、鄂州市41例、荆门市37例、随州市37例、黄石市32例、襄阳市30例、宜昌市30例、仙桃市19例、天门市13例、咸宁市11例、潜江市9例、恩施州4例、十堰市3例、神农架林区0例。\n目前仍在院治疗36242例，其中：重症6840例、危重症1486例，均在定点医疗机构接受隔离治疗。现有疑似病例2067人，当日新增311人，当日排除533人，集中隔离2067人。累计追踪密切接触者255750人，尚在接受医学观察49438人。",
    "评论":[
        "前天湖北除武汉新增确诊50例，孝感22例 昨天湖北除武汉新增确诊35例，孝感17例 今天湖北除武汉新增确诊31例，孝感19例",
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "孝感这是停不下来了吗",
        "看孝感省内除武汉的新增 31个孝感占19？？前两天还不超过1/2…现在要2/3了…🙏🙏🙏什么时候是个头啊啊",
        "孝感孝感孝感，为什么还这么多，连续几天，湖北省新增，除去武汉外，几乎一半在孝感，黄冈已经连续几天确诊为0了，黄冈人口还比孝感多啊",
        "韩国爆了，山东烟威青和东北压力陡增啊！",
        "孝感到底怎么回事啊？我们都在家里一个多月不出门了，黄冈连续几天都是0了……孝感啊，给点力吧",
        "拜托拜托拜托！孝感出个唐主任吧！！！！真是稀烂的班子，被你这帮犟种害惨了，隔壁黄冈都零新增几天了，你们在搞什么？！中央不点名就在那里暗自庆幸？！中央巡视组挪挪道来孝感瞅瞅吧。照这个新增三月十号还能够解封？真的要喝西北风了，几个月没进项，租子一分不少，怎么搞…",
        "请关注下孝感吧 今天湖北除武汉外的新增31，孝感占了19。昨天武汉外的区域新增35 孝感占了17。之前疫情严重的黄冈已经控制住了 孝感什么时候才能控制住啊",
        "孝感怎么还这么严重啊？",
        "孝感搞什么，还一直增，能不能管管",
        "到了战胜病毒的关键时候！恳请政府解决两点，一：凡入境者必须无条件接受我国的监管，如测体温、戴口罩、定点隔离和医疗等，严格避免疫情再次爆发！二：不允许外国人享受中国公费隔离和医疗，杜绝患者毫无责任的大量涌入。建议：入境者必须签名入境告知书，并必须拥有境外医疗超100万，否则拒绝入境！",
        "孝感",
        "武汉是英雄的城市，湖北人民、武汉人民是英雄的人民，历史上从来没有被艰难险阻压垮过！疫情防控工作到了最吃劲的关键阶段，更要无惧风雪、奋战到底！",
        "救救孝感吧！！！本孝感人想早日回广东工作",
        "大孝感你又赢了✌️",
        "求关注孝感！！！",
        "湖北非武汉地区可以吧快递通了吗 真的哭了",
        "孝感你咋回事",
        "孝感真的是啊 服了",
        "湖北非武汉地区啥时候解封啊",
        "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
        "孝感政府官员什么时候能全部撸了 哭了 孝感人民真的苦 跪求全部撸掉@孝感发布",
        "服了 孝感",
        "孝感真是给孝感人民涨脸啊",
        "几乎全是武汉的！！湖北其他一二十个城市跟着一起太难了",
        "坐标孝感，表示都已经关家一个多月了，为什么每天的数据还是没有好消息。凉凉了，铁门啊，铁窗啊，就差铁锁链了。",
        "孝感怎么回事，能不能长点心，每天几十几十的增加",
        "求关注湖北孝感，在其他市除武汉都是个位数增长甚至0增长情况下，还是两位数增长，治愈数少，死亡数多，求关注啊",
        "新增确诊基本上都在武汉！孝感有十几例，除此以外湖北其他城市最多一两例。襄阳市、十堰市，黄冈市、咸宁市、恩施州、仙桃市、神农架林区均为0例。湖北也该分级分区调整防疫策略了。不能其他城市五千万人都不吃喝等着武汉完全结束吧！",
        "看一下孝感好吗？到底出了什么问题？都在家关了一个多月了。",
        "死亡人数降了好多🙏🏻",
        "孝感是怎么了",
        "孝感是要变成第二个武汉了吗",
        "湖北孝感 我真的服了 一个月多没有出过门了 还是每天十几二十例的新增确诊 跪求中央下来人管控",
        "没有人看看孝感吗 真的服了 全国第二重灾区 医疗资源匮乏还是个小透明 黑龙江重庆支援那么多奈何底子差啊//@得了瞌睡症的发福蝶:前天湖北除武汉新增确诊50例，孝感22例 昨天湖北除武汉新增确诊35例，孝感17例 今天湖北除武汉新增确诊31例，孝感19例",
        "应该是武汉以外而不是湖北以为，武汉能代表整个湖北吗？",
        "看看孝感吧，到处都是人聚集聊天，湖北省天天确诊第二",
        "除了武汉和孝感，湖北其他地方已经是连续一个星期每天新增一两个或者0新增了，不用全省都陪着武汉坐牢了吧？",
        "求求管管孝感吧！！！2.23&2.24都占到了湖北省武汉市外感染数量的一半！昨天确诊人数19人，更是占到了湖北省内武汉市外感染数量的2/3，甚至是全国其他地方总感染人数的4倍！湖北不止一个武汉啊！看看孝感吧！",
        "警惕日韩的反向输入！！！！",
        "检查组快来孝感主持公道呀，这样下去什么时候是个头呀",
        "孝感什么时候是个头呀",
        "还不查下孝感？还不重视孝感？真的是绝望了",
        "孝感zf是一群憨批吗?服了，还这么多，武汉那群憨批连带着把孝感的也带走，少祸害人民了谢谢",
        "日韩来往人员！！！！！控制好！",
        "前天湖北除武汉新增确诊50例，孝感22例 昨天湖北除武汉新增确诊35例，孝感17例 今天湖北除武汉新增确诊31例，孝感19例",
        "孝感是怎么了，怎么就降不下来",
        "孝感真是让人着急",
        "别复制粘贴刷屏了 想看到正常点的评论",
        "武汉之外的，湖北其他市，现在都是一两个新增或者没有。能通行了吧。",
        "没有一个冬天不会过去！",
        "看看孝感看看孝感看看孝感看看孝感看看孝感看看孝感看看孝感看看孝感看看孝感！！！！！！！！！！！",
        "前天湖北除武汉新增确诊50例，孝感22例 昨天湖北除武汉新增确诊35例，孝感17例 今天湖北除武汉新增确诊31例，孝感19例。前几天还是占一半，今天更是占到了2/3。求求管管孝感吧",
        "孝感估计要废了，缺一个唐主任啊",
        "能不能把湖北非武汉其他地市十八线外乡镇的快递给通了真是太难了",
        "孝感孝感，关注孝感，湖北除武汉以外新增最多的地方，求中央监管吧，太难了",
        "希望一切都会好起来的"
    ],
    "疫情相关度":29.04797936112787,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvX3qyG0x?mblogid=IvX3qyG0x&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":276,
    "评论数":441,
    "点赞数":1899,
    "微博内容":"【#31省区市新增406确诊病例#，#31省区市累计报告新冠肺炎78064例#】2月25日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例406例，新增死亡病例52例（湖北52例），新增疑似病例439例。\n当日新增治愈出院病例2422例，解除医学观察的密切接触者14573人，重症病例减少374例。\n截至2月25日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例45604例（其中重症病例8752例），累计治愈出院病例29745例，累计死亡病例2715例，累计报告确诊病例78064例，现有疑似病例2491例。累计追踪到密切接触者647406人，尚在医学观察的密切接触者79108人。\n湖北新增确诊病例401例（武汉370例），新增治愈出院病例2058例（武汉1456例），新增死亡病例52例（武汉42例），现有确诊病例41660例（武汉33563例），其中重症病例8326例（武汉7355例）。累计治愈出院病例20912例（武汉11793例），累计死亡病例2615例（武汉2085例），累计确诊病例65187例（武汉47441例）。新增疑似病例311例（武汉242例），现有疑似病例2067例（武汉1447例）。\n累计收到港澳台地区通报确诊病例126例：香港特别行政区85例（出院18例，死亡2例），澳门特别行政区10例（出院7例），台湾地区31例(出院5例，死亡1例)。",
    "评论":[
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "不获全胜，决不轻言成功！坚持到底",
        "北京青岛烟台南京威海大连",
        "内防扩散，外防输入。控严，管细，堵实！",
        "武汉现在每天三百多四百多的确诊，虽然好转很多了，但是什么时候才能下降啊",
        "韩国爆了，山东烟威青和东北压力陡增啊！",
        "日韩来往人员！！！！！！！求求控制好！！",
        "可以禁飞韩日啊！大连青岛等多地很多韩国人已经来了！不听韩国政府的话会听中国政府话吗，还要免费治疗他们吗。侨胞想回来的可以撤回来，但已有症状的不能自己瞒报啊！",
        "提防外国来华提防外国来华!不要功亏一篑，求求了",
        "我觉得湖北各地除了武汉都可以开始慢慢放开了，单留武汉就行",
        "武汉是英雄的城市，湖北人民、武汉人民是英雄的人民，历史上从来没有被艰难险阻压垮过！疫情防控工作到了最吃劲的关键阶段，更要无惧风雪、奋战到底！",
        "湖北之外只有5例新增了。快结束了。",
        "继续保持",
        "希望赶紧过去吧",
        "再往好的方向发展！加油💪🏿",
        "营销号的评论其实是一种心理上的控制，通过舆论炒作，云治国，才是最应该制止的！特别是本层一楼的营销号。",
        "命运共同体，都得好起来呀",
        "快了快了，很快就会过去的！",
        "请教，为什么每次新疆要说成那个名字呀？",
        "封城都一个月了，小区都封锁了，新增人数怎么来的？难道病毒自己乱跑了。",
        "对于因疫情困在湖北的人来说一点都不合理。深圳租房一个月几千块，无人住，房租照交。因被困湖北，无法返回深圳复工，被迫辞职，丢了工作。没有生活来源，还每个月必须的有固定支出。快递也不通。一直以来都很配合当地的政策安排。但是，有人能够真正为我们普通百姓考虑下生存问题吗？",
        "湖北为什么这几天还不下降啊一直都是四五百",
        "什么时候可以出门不带口罩？家里口罩用完了，买又买不到，都出不了门了！",
        "要点亮六大洲了，命运共同体",
        "加油呀！！！",
        "【#分省病亡累计#湖北新增病亡52例，湖北以外“零新增”】全国累计病亡2718含港2台1，湖北2715，湖北以外仍为103例：河南19例，黑龙江12例，安徽重庆河北山东各6例，海南5例，北京湖南广东各4例，天津四川上海各3例，甘肃广西贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例。",
        "加油",
        "曙光在前头。",
        "每天默念一百遍不出门",
        "湖北之外只有5例新增了。快结束了。",
        "湖北之外只有5例新增了。快结束了。",
        "除湖北外全国才新增5例！湖北以外地区可以尽快复工复产了！",
        "广东保持！",
        "一定要加油啊啊啊啊 都做好自我防护 医护人员们也辛苦了 加油！！！",
        "加油 继续保持",
        "冲冲冲！",
        "除湖北省全国新增5例",
        "湖北外，个位数了，但一定不能掉以轻心",
        "愿早日战胜疫情，现在病毒已经点亮全世界了！",
        "加油哇！一起努力！",
        "等一个0",
        "希望一切都可以越来越好",
        "加油加油加油加油加油加油加油",
        "中国，加油！34为0",
        "好样的，早点走出来，看到越来越多的希望了",
        "平安",
        "中国加油💪",
        "加油加油加油加油加油",
        "加油！！！！！！！",
        "湖北外只有5起了，武汉加油！",
        "除湖北外全国才新增5例！湖北以外地区可以尽快复工复产了！",
        "封了一个月，这新增人从哪里感染的",
        "继续加油！等待全国飘0[加油]"
    ],
    "疫情相关度":59.027232540767386,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvWmUuJxX?mblogid=IvWmUuJxX&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":997,
    "评论数":4703,
    "点赞数":41858,
    "微博内容":"【#美国正式启动瑞德西韦临床试验#】美国国家卫生研究院（NIH）25日宣布，已在美国内布拉斯加大学医学中心启动抗病毒药物瑞德西韦治疗新冠肺炎的首次临床试验，以随机、安慰剂对照的方法展开。\n第一名参与试验的患者是从日本“钻石公主”号邮轮上撤侨回国的美国人。NIH表示，受试者必须为核酸检测呈阳性且肺部已出现感染，核酸检测呈阳性但症状轻微或无症状者则不满足条件。\n瑞德西韦是美国吉利德公司正在开发的一款广谱抗病毒药物，该药前期主要用于治疗埃博拉和中东呼吸综合征等疾病，目前还处于临床阶段。吉利德公司本月初表示，已与中国卫生部门达成协议，在武汉开展两项瑞德西韦治疗新冠肺炎的临床试验。\n在疫苗研制方面，美国多家公司正在加快进程。位于马萨诸塞州的美国生物技术企业莫德纳公司24日宣布，已向NIH属下的美国国家过敏症和传染病研究所运送了该公司生产的首批新型冠状病毒疫苗mRNA-1273，用于开展一期临床试验，美国媒体称这一速度已创纪录。\n“我们迫切需要对新冠病毒进行安全有效的治疗，”美国国家过敏和传染病研究所所长安东尼·福奇25日在美国卫生与公众服务部的记者会上表示。但福奇同时强调，“即使以火箭般的速度”，距离疫苗真正投入使用需要至少一年的时间。\n美国疾病控制与预防中心（CDC）25日通报，截至当日中午，美国新增4例新冠肺炎感染病例，确诊病例数字上升至57例，其中40例为日本“钻石公主”号游轮上的撤侨人员，3例为中国武汉的撤侨人员，14例为美国本土发现的确诊病例。CDC发出警告，美国民众应该为新冠肺炎在全美各地社区的爆发做好准备。\n在25日的记者会上，美国卫生与公众服务部部长亚历克斯·阿扎证实，特朗普政府已向国会申请至少25亿美元的紧急拨款，并敦促国会批准此项资金以抗击疫情的蔓延。（郑琪）",
    "评论":[
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了",
        "等美国做完实验引入我国的时候，确诊患者都治愈出院很久在家打麻将了。",
        "中医黑一边说新冠是自限性，患者是自己好的，一边说这种西药神奇，典型的双标狗，既然自限，中药没用，西药就有用?",
        "美国才是新冠发源地",
        "原来临床试验才开始吗，可是美狗和公知们已经把它吹成特效神药了，舔得真够卖力的啊",
        "韩国首尔飞南京航班发现3名发热乘客，94名旅客被隔离。",
        "有些小粉红牛逼啥啊，感染几万，治愈才多少，还不包括复阳的，好几万人还躺着等救命呢，好好祈祷这药有效吧",
        "美国向来无利不起早，这么着急研发药物是自己国内形势不容乐观吧，敢公布真实的感染者数据吗",
        "防止再输入防止再输入防止再输入防止再输入防止再输入防止再输入防止再输入",
        "正事儿，比吹中药靠谱多了",
        "希望效果显著吧",
        "希望这一次的疫情早点过去。",
        "希望此药有效",
        "美国第一例用了瑞德西韦好转，但是因为同时用了其他治疗方法，不能直接证明是瑞德西韦起作用，之后没藏着掖着告诉了我国，我国也第一时间在金银潭医院临床试验，你们可以了解一下瑞德西韦的原研药厂吉利德是个什么样的企业，做出过很多贡献的",
        "注意美国人的真真假假虚虚实实，别轻易批准乱七八糟的外国药。",
        "病毒是全世界的，希望可以有效",
        "那些美狗嚷嚷着最有效果的药💊 美国人临床还没试成功呢就叫喊着中国为啥不用，强烈要求应该给这些美狗身上先试试才好。",
        "反对免费隔离近期外国输入人口，要么自费，要么滚蛋！",
        "希望对病情有较大帮助",
        "希望寄托在这个药上了",
        "可参考，瑞德西韦似乎是唯一在大家视野里聚焦的药，对它期望很高。希望能够有效。",
        "不要拿纳税人的血汗钱去国际上充大头！！！",
        "首尔飞南京航班已经有3个发热的了 希望进出口严格防控吧 好不容易才控制下来的",
        "西药研发出针对性药物后效果会大大转变，毕竟见效快。但是现阶段没有怎么办？问问每天出院的那些人吧。",
        "在中国不是试验过吗？结果如何？",
        "混蛋啊，美国才临床实验，国内公知们恨不得说死的人都是因为国家不给用这个他们美爹研制的药造成的",
        "请关注烟台开发区，韩国人都被放回小区自行隔离了！",
        "加速吧，人类正面临考验！！[加油][加油][加油]",
        "美国其实挺不是玩意的，小心",
        "感叹下还好中国有中医，这次治愈了大批患者。要是依赖这些\"特效药\"得等到啥时候去。死贵还极可能有副作用。想起非典服用辉瑞制药进口甲强龙的北京患者们后来生不如死的状况。。。",
        "特朗普是不是也参与了",
        "别拿我们做实验就行，您还是拿你们自己国家的人去实验吧……",
        "说美国投毒的阴谋论可以省省了吧",
        "这美国神药快来吹啊",
        "别跟美国合作 免得到最后说咱们窃取他们的成果",
        "不是用这个治愈了一名患者么！怎么回事？美狗美奴公知中医黑哪里去了？自愿给它恶魔爹做实验去了吗！",
        "别欺骗大家的感情了 西医倒是严谨啊，放了一百回消息，什么时候研制成功过？",
        "希望能尽早听到好消息🙏",
        "免费人体试验罢了，这个药副作用很大，美国人慢慢弄吧",
        "美国的药还是让美国人做小白鼠吧！",
        "希望有效果",
        "美国股市要涨📈啦",
        "不是中国吗？",
        "瑞德西韦对埃博拉病毒和中东呼吸综合征的疗效如何？恐怕这一波韭菜又赶不上了吧",
        "叫唤半天，你们才用神药啊……",
        "请对从韩国来烟台的入境人口强制隔离！昨天在烟台开发区某小区下来了两车入境人！据说那里的韩国人 有60%！而小区的物业也不知如何管理！现在正是复工和即将复课的时期，人口流动就开始了！而入境来的人素质不一，不能做到全部自觉的在家隔离！请为了安全起见实行强制隔离！有力的防范 才能保一方平安",
        "不是小人之心，说老实话真的觉得这疫情美国脱不了干系。有动机有能力有时间有人还能以疫苗形式控制局势，你说跟他们一点关系都没有打死我都不信。",
        "舔狗，出来领狗粮啦！美爹给你安排临床了",
        "美国神药这么牛逼那为什么把钻石号上确诊的40几个扔日本不带回国那些带回美国又确诊的钻石号美国人老川干嘛要骂人家神药这么牛逼一开始在美国国内确诊的才十几例为什么一个月了还没全部治愈神药这么牛逼大老美为什么又突然说要学“亚洲”可能关停学校社区",
        "中国试验完 你在启用 md",
        "中国现在也应该切断国际航班，美国，全球的罪人。",
        "不是已经给两个人用过了？才临床试验？？",
        "命运共同体阿加油",
        "严防输入，严防输入不要养洋人当大爷全是白眼狼吃力不讨好！请多心疼心疼基层人民，他们牺牲太多太累了"
    ],
    "疫情相关度":51.200474574623065,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvW1dscsx?mblogid=IvW1dscsx&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":1253,
    "评论数":4277,
    "点赞数":114115,
    "微博内容":"【#意大利确诊新冠肺炎上升至323例#，疫情已蔓延至9个大区】根据意大利卫生部发布的数据，截至当地时间26日0时，意大利累计确诊323例新冠病毒肺炎感染病例，新增4例死亡病例，累计11例死亡病例。25日，意大利的特伦蒂诺-上阿迪杰大区、利古里亚大区、托斯卡纳大区、西西里大区等4个大区皆首次出现了确诊病例。\n意大利国家高等卫生研究院传染科主任乔瓦尼·雷扎25日表示，意大利目前2-3%的死亡率是因为意大利老龄化严重，目前死亡病例均为年龄较高的老年人。目前最有效的办法就是通过各种方法隔离传染源，阻止病毒传播，避免疫情进一步蔓延。（韩硕）",
    "评论":[
        "不要把什么错都揽在自己头上，意大利目前这样的情况 完全是他们民众和政府掉以轻心的结果，它是第一个禁飞中国的国家，但是却没有一视同仁 只知道一味的防范亚裔，意媒之前报道的新闻 都是在说中国的疫情如何严重，做的措施没有人权，很多意大利人都不在乎这个病毒，甚至发生很多歧视华人的事件。",
        "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
        "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果，那么多人的付出和牺牲，我们要珍惜。",
        "意大利ZF和民众还没怎么当回事 某些地方狂欢节照样过 巴里前几天来了papa照样还是几百人聚在那里围观 北方一堆人当时还往南方走 一有事情还是怪中国人 现在也有不少华人被打的案子 华侨也一个个都关了门打算回国 毕竟呆意大利就是等于等死 医生也罢工",
        "当务之急是防止疫情外部输入",
        "别人得意的时候别羡慕，别人失意的时候别嘲讽，这是做人的基本！",
        "所以一些“网民们”这下知道中国的好了，试问全球哪个国家可以做出像中国这样有胆有谋的决策！人民安全为首，经济说停就停，城市说封就封，遇到问题解决问题，这样的国家凭什么我们不爱还要去诋毁！",
        "中国一开始就向全世界公布了新冠的事情，而且中国措施全世界都可以看到，当初他们只是说中国无人权，歧视我们，从来不想自己贪上了该怎么办，不做未雨绸缪，只能亡羊补牢，最可怕的是无动于衷，只能横尸遍野",
        "希望人类命运共同体别在这个时候这个方面体现了希望全世界的人都能健健康康的w",
        "各种营销号能不能别天天大义凛然的在各种新闻下面喊口号？烦的一批",
        "病毒是全人类的公敌！每个国家都必须重视并团结起来才能消灭它！",
        "苦了在意大利的华人和留学生了",
        "隔壁法国的我瑟瑟发抖",
        "老外不好管，不听话，治理难",
        "来了解一下这两天西班牙的病例 都是从意大利来的 要么旅游回来的要么来旅游的",
        "意大利爆发疫情和中国没有关系，意大利是最早同中国禁飞的，他们的患者生病前完全没有和中国接触，还各种带节奏歧视中国人。也可能是他们自己内部就存在冠状病毒，怪他们自己掉以轻心，不要把什么屎盆子都往中国人头上扣",
        "保卫中国！保卫亚洲！保卫欧洲！保卫全世界！",
        "那个………咱们2%的死亡率是在有医疗干预下的死亡率…………………",
        "真的要点亮世界了",
        "全世界都将进入隔离模式，但是地球不会停止转动。上帝从来不曾存在，我们要自己努力。",
        "我非常反感抄作业这个词语",
        "意大利人不带口罩！我今天出门看到急诊搭建的帐篷，终于鼓起勇气戴上了口罩，然后被奇怪的眼神看了一路，特地躲开我走，捂住口鼻",
        "我把感冒咳嗽传给了你，我可以跟你道歉。但是你自己不当回事儿，去随意传染给别人，难道我得给被你传染的人一个个道歉?",
        "评论竟站着说话不腰疼 讲什么人道主义 大连现在回来一批韩国人 感情外国疫区的人没去你那边 咱们是封武汉了 外国啥也不封 谁都可以乱窜 你不怕？前期工作全白做了 好不容易才看着点光亮",
        "韩国日本病例多我理解，意大利这么多？确定不是美国流感吗？",
        "敢信吗，南部已经出现疫情了，然而今晚在圣保罗球场欧冠的比赛还正常举行，五万多人参加，真的他们一点防范意识都没有",
        "愿世界平安🙏🙏我们一起加油",
        "病毒它开始了环游世界",
        "中国不倒，世界有救！[加油]",
        "美国流感死了那么多人，也该拿出来说说，传染隐瞒不报的多了去了",
        "意大利加油",
        "全球蔓延啊！现在中国最安全！",
        "真的是，中国都这样了，其他国家不提前预防。没办法",
        "意大利不愧号称欧洲中国",
        "我居住离疫情感染地60公里，但是身边的人，照常吃喝玩乐，我也问他们，你们不担心吗。大部分的人都回答不担心，说自己抵抗力好，说我们中国污染太严重肺部没有他们的好，所以才那么严重。目前没有什么人带口罩，而且只要戴口罩了别人会觉得是你有病了。他们没有安全意识，所以我们华人大部分都关门了。",
        "前面天天报道国内各省份新闻，现在变成地球各国家新闻了，然后还不注意，这些国外领导人是不是自己囤了很多口罩",
        "希望全世界都平安",
        "禁飞意大利了吗？不好意思禁日韩？那么对意大利没什么好仁慈的吧！辱华国家让他自生自灭去吧！",
        "到现在也不戴口罩 真就很意大利",
        "我靠，这2020的全球经济醉了",
        "祈祷全世界都平平安安",
        "在意大利的我真的慌得一批",
        "希望全世界都平安🙏",
        "一开始我们也以为只有老年人，等病例到了一定数量，医疗条件跟不上的时候，就发现是无差别攻击了",
        "哦豁！这病毒在中国待不下去了，准备往国外发展！",
        "中国在世界上是个有影响力的大国",
        "我一个朋友在意大利，说意大利不允许没病的戴口罩，必须有病的才能戴还有歧视中国人，叫中国人中国病毒",
        "要知道外国人对于戴口罩就跟不让他们吃奶酪一样难",
        "刹住车呀",
        "我的梦想：安安稳稳活到暑假，然后迅速滚出意大利回国。",
        "他们只知道带着有色眼睛看待我们，非常傲慢的感觉，看不起我们有疫情这件事，政府也不重视，最后老百姓还要骂中国说是我们害了他们而且在b站看到过很多留学生描述了自己在意大利被歧视是中国人的经历，真的非常生气",
        "在我们拉响警报处于高度紧张的战斗状态时，大多国家是什么态度去防范还真没注意，如果一开始它们是一种无所谓，甚至因轻视我们的医疗水平、对他们本国的又高度自信，不采取任何防护措施，那会造成今天这局面，更多的是它们自取的，不要赖到我们头上，而且不管哪个国家出现病例，我们也一样很着急",
        "不要再扩散了🙏",
        "他们以为没事 结果只是潜伏期还没过",
        "中国剑封毒源，周围渐趋安生。而一些国家却正在病源散开波浪翻滚。病毒不会给谁隔岸观火的从容、沧海一声笑的逍遥。明宵有程，谁负谁胜出，天知晓。",
        "加油加油，挺住",
        "加油啊，全世界！",
        "欧盟各国都需要注意啊",
        "意大利你要挺住啊🙏🙏",
        "意大利加油"
    ],
    "疫情相关度":18.489337083226705,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvVYc3KQD?mblogid=IvVYc3KQD&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-26",
    "转发数":334,
    "评论数":1008,
    "点赞数":8816,
    "微博内容":"【#奥地利首次出现新冠肺炎确诊病例#，#德国新冠肺炎增至18例#】据德国电视一台报道，25日，2名来自伦巴第大区的意大利公民在奥地利蒂罗尔州因斯布鲁克确诊感染新冠肺炎。目前已在因斯布鲁克大学医院接受隔离治疗，状态稳定。此系奥地利境内首次出现确诊病例。\n而在时隔近2周时间后，德国又再次出现2例新冠肺炎确诊新增病例，总计18例。\n第17名患者来自德国西南部巴登符腾堡州，是从意大利米兰旅行归来后，出现感冒症状，向当地卫生部门报告并最终被确诊感染新冠病毒的。\n第18名患者来自德国西部北莱茵-威斯特法伦州，目前已被送入该州首府杜塞尔多夫的大学医院进行治疗。据当地《莱茵邮报》报道，目前尚不清楚该名患者是在何处被传染的。\n此前德国被确诊的16名患者大多已治愈出院。（花放）",
    "评论":[
        "这下意大利要点亮欧洲了",
        "真正做到雨露均沾的竟然是病毒",
        "意呆利：点亮欧洲",
        "中国之前那么严重，西方媒体可高兴了，幸灾乐祸，一点都不重视，现在好了一个个的",
        "意呆🍐：俺是欧洲吹哨人",
        "封城前泄露消息 跑了全球都是",
        "当下最关键是预防国外疫情输入，保护我们来之不易的抗疫成果，那么多人的付出和牺牲，我们要珍惜。",
        "对于全世界来说，有种按起葫芦起来瓢的感觉",
        "人民日报的小编更新够早的啊",
        "哈哈哈哈哈哈哈身在德国瑟瑟发抖",
        "法国东部今天冒出来11个疑似，从意呆利过去的",
        "愿世界平安🙏🙏🙏我们一起加油，赶走疫情",
        "新冠肺炎正在一步一步地蚕食世界。",
        "欧洲国家面积那么小还连成片人口流动又大...爆发一个国其他的就悬了...",
        "好难过。希望真的不要再扩散了，一切都快点好起来吧",
        "全球范围吗？一定要重视啊",
        "没有人是一座孤岛， 可以自全。 每个人都是大陆的一片， 整体的一部分。 如果海水冲掉一块， 欧洲就减小， 如同一个海岬失掉一角， 如同你的朋友或者你自己的领地失掉一块 任何人的死亡都是我的损失， 因为我是人类的一员， 因此 不要问丧钟为谁而鸣， 它就为你而鸣。",
        "",
        "占领地球的节奏",
        "别的国家也一定要重视起来啊",
        "不要再扩散了🙏🙏🙏🙏",
        "今年日本的奥运会.....",
        "……",
        "我就在北威州，离我也不远。晚上所有信息门户都报道了北威州首例，问题是口罩已经被很多华人买空了…",
        "别再扩散了，这是跑遍了全球啊",
        "武汉官员及其第一批去的所谓防疫专家——世界的罪人！",
        "意大利 你可别大意啊",
        "德国的海外同胞们 请带好口罩😷",
        "刚看完韩国意大利，奥地利又出来了。。。",
        "关注！因斯布鲁克是全球最大的儿童公益组织——国际SOS儿童村组织总部驻在地",
        "都警惕起来阿，别一个个事不关己，跟个没事人一样。",
        "希望疫情早日退散，不要再到处扩散了",
        "这个病源从哪里来",
        "国内刚刚有所控制，国外又在蔓延，什么时候是个头呀！这种战战兢兢的日子好难过！",
        "早啊！人民日报。",
        "开始了开始蔓延了",
        "希望别再扩散了，希望大家都好",
        "愿安好🙏🙏🙏",
        "这病毒还能不能好了",
        "希望别的国家赶紧重视起来呀！",
        "哎",
        "我在德国，现在不戴口罩怕被传染，戴了怕被歧视，咋整",
        "坐标德国，然而现在的欧洲人仍然一副无所谓的样子，该party还party，该旅游还旅游。我一同事这周末还要去意大利呢…劝她也不听，说我小题大做，气死了……",
        "这下真的是世界和平平安了",
        "不希望因为这种方式把各国连成命运共同体",
        "杜塞尔多夫是中国人乃至亚洲人最多的一个州，北威州的这个病患没有出游记录，也就是说在当地存在有携带者只是还没有确诊",
        "快点好起来吧！",
        "意大利就像当初的武汉，欧盟就像是当时的中国",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "奥地利还有反蒙面法……",
        "景区能不能都关闭啊，这样一来告诉群众疫情还是严重的，二来也避免扎堆，避免交叉感染。不然群众会以为疫情不要严重了才允许去玩嘛，这样一来，大家思想会松懈很多，真的不利于控制疫情啊！！！",
        "这么来看欧冠很可能延期了",
        "欧洲的湖北",
        "所以米兰现在...在北威州的我好慌啊……口罩一个月前就下的订单到现在都没货我想回家...德国人根本都不重视、民众也不采取任何防范措施",
        "@春和大妹子",
        "意大利开始了，整个欧洲。。。",
        "这下意大利要点亮欧洲了"
    ],
    "疫情相关度":28.571799311056626,
    "是否与疫情相关":true
}
]