[
    {
        "微博地址":"https://m.weibo.cn/status/IvqN4qsvl?mblogid=IvqN4qsvl&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":845,
        "评论数":1942,
        "点赞数":7786,
        "微博内容":"【“疫”线vlog | #记者探访方舱医院中药房#】人民日报记者来到位于武汉市某中药生产基地。这里每天出厂2万多袋中药，通过接方审方、调配、浸泡、煎煮、灌装、包装、运输共七个步骤，最终送达武汉市各方舱医院。戳视频，带你看↓↓↓ 人民日报的微博视频",
        "评论":[
            "中医黑正在疯狂敲键盘…",
            "钟南山院士：我的看法，氯喹现在不是特效药，但它是一个有效的药，这是优势是很大的。我们整个的中医就是这样，我们中医有100多年、200多年的老药，你只要发现它有效果的话，就应该可以用上，因为什么呢？最重要的优势是在于它安全。",
            "中医肯定有效，否则中华五千年文明史靠什么传承？",
            "想害死多少人，延误多少性命，赚多少钱。你们这些官微才会停止宣传中医。垃圾人日。@刘大可先生 怎么破？",
            "中药黑正在赶来的路上",
            "接钟南山：有没有效，可以很快验证，那就快很多！那是什么呢，从实践到循证医学，就是从经验到循证医学，这是另外一条路。过去新药都是从研发它的化学结构、动物实验，再到人体实验，要花很长的时间。但是现在另外一条路是从经验到循证，以后到基础，这条路也是同样重要的，现在很多国家已经开始重视了",
            "徐艳红在新闻发布会：科技部的话一开始也启动了两个中医药课题，张伯礼与刘清泉院士团队在武汉的临床对照显示，中西医结合治疗轻症患者102例病人的观察中发现，临床症状消失的时间比对照组缩短两天，体温恢复正常的时间缩短1.7天，平均住院的天数缩短2.2天……（接第2段）",
            "关键时刻还得中药",
            "从小每年冬天都会上呼吸道感染，咳嗽，发烧，还肺炎，每次都是吃蒙城田氏中药吃好的！吃了十几年，每一次都给我治好，现在身体调理的特别好，怀孕之前也一直吃中药调理身体，怀孕期间宝宝每次孕检都很顺利，我一直很信中药，亲身经历过才知道中药真的是瑰宝，永远不会黑中药黑中医，我相信中国的医学",
            "终于看到了中药的最正面能量。",
            "常听老一辈人说，中药吃不坏人。现在能从脉像看出有什么病的中医太少了。希望中医能发扬光大，老祖宗留下来的东西不要失传，造福人类。",
            "西医一个实验室研究就能拉倒几十亿赞助，所以利益集团一直贬低，利用中医，轻中症治好了是自愈的，是人本身抵抗力好，重症治好了一脚踢开，用来宣传西医。",
            "每次一看到有关中医治疗方面的新闻，不用想，一打开评论就有不少中医黑，都是自愈的，都是安慰剂！",
            "经常去看中医，中药房的工作人员真的很辛苦",
            "中国还是牛逼！",
            "传承了几千年的中医药文化，博大精深，是祖宗留下来得瑰宝，在本次抗击疫情中，功不可没，成绩显著。请有些人不要在恶意黑中国中医中药",
            "中医，我们中华民族的瑰宝",
            "我们在抗疫胜利到来之前更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "我还挺喜欢中医的，没有什么副作用",
            "中西医结合，一起抗击疫情，加油",
            "还是那句话，智商决定中医的疗效。越低疗效越好。",
            "信者就喝，不信者就别喝！别吵吵",
            "中医黑如临大敌。",
            "中医黑一张嘴，辟谣跑断腿。中医黑一张嘴，自愈有毒随便怼。",
            "辛苦一线人员了！",
            "这次疫情， 每个省都有一个中医领导人在疫情中全程指挥 上海市名中医吴银根甘肃省名中医刘维忠，湖南名中医熊继伯，江苏名中医周仲瑛，江西名中医安彦军，采用纯种医治疗治愈率最高，无死亡，中西结合死亡率很低。武汉西医很大限度干涉中医治疗，今天实验这个药物，明天实验那个药物，至今没发现特效药",
            "我其实不大明白为什么大家对中医有那么大的敌意？之前我知道我们市有一个老中医很厉害成功救了很多疑难杂症有口皆碑的呀。虽然大家平时接触的更多是西医但是为什么这么讨厌中医呢？",
            "谁说中医只能治疗轻中症，重症捆绑西医滥竽充数？ // 重症西医没药怎么治？免疫球蛋白 icu 严格说不是在治病，只是在生命支持，呼吸困难加个呼吸机，对疾病本身是没有办法的. 激素治疗又有严重的后遗症，患者余生生不如死。所以重症还是需要西医辅助中医中药对症治疗。",
            "钟院士也认为中药有用，有些人觉得中药完全无用，由此看来你们觉得自己比一线医护专家更懂如何治疗这个病，既如此，为何不毛遂自荐，国难当前中华儿女不应该挺身而出，上前线战胜疫情，难道宁愿把自己高明的见识用在键盘上，也不愿上前线用自己的学识打脸专家从而拯救更多的生命吗",
            "有的人提起中医就是按摩。保健品，阿胶，双黄连，板蓝根，真正中医院都没去过脑子不好非被路边游医骗被朋友圈打着中医旗号的微商骗怪谁？中医已经有几千年的历史了，历史上是三年一小疫，十年一大疫，每次都能全身而退，中医功不可没",
            "中西医结合是1+1＞2。各路偏执狂，越是黑中医越秀自己的狭隘愚蠢。中西医各有所长，本来是父亲+母亲，为什么非要争执只留一方？",
            "如果纯西医治疗，一方面，极其消耗资源，因为现代医学要的是精准，疫情严重的地方，不说钱，投入的医生和设备都是大坑，填不上啊，中医是经验传承的，而且安全性相对还好，这坑好歹还有中医能填一下，说中医百害无利的人，出了利益冲突的，剩下就是不活在现实里的键盘，和被煽动的",
            "其实，中医都是认可西医的一些优势的，不知道为何西医不能客观看待中医的一些优势。比如咳嗽，西医老是看不好，中医效果就挺好。",
            "目前在喝九信中药熬制的预防肺炎2号方",
            "加油💪辛苦了！",
            "幸苦了，加油💪",
            "中医不好吗为什么这么多人执着于黑？",
            "加油！你们辛苦了",
            "加油 辛苦了！",
            "辛苦啦",
            "我也想说，不是一人一方，辩证疗法？？",
            "老祖宗流传下来的中医那个孽畜说没用 真正的中医那个其实很厉害你们不知道而已 就是那个方舟子说中医没用但愿冠状病毒找上他不介意送他一袋中药喝",
            "有没有中医知识的科普栏目啊？非常好奇啊！中医书不好理解。",
            "我信中医！老祖宗留下的宝贵！",
            "感谢每一位“逆流而上”勇敢的你们和我们！",
            "工作人员们辛苦了❤️",
            "辛苦了，加油！看了效果在评价，不要无脑黑！",
            "干净是真的干净",
            "西医不能在垄断了，需要中西医结合",
            "中医太超前了......👍",
            "每次西医束手无策的时候都是中医力挽狂澜，为中医点赞👍 👍 👍",
            "评论里的某些人，希望你们一辈子不要碰到心梗脑梗阑尾炎，也不要去手术，被狗咬了也不要打疫苗，骨折了都不要拍片子，毕竟都是西医。",
            "中药加油",
            "不管中药西药 能治愈人就是好药",
            "",
            "冲呀，中药",
            "加油💪",
            "不理解而黑的人真多。。。没关系，患者好了就行"
        ],
        "疫情相关度":4.334226964788173,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvqCVDxTZ?mblogid=IvqCVDxTZ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":3547,
        "评论数":3451,
        "点赞数":25409,
        "微博内容":"【转发致敬！#牺牲在抗疫一线的人民警察#】这个冬天，疫情蔓延。有一群人始终坚守岗位，不曾退却。他们，用一己之力保万家安宁，却将生命定格在抗疫一线。他们，是人民警察，是守护平安的卫士，也是跟你我一样的普通人……向英雄们致敬，也希望继续奋战在一线的逆行者们保护好自己，注意休息。",
        "评论":[
            "致敬英雄 一路走好",
            "我们不要英雄 我们要你平安归来",
            "我们需要勇士，不需要烈士",
            "还有环卫工人，挣那么点钱，出那么大力，干那么脏活，冒那么大险",
            "合理安排休息时间吧！不要再让我看到这种心颤的消息啊！",
            "英雄一路走好",
            "昨天监狱出事的时候一帮正义人士给警察们一顿嘲讽诋毁真是让我忘不了，各种没觉悟吃白饭，作为这段时间牺牲最多的群体，如果不是因为是警察，我们谁愿意大年三十开始不回家加班，不求大家记住功劳，只希望少点侮辱谩骂多点理解🙏",
            "我希望，在疫情结束之后。1.全国人民为这些逝去的英雄们集体默哀。2.全国人民向那些奋战在第一线的基层人员们集体致敬。3.某些玩忽职守的人向全国人民认罪。",
            "有必要调节一下基层干部和一线工作人员的的工作时间吧 好多人都累垮了 最近不好的消息也太多了",
            "一路走好🙏",
            "我们总说“等疫情结束以后……”，可是有很多人，再也等不到了。 春暖花开，暴风雪过后，我们也许会遗忘，但故事中的他们，却是真真实实、再也无法迈过去的人生。要记住，每一个牺牲都不是数字，是生命。",
            "致敬英雄，一路走好",
            "理解人员紧张，能不能尽量协调一下，让他们休息休息再工作，太辛苦了，要尽量避免人员损伤啊",
            "神经病！为什么不安排合理的轮休？等生命走了再赞扬？？？",
            "我更宁愿分配工作合理点，人员安排充足点。可能真是不够人吧，但每个人身后都是一个家庭，真是悲痛。不要烈士，要大家都平平安安！",
            "致敬！一路走好",
            "致敬所有一线人民英雄们 一路走好",
            "强烈呼吁一线不要这么过劳！每天一定要休息睡觉😪",
            "已经有这么多人因为这场疫情牺牲了，那为什么有些人就开始逛超市，逛公园，赶集会了，他们是觉得还没有发生在自己身上吗？",
            "如果可以，真的不想以这样的方式 认识你们。如果可以我想看到你们平安归来。致敬英雄 一路走好",
            "我们不需要英雄 而是想要能平安回家的 老公 父亲 儿子",
            "致敬英雄请还奋战在一线的所有人，保护好自己，愿你们平安健康",
            "对奉献在一线的同志们致以崇高敬意，对英勇牺牲的英雄表示深切哀悼！",
            "致敬",
            "这都是一个个家庭啊[傷心]，希望能保证好他们家人的后半生🙏",
            "致敬 谢谢您们英雄一路走好",
            "脱下警服你们都是普通人，是父母眼中的儿女，是丈夫妻子，是孩子的爸爸妈妈。致敬平凡而又伟大的你们。",
            "点开大图才知道一张图里有三个人，瞬间心揪了一下",
            "致敬！走好🙏",
            "向他们致敬",
            "作息时间但凡能合理一点点会这样吗，动不动通宵，那些20几岁就牺牲的，就应该追究领导的责任（所有牺牲民警），警察体检本来就比普通单位严格，身体素质差的根本也进不去啊，非得把人往死里用，",
            "图9上的新疆辅警连续工作了38小时啊如此高压力高负担的工作，38小时不睡觉，身体怎么可能承受的住",
            "人民的好警察，抗疫英雄，一路走好！",
            "向英雄致敬，我们要按耐得住寂寞，不要让英雄们白白牺牲",
            "致敬，英雄一路走好！",
            "谢谢您们！英雄一路走好",
            "这个冬天困住了太多人了",
            "致敬英雄一路好好，祖国不会忘记你们的",
            "好多过度疲劳导致的",
            "您好，求求您救救我可怜的猫吧……昨天中午1点在准备过服务区的时候被一堆穿着保安服的人强行扣押，理由是野生动物和家禽需要安检，我从江西回深圳，走大广高速，刚从信丰服务区出来，路过连平防疫站，准备进韶关的新丰服务区的时候，在进服务区之前被一堆保安（我以为是执法人员）被扣押，留下了我的",
            "英雄啊中国警察真的是很不够用了，我朋友在一个派出所，管理近十万人的片区算上领导和文职总共才十几个人，唉，这次疫情怎么忙的过来啊。",
            "致敬英雄们，一路走好",
            "致敬英雄",
            "致敬英雄 一路走好",
            "默哀",
            "英雄一路走好",
            "什么时候 武汉F4 一路走好啊？",
            "英雄一路走好",
            "请保护好他们的家人谢谢",
            "哭了",
            "如果将来有幸娶我的是一位人民警察，我会用我的全部去爱他，因为善亮正义的人值得",
            "岁月静好，是有人为我们负重前行，承担风险，流血牺牲，换来的一片祥和平安！英雄的事迹永远留存！向你们致敬！敬礼！",
            "请合理安排工作时间，减少不必要的牺牲",
            "致敬英雄 精神永存",
            "致敬！",
            "向英雄致敬，永垂不朽",
            "人民英雄，永垂不朽",
            "致敬战友",
            "该死的疫情涌现了英雄，带走了好多人的家人至亲",
            "致敬英雄🙏",
            "英雄！"
        ],
        "疫情相关度":1.796204011641919,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvqrPFUaz?mblogid=IvqrPFUaz&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":2598,
        "评论数":707,
        "点赞数":5447,
        "微博内容":"【夜读：时间，最懂人心】岁月证明一切，一切自在人心。那些你想知道却一时得不到解决的问题，时间都会在最合适的时机告诉你答案。离开的都是风景，留下的才是人生。兜兜转转，原来还是时光最懂人心。期待，纵使时光老去，你我仍能从容坦然地做更好的自己。 【夜读】时间，最懂人心",
        "评论":[
            "最近很喜欢卢思浩的一句话： 爱的时候不辜负人，玩的时候不辜负风景； 睡觉时不辜负床，一个人时不辜负自己。",
            "晚安，希望明天好消息接踵而至。",
            "晚安 静待春暖花开时 相信一切都不会太远了",
            "晚安报报",
            "好好的爱自己 再去爱这个世界",
            "人生只有一次，做自己想做的事情，做自己喜欢做的事情，哪怕结果不好，但是你至少努力了！努力的过程，很美好，不是吗？一定做自己，千万不要活在任何人的眼里，因为每一个人都是独一无二的，你也是别人眼中最好的那一个",
            "晚安💤好好爱自己",
            "晚安好梦 爱自己爱生活",
            "时间可以治愈一切，时间可以抹去一切，留下的正是人生答案，留下的正是成长的痕迹，留下的正是最值得的东西。希望我们都不要因一时的阻碍而放弃追求，希望每个人都心存阳光，留一点缝隙让阳光照进来。",
            "还是喜欢报报这样说晚安😘",
            "时间治愈的都是愿意自渡的人， 愿意自渡的人，何需时间来治愈， 不愿自渡的人，时间又饶过了谁？",
            "时光不老 我们不散 晚安报报",
            "我们离的很远又很近 好久没和报报说晚安了 你最近很辛苦我们都看在眼里记在心里。一起静待春暖花开🌸晚安报报",
            "晚安 明天又是美好的一天",
            "顺其自然，珍惜现在从容坦然的做自己。有些人有些事时机到了自有答案。",
            "离开的都是风景，留下的才是人生。兜兜转转，原来还是时光最懂人心！时光逝去，做更好的自己",
            "我们要的不是英雄，而是你们平安回家呀🙏🙏",
            "鸡汤",
            "时间会证明一切的",
            "时间最懂人心，最后留下的才是自己想要的。",
            "岁月证明一切，一切自在人心。晚安",
            "晚安",
            "晚安 希望早晨都是好消息",
            "做更好的自己",
            "晚安",
            "晚安，不好的终将会过去，珍惜当下❤",
            "努力做最好的自己 其他的交给时间",
            "",
            "晚安做更好的自己 加油",
            "晚安，希望春天和好消息一起早点到来",
            "人民日报开始出夜读了。感觉回到了两个月前。",
            "纵使时光老去，你我仍能从容坦然地做更好的自己。 晚安报报",
            "岁月可以证明一切",
            "走过去，生命像花儿一样开放🌸 走下去，天上太阳正晴🌞 晚安好梦",
            "晚安做更好的自己",
            "做最好的自己 晚安",
            "晚安，愿一切都能好好的",
            "岁月证明一切，公道自在人心",
            "时间是最好的答案~[带着微博去旅行]",
            "时间，是最懂人心！可是善良的人留不住，作恶的人不配得到原谅！只能说，做好自己吧！",
            "也许是时间最懂人心，也许只是人心是好是坏都难逃时间的校验。毕竟，结局都已呈现在过去我们所走的路上，路途是断简残帙还是雕梁画栋，时间会带你知晓",
            "一切都会好的，加油。",
            "时光懂人心，那些我总是琢磨不透的人和搞不明白的题，那些我想真心对待却自取其辱的是是非非……过往经历皆成长。加油，2020高考，平平凡凡的我",
            "加油，晚安",
            "“时间最懂人心” 晚安😴",
            "时间最懂人心，晚安",
            "晚安",
            "凡所经历，皆为过往！遇到啥想不开的，交给时间吧！",
            "期待，从容坦然地做更好的自己",
            "很久没夜读了 今天来到这里感觉恍如隔世 最近发生了太多事情 …没有一个春天不会到来，一起静待春暖花开🌸晚安",
            "晚安！期待好消息",
            "晚安 希望一觉醒来全是好消息",
            "晚安",
            "静待春暖花开时",
            "#汇鼎理财# 涉嫌非法集资，其公司负责人邵建国携款潜逃，携款数额达上亿元，受害群众达上千人！其原浙江汇铂资产管理有限公司已变更为辽宁汇铂网络科技有限公司，汇鼎理财的用户投资数据已被清空，理财软件已经下线，浙江、辽宁两地公安局、市场监督管理局互相推诿扯皮，在接到群众报案时不予理睬",
            "晚安～爱不负人，游不负景，睡不负榻，孤不负己",
            "不断被打击不断的自我安慰告诉自己 很好，循环重复着。",
            "都交给时间吧",
            "晚安吧",
            "晚安 在看身临其境小女孩配音宣传片",
            "时间，能够读懂一切"
        ],
        "疫情相关度":0,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvqkjoXcO?mblogid=IvqkjoXcO&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":7939,
        "评论数":2444,
        "点赞数":60920,
        "微博内容":"【#环卫工隔离退房后自觉打扫#，酒店经理边查房边抹泪】武汉一群环卫工人在医院做保洁后，到酒店隔离14天。21日退房后，酒店经理却发现房间干净得完全不像有人住过。环卫工人们表示，住完酒店觉得千万不能把房间搞得乱七八糟，给别人添麻烦。为他们点赞！长江日报的微博视频",
        "评论":[
            "可能教育程度不高，但真不能代表素质不高",
            "请善待这么好的人民",
            "这就是素质",
            "对比那个呵斥护士去打扫厕所的领导",
            "善良的环卫工",
            "这就是你们永远赶不上的素质",
            "致敬所有为抗疫付出自己努力的人！！！",
            "朴实的劳动人民",
            "有个同学，每次住酒店必穿鞋上床，还说自己付了钱想干嘛干嘛真该甩她脸上让她看看啥叫教养",
            "做了最累最脏的活，却有着最美的心，美好的环卫工",
            "所以素质高低和文化水平高低没有关系",
            "我妈在北京打工，我每次去看她，都是住宾馆（她住集体宿舍，不方便），和她在宾馆住一晚上，第二题离开的时候，她总是会把房间的卫生打扫一遍～",
            "环卫工人用最简单的做法，诠释了什么是最干净的心灵！",
            "这就是素质",
            "新型冠状病毒肺炎疫情威胁着每一个人的健康，疫情面前没有旁观者，为了自身的安全、亲人的健康、同事的幸福、社区的安宁，需要每个人自觉投入战斗。",
            "心灵美才是真的美丽",
            "平凡人，做出了不平凡的事，向环卫工人致敬，你们也是最可爱的人！",
            "拥有大义精神的人往往是意想不到的底层善良之人！",
            "请给全国的环卫工人提高点福利吧， 最累最脏的活他们干了， 却拿着最低的工资， 有些领导呢！ 有些领导呢， 呵呵",
            "不以职业高低判断人的贵贱才是文明的标志",
            "第一次感觉环卫工心灵那么美好？我一直觉得他们心灵的非常美好",
            "太感动了 学历真的与素质无关",
            "环卫工其实是个高危职业，常看到他们风里来雨里去，不要乱丢垃圾，就是对他们的工作最大的尊重！",
            "致敬所有劳动人员 辛苦了",
            "职业不分高低 只有素质分高低",
            "这是我们最朴实的劳动者 愿你们老有所养，身体安康",
            "所以素质高低和文化水平高低没关系",
            "素质和学历、金钱没太大关系",
            "这才叫素质，与职业无关与文化程度无关，是人的善良和高品质",
            "请大家都善待环卫工人，都是朴实的劳动人民",
            "仗义每多屠狗辈，负心多是读书人",
            "做着最不容易的活，做着最干净的人",
            "人不分高低 职业不分贵贱",
            "一群高贵的灵魂",
            "国民素质的提高！",
            "都是一群可爱的人啊",
            "",
            "这次疫情见证了太多感动，武汉加油！",
            "平凡人，做出了不平凡的事，向环卫工人致敬，你们也是最可爱的人！",
            "设身处地为他人着想；不给别人添麻烦。如果能成为社会共识，社会就能更好。",
            "重新认识了他们，平时看着可能他们衣服有点脏，看来不能看表面",
            "想起毛主席的话，人民群众是真正的英雄",
            "泪奔，这些环卫工人真是值得被人尊重的人#网络名人同心战疫# #身边的战疫#",
            "转发微博",
            "我们一家人在酒店隔离，我妈妈走之前擦灰收拾床，垃圾桶来的时候什么样，就收拾什么样，挨个给我们打电话也要收拾干净，说来这本来就给人家添麻烦了，就不要再麻烦别人，都不容易，都很辛苦，我们在这待着也是闲着，给收拾好",
            "人的素质高低和有没有钱没有关系",
            "希望他们受到更多关注和善待，尤其是工资待遇方面，着实有点儿低了",
            "为城市中最质朴的劳动者点赞，她们真的特别好，我之前因为论文需要去大街上采访了环卫工人，真的人特别特别好，爱岗敬业不抱怨",
            "太善良了吧平凡的人都有一颗善良的心呀",
            "所以说素质与学历无关",
            "善良朴实的人总会发自内心的为别人着想。自己很辛苦但更愿意体谅别人的辛苦！",
            "平凡而美好",
            "人的素质和学历职业不挂钩。向环卫工人们致敬！因为有你们，城市变得更美好！！！",
            "好暖心啊，都是善良的人，希望好人一生平安",
            "我特么的又哭了",
            "心疼他们，总是那么的为别人着想，不给别人添累添麻烦，我们能不能也不给他们添累添麻烦，不要乱扔垃圾❤️",
            "所以素质高低和文化水平高低真没有关系",
            "朴实的劳动人民❤️",
            "最淳朴的人",
            "可爱可敬的一群人。",
            "居然含着泪看完了这个视频 心灵美大于天 他们真的辛苦"
        ],
        "疫情相关度":3.6706223440425623,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivq7T562l?mblogid=Ivq7T562l&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":902,
        "评论数":3351,
        "点赞数":89737,
        "微博内容":"【#日本累计报告763例确诊病例#】截至当地时间22日晚8点半，日本各地共新增20例感染新型冠状病毒肺炎的确诊病例，其中包括一位在东京都内老年保健设施工作的男子和一位千叶县的中学教师；北海道一天内新增9例。\n目前，日本国内累计报告763例确诊病例，其中包括在日本感染的患者以及来自中国的游客115例、“钻石公主”号邮轮乘客及船员634例以及包机回国的侨民14例，其中死亡病例3例。截止到本月20日，已有23例治愈出院。",
        "评论":[
            "明人不说暗话 你们不怕我们怕",
            "三国演疫",
            "哎，体制不一样，就算政府知道要重视起来，日本政府没有中国政府这么大的号召力，不好抄，也抄不来。",
            "日本要重视啊",
            "再想想日本的万人祭 马拉松.....",
            "日本今天1w多人现场看足球联赛真不怕啊",
            "日本长点心吧",
            "开卷考都能考这样没得法",
            "真是三国演疫了，那就是病毒说了算了！！！",
            "现在当务之急是，国外万一爆发大规模疫情，再回流到国内的预防工作。",
            "一定要重视起来啊！！",
            "虽然疫情应该是收尾阶段了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
            "谁信啊？不检测就没有病毒呗？",
            "如果人数一旦过千马上进入爆发期了啊。",
            "日本、快抄作业啊！！！！",
            "各位邻国重视起来吧，武汉就是前车之鉴啊🙏",
            "这个病毒传染性很强，希望你们能重视起来！加强防疫措施，提高国民防疫意识！疫情不分国界，我们目前的共同敌人是病毒，同舟共济，共渡难关吧！",
            "三国衍疫",
            "虽然一些官员确实让人寒心，但说实话，世界上真的没有一个国家可以做到中国这样，在被世界第一号大国围追堵截，压在地上打的关键时刻，义无反顾选择付出数以万亿计的社会经济代价，把人民的生命安全放到第一位。日本做不到，美国也做不到。",
            "心真的大 这剧本开端就很牛逼",
            "说真的，口罩不戴到全国确诊病例都痊愈再加两个月，我是不打算取下来",
            "天道好轮回，苍天饶过谁，他们给我们用细菌战时没想到他们也有这一天，期待他们团灭，想到我们活人被他们做实验就心痛",
            "也别说日本风凉话了 日本完蛋我们也落不着好",
            "新冠肺炎疫情已经成为全世界的一次重大挑战[加油]",
            "重视一下！人命关天！",
            "太可怕了 日本加油",
            "人数一旦过千马上进入爆发期…",
            "祈祷都能好好的🙏🙏🙏",
            "日本：只要我不检测就没有病毒🦠真的是，厚生劳动省那边好多都没检测",
            "离福建最近的地方",
            "真的害怕奥运会没办法如期举行了 日本还是要多多注意啊",
            "这个病毒传染性很强，希望你们能重视起来！加强防疫措施，提高国民防疫意识！疫情不分国界，我们目前的共同敌人是病毒，同舟共济，共渡难关吧！",
            "朝鲜瑟瑟发抖",
            "日本：别急，在抄作业呢！现在抄到万人聚餐了",
            "中学教师？日本开学了吗",
            "日本真的开始爆发了啊",
            "别再说什么开卷、抄作业了。在人家眼中他们是学霸，咱是学渣，人家根本不稀罕抄！明明告诉他们有假阴性、得隔离，他们放阴性自行下船；明明告诉他们无症状也能传染，他们无症状不给检测，说到底咱们用生命换来的经验他们都不相信罢了。他们压根就是觉得病毒不厉害，中国严重是因为医疗条件和水平太差。",
            "你们别看数字可能不大，但其实对于日本来说我觉得很多了，日本才跟我们云南省一样大，况且人还多得多。换个想法，如果我们云南省有700多例，慌不慌？",
            "求求日本重视一下吧你们今年还有个奥运会啊",
            "日本加油重视起来吧！",
            "说明白点，钻石公主号的患者不应算入日本总患病数，上面有很多国家的人，国际上也归类为其他。保持乐观态度。",
            "新增20例，这个不是游轮上的，在老年保健设施工作和中学教师都容易群聚感染，千万重视啊！！",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "本来原定三月末日本留学 结果今天日方发来通知 不收我们了",
            "请抄个正确作业重视起来吧ballnall你们不怕我们怕",
            "日本你注意点",
            "心是真大啊！",
            "绝对不止1k",
            "日本要重视啊 还有奥运会这样的大项目呢",
            "日本要重视了 真是患难见真情啊 在我们困难的时候 日本还帮助我们 希望他们也能挺过去💪",
            "这次疫情没完没了；人们何不反思自身。是否欠野生动物债；虽高站食物链顶端，劝食野味者多善良。",
            "真实的感染者怕不是这个数字的几十倍",
            "这作业看样子抄不了 要自己写了",
            "全球多國加油抗疫",
            "日本人好惨，冬奥悬了",
            "国外的潜伏期基本都过了 重视起来啊🙏",
            "日本不停课",
            "害怕",
            "重视！重视！重视！",
            "。。。。太恐怖了"
        ],
        "疫情相关度":17.723634493907394,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvpU2oIC1?mblogid=IvpU2oIC1&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":942,
        "评论数":1449,
        "点赞数":9962,
        "微博内容":"【#期待更多的零#】2月21日，18省区市确诊病例零新增。西藏连续23天无新增、青海连续16天无新增、辽宁贵州连续5天无新增…期待更多零早日到来！",
        "评论":[
            "希望遍地飘0",
            "期待全国变为0，",
            "希望遍地都是0！",
            "期待更多的0",
            "四川给力点啊",
            "辽宁好棒",
            "咋觉得这个tag不太对呢",
            "我可怜的大山东",
            "我终于等到黑龙江这一天了！坚持住啊黑黑",
            "北京瞅瞅。我们小区门口量体温 我跟我妈一人35度一人34度 费什么劲呢",
            "处处零",
            "多来点0⃣吧",
            "0现在是抗疫的吉祥数字🙏",
            "期待更多零🙊🙊🙊",
            "河北也要加油加油加油",
            "这个tag……想偏了，对不起我错了",
            "我们要真实数据，没有特效药的情况下，真事数据就是疫苗，白已经说得很明白了，领导们再想想啊，数据瞒报的后果是前功尽弃",
            "其他省市兄弟跟上",
            "湖北给力点，真的想念热干面的味道[加油]",
            "期待更多的零🙏",
            "请把瞒报的报上来吧。",
            "你是0吗",
            "希望接下来有一系列的好消息，我们现在需要的不是慌张，而是调动起全社会每一个人的责任感，在疫情面前真正做到众志成城，万众一心，！17年前我们能打败非典！现在更能！武汉能！中国能！",
            "哈哈",
            "加油💪",
            "吉林给我冲，保持住",
            "0⃣️现在是最好的数字[加油]",
            "0 0 0 0 0 0",
            "福建好样的 继续保持",
            "期待全世界飘0",
            "期待确诊和疑似都归零",
            "期待春暖花开！！",
            "致敬最勇敢的白衣战士 谢谢你们，始终战斗在疫情第一线，谢谢你们，用一双勤劳的双手救助一个又一个患者，谢谢你们，在过节期间放弃一切，全身心投入工作中，感谢你们，这个世界因为有你们，而变得温暖",
            "我们大广西加油啊！",
            "现在觉得0也是一种期待了",
            "突然的发现0是如此亲切",
            "0000000000000000000000000000000000000000000000000000000000000000",
            "期待更多的0",
            "期待普天同庆、鞭炮齐鸣",
            "江西稳住",
            "这个话题为什么令人想入非非呢",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "期待全国无新增🙏加油💪",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "0评论，0报导，病毒归0。",
            "期待更多的0",
            "期待归零，加油，曙光初现，战疫必胜！",
            "期待全球为零🙏🙏🙏",
            "啊啊啊啊啊太好啦",
            "加油加油加油加油",
            "期待全国各地都是零",
            "0⃣️0⃣️0⃣️",
            "希望全国都是0",
            "夜走了，天亮了。天空和钟声一同醒来了，樱花在温暖的春风中飞扬。大家都可以面对面交流，愿这一天早一点儿到来。",
            "江苏加油期待疫情快点过去中国加油[加油][加油]",
            "期待新冠病毒这个物种灭绝的那天",
            "河北太难了",
            "处处零",
            "希望赶紧停止吧我想上班了",
            "福建好样的"
        ],
        "疫情相关度":3.9406910116258898,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvpC0dCdN?mblogid=IvpC0dCdN&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":420,
        "评论数":1627,
        "点赞数":7431,
        "微博内容":"【#安徽3月2日起线上教育教学#】2月22日，安徽省教育厅发布重要通知，经省政府同意，全省各级各类学校（高校、中职学校、中小学校、幼儿园等）推迟学生返校。学生未返校期间，自2020年3月2日起，全省高校、中职学校、中小学校将通过电视、网络等方式，开展线上教育教学。网页链接",
        "评论":[
            "大学更不能开学！！！",
            "寒假过成了暑假，今年暑假将成为寒假",
            "钉钉又要面对一省学生的一星好评了",
            "我们网课都上了好久了，真上不下去，虽然去学校上课也不认真听讲",
            "？你仿佛在逗我，我上了快三个星期的是什么",
            "疫情并没收尾，只是社会要运转，必须复工复产，不然社会就停止运转了，大部分省的一级响应还是在启动着。所以大家千万不要放松警惕，再坚持一段时间吧。今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 紧要关头千万别放松了",
            "安徽省教育厅这个决定最好，延迟学生到校，推广线上上课。这样对孩子们是个最好的方法。",
            "求求你让我开学8",
            "还不开学啊",
            "不是都线上教学半个月了吗",
            "我觉得如果疫情控制住了 可以让初三高三的先开学 其他缓一缓都行",
            "现在千万不能开学啊，太危险了我实在不敢去学校",
            "可能各省都要发通知了",
            "学生还是先不要开学！孩子少学个把月没啥！安全更重要！上网课挺好！",
            "恕我直言 中小学校 我们安徽很多农村孩子都是父母长期在外务工 爷爷奶奶在家小镇上带着上学 爷爷奶奶那辈还有很多人老年机都整不明白 怎么线上教学 ！结合实际再进行吧 也是哎……",
            "安徽这样做是对的，希望全国各地都这样做最好，非常时期",
            "好的👌安徽孩子晓得了",
            "江苏呢？撤回啥意思？？？",
            "#教师提前返岗# 救救外地教师",
            "求求别网上教学了 时间不够我们可以暑假补 周末补 拜托别折磨老师了好吗 ！天天看作业眼快瞎了 上课效果也不好 开学搞不好还得重新讲！",
            "安徽省安排个人认为还是很合理的，其他省市可以学一学，以免3月开学就误了这么久的抗疫情行动。尤其大学生",
            "🐷 猪肉百分之两三百的涨幅 如今五十六斤 一个月工资还买不到八十斤猪肉 商务部:猪肉涨幅不大我都想要吃人了 从发言的那个开始行吗 看他挺多肉的",
            "上网课真的比在课堂上听讲还困",
            "已经开始线上了 在家要骂傻了",
            "我想上学",
            "武汉2月3日就开始了……",
            "高三党真的已经上了将就一个月的网课了，就盼着啥时候能开学，你现在告诉我3月2日起线上教学",
            "我们已经一周了，表示作为老师，线上教学对于农村娃来说，没有用，一点都没有",
            "疫情并没收尾，只是社会要运转，必须复工复产，不然社会就停止运转了，大部分省的一级响应还是在启动着。所以大家千万不要放松警惕，再坚持一段时间吧。今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 紧要关头千万别放松了",
            "全国应该统一开学时间，除湖北这种极特殊地区，这样是在在不公平的情况下勉强争取初三高三学生的“平等竞争”",
            "大学已经开课了",
            "我想开学",
            "请给家长发工资",
            "河南河南河南怎么了？？？",
            "害！开学也不行 不开学也不行 这事还得从新一只蝙蝠说起",
            "可以啊",
            "小学初中上网课总感觉注意力会不集中🙊成年人都听几个小时就累了",
            "好的 安全第一",
            "网课可以按时上 但是大学开学真的要三思啊！！！！！！",
            "江西十号中小学生都开始网上课了……用电视平板电脑手机都能收看……",
            "广东一些地方已经开始说3.2上学了",
            "和江苏学啊这是",
            "3.2开启线上？？？？",
            "有线上教学，希望暑假正常放假吧",
            "不是说不能网上上课？闹着玩呢",
            "希望可以有暑假",
            "一切都是假象！其实安徽早都线上教学了，而且有些地方的上课时间严重超标！孩子看手机都眼睛疼！",
            "求助，请大家关注一下#教师提前返岗#这个话题 还没确定开学日期，就要求教师提前返回学校隔离，隔离安全不保障，深圳作为广东病例最多的城市，现在要求教师提前返校就是在让教师千里送人头！",
            "线上教学的成效在哪儿？会不会到最后学校开学以后，还要在学一遍。而且，每天长时间的盯着手机、电脑、电视，学生的视力谁来给保障一下。等疫情过后，得催生出多少近视眼！！！",
            "高三党已经想死了",
            "安徽有些大学已经开始了",
            "已经开始了诶",
            "不是早就开始了吗？",
            "所以河南真的要3.2开学吗？",
            "我的到来，希望给你带来好运和快乐！？",
            "真的希望推迟开学，毕竟现在还是不太安全，而且现在口罩急缺，根本就购买不到，再说好比大学，大家都来自五湖四海，走动真的很危险，建议等疫情真的平稳了在开学",
            "所以三月还是开不了学咯？",
            "所以这届初三高三就这么耗着，如果中考不延迟的话，那假如三月底开学，我一回学校就要体育加试了，怎么考啊，都两个月没出门了，八百米怎么考？？？",
            "什么时候开学你给我整点动静出来行不"
        ],
        "疫情相关度":1.2910294370395023,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvpBhmCAP?mblogid=IvpBhmCAP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":2899,
        "评论数":1611,
        "点赞数":14932,
        "微博内容":"【MV#武汉你好吗#】你好吗？你在哪？最熟悉的两句问候，如今是我们最深切的表达。有温暖、有希望，当寒风遇见暖阳，我们相信好消息、热干面和樱花都会如约而至，一切都会好起来的。 人民日报的微博视频",
        "评论":[
            "一切都会好起来的。没有一个春天不会到来！",
            "武汉加油！中国加油！一切都会好起来的！",
            "致敬前线与疫情抗争到底的人，愿每一位医护战士都平安，爱心汇聚，武汉加油！祝早日战胜这场疾病！",
            "因为有祖国，我们相信这场战疫一定会胜利，和全国人民一起为武汉加油，共战疫情，盼春暖花开",
            "同舟共济，共渡难关，武汉加油，医护人员平安归来！",
            "武汉，你好吗？武汉，你一定会好的！中国一定会好的！为武汉加油，愿家国安康！",
            "武汉加油，中国加油，期待春暖花开🌸",
            "武汉加油，中国加油！一切都会好起来的，期待春暖花开",
            "加油加油 一切都会好起来的",
            "歌曲开头，武汉伢@朱一龙 用醇厚磁性的纯正武汉话，问出了所有人的心声：你好吗，你在哪？看不见、听不见你的我，忐忑，牵挂。这一句独白就足以戳中泪点。武汉加油，中国加油[加油]",
            "眼前这束光，就是我们胜利的希望，一起为一线医疗人员加油，为武汉加油，为中国加油",
            "众志成城，共同战“疫”！，中国加油！坚定信念，向光而行，期盼春暖花开，一切都会好起来的！",
            "武汉加油！中国加油！一切都会好起来的！",
            "期待“疫”情赶快过去，春暖花开@李现ing",
            "一起加油",
            "加油加油，一切都会好起来的",
            "武汉加油！中国加油！",
            "众志成城，共克时艰！坚定信心，向阳而行！一切都会好起来的🌸期盼春暖花开🌸加油[加油]",
            "加油武汉！加油中国！待春暖花开时，一切都好好起来的",
            "武汉一定会好起来的",
            "武汉加油！中国加油！",
            "一切都会好起来的，期待春暖花开",
            "在这个特殊时期，奋战在一线的你们，是勇敢的战士，值得我们钦佩，但更多是牵挂和担心，一声声的你好吗，也是我们心底的呼喊，武汉，你好吗？愿疫情早日过去，大家平安健康",
            "一切都会好起来的 一定会 加油武汉 加油中国",
            "一切都会好起来的，武汉加油",
            "他们是热爱生活的普通人，他们更是守卫家园、守护生命的英雄，愿每一次逆行远去，都能平安归来。",
            "期待可以出门的日子，一切都会好起来",
            "疫情并没收尾，只是社会要运转，必须复工复产，不然社会就停止运转了，大部分省的一级响应还是在启动着。所以大家千万不要放松警惕，再坚持一段时间吧。今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 紧要关头千万别放松了",
            "万众一心，共同抗疫！我们一起加油！大家都要好好的[加油][加油]",
            "武汉加油中国加油",
            "待春暖花开时，我们一起回武汉，看漫天樱花🌸🌸 武汉加油！",
            "歌曲开头，@朱一龙 用醇厚磁性的纯正武汉话说出:你好吗，你在哪？看不见、听不见你的我，忐忑，牵挂。这一句独白就足以戳中泪点。武汉加油，中国加油[加油]",
            "加油武汉！加油中国！",
            "武汉！你一定要快点好起来[加油]",
            "武汉加油💪等待春暖花开",
            "同舟共济，共渡难关，武汉加油，医护人员平安归来！",
            "清风徐来～～",
            "我还想恰热干面qwq",
            "期待着春暖花开的那天赶快来",
            "和李现@李现ing 一起为武汉加油，一起期待春暖花开",
            "我们团结一心，我们向光而行!感谢一线人员的付出，我们能赢!",
            "致敬所有的一线工作人员，温暖相伴，盼春来！我们在一起！武汉加油！祖国加油！💪💪💪一切都会好的！！！",
            "中国🇨🇳加油，武汉加油，我们共同努力，共同期待，期待春暖花开",
            "武汉等你们",
            "武汉加油，中国加油，一切都会好起来的",
            "也许每一个在外的武汉人话到嘴边也只剩“你好吗”，把关心化作问候，期盼春暖花开，我们再相约，一切都会好起来的",
            "春风已经吹拂而来，所有事情都会好起来的",
            "“你好吗 你在哪 看不见听不见你的我 忐忑牵挂。武汉你好吗？”—— 朱一龙这段旁白正是对家乡武汉的牵挂啊。祝愿我们国家国泰民安，祝愿我们每个人的家乡都平平安安！武汉加油！中国加油！[加油][加油]",
            "一切都会好起来 武汉加油！",
            "武汉你好吗",
            "樱花会再次盛开 早起的人们依旧吃着热干面 街道会再次人声鼎沸 我们会摘下口罩 去自己想去的地方 见自己想见的人",
            "好喜欢开头的武汉话独白，武汉一定会好的！",
            "一起加油",
            "会好的，武汉加油，中国加油，全国人民与你们同在。加油💪",
            "#朱一龙用武汉话为家乡加油# ❤️ 让我们携手正能量演员朱一龙一起为武汉加油！期盼春暖花开早日到来！武汉你好吗？相信你肯定的答复很快我们就能听到！@朱一龙",
            "#武汉人朱一龙为同胞加油# 春天要来啦@朱一龙 和朱一龙一起为武汉加油",
            "和朱一龙一起为武汉加油[加油]@朱一龙",
            "和朱一龙一起为武汉加油@朱一龙",
            "没有一个冬天不可逾越，期盼春暖花开的时候",
            "正是前线医务工作者不顾危险、不计报酬、默默无闻地付出，才能够使武汉正常运转。冬天终将过去，春天即将来临，我相信就一切都会好起来，武汉加油！",
            "#武汉人朱一龙为同胞加油# [加油]武汉加油！@朱一龙",
            "用声音传递温暖，聆听爱与力量，加油，一切的美好都会到来。"
        ],
        "疫情相关度":1.2027245246747882,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivpx99QWF?mblogid=Ivpx99QWF&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":1087,
        "评论数":1348,
        "点赞数":10882,
        "微博内容":"【#送迷失小海豹回家#】近日，在位于黄河三角洲自然保护区老黄河口处，中石化胜利油田桩西采油厂员工在巡检时，发现了一只斑海豹幼崽，在与当地环保和渔政部门取得联系后，大家合力将小家伙安全送回大海。新华网的秒拍视频",
        "评论":[
            "躺在那里好可爱哈哈哈，还是多辛苦了工作人员",
            "无助的小眼神",
            "好萌好可爱啊",
            "黄河的海豹哎毛绒绒的",
            "哈哈，小迷糊，好可爱！以后别乱跑了",
            "乖，赶紧回家",
            "小可爱是怎么跑这么远的呀，快回家吧",
            "病毒也该回家了，别再出来了",
            "无助的小眼神，在这寒冷的二月增加了一点暖心的感觉",
            "豹豹儿：我就是想在这里晒个太阳 然后。。。",
            "海豹在海里待久了，出来透透气",
            "好可爱的小海豹 赶快回去找妈妈",
            "它回去了，能找到自己的爸爸妈妈吗",
            "未成年的吧，现在能独立生活了吗？",
            "好可爱。它还能找到海豹家族么",
            "疫情并没收尾，只是社会要运转，必须复工复产，不然社会就停止运转了，大部分省的一级响应还是在启动着。所以大家千万不要放松警惕，再坚持一段时间吧。今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 紧要关头千万别放松了",
            "这么小离开妈妈它能活么？送回去能找到它妈妈么",
            "可爱的海豹 遇到了善良的人",
            "🐷 猪肉百分之两三百的涨幅 如今五十六斤 一个月工资还买不到八十斤猪肉 商务部:猪肉涨幅不大我都想要吃人了 从发言的那个开始行吗 看他挺多肉的",
            "如果人和野生动物一直能和平相处就好了。",
            "暖心",
            "长得像天妇罗",
            "敬畏生命，敬畏自然！",
            "好可爱啊",
            "哎呀毛茸茸的，好可爱啊！还好有工作人员帮助~",
            "毛茸茸的",
            "幼崽？成年海豹呢？它会不会捕食啊？能不能被族群接受啊？",
            "可爱的崽",
            "毛茸茸的还以为全身光滑的",
            "带萌呆萌的，赶紧回家在妈妈身边要幸福哦！",
            "温暖",
            "应该要有救助的视频，也就能科普一下，让更多的人知道该如何救助而不是等待",
            "是不是知道东营没有新冠，觉得这里安全，来玩玩？在东营居然能看到海豹好可爱",
            "那小眼神好可爱啊，萌死了",
            "是我们这里",
            "哈哈 真可爱 跟我回家吧。",
            "像极了在家躺着翻来翻去晒太阳的我",
            "对不起，它好可爱",
            "不会一放下水就被鲨鱼吃了吧？没有母海豹的保护，这迷路的幼崽能存活吗？",
            "海豹：“人，在吗，救一下”",
            "哈哈哈…日光浴…可爱💗",
            "",
            "好可爱一小只，晒太阳☀️",
            "它好像不想回大海里",
            "好可爱的宝宝呀",
            "好可爱呀",
            "好可爱",
            "好可爱鸭！",
            "🙏🙏🙏",
            "小可爱还吃手手",
            "居然有尾巴",
            "好可爱，以后可别乱跑了哦乖乖呆家里",
            "好可爱啊",
            "萌吐血！！",
            "疫情里的暖心时刻",
            "愿平安",
            "好暖心啊 好可爱",
            "可爱的海豹 可爱的大家 快回家",
            "在这寒冷的二月增加了一点暖心的感觉",
            "印证了东营生态环境好"
        ],
        "疫情相关度":1.4551823730228945,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivpkts2Og?mblogid=Ivpkts2Og&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":2901,
        "评论数":783,
        "点赞数":13270,
        "微博内容":"【#一线防疫人员的与妻书#】处在防疫一线的陈轶维医生太太，给先生写了一封信，这是她和先生认识至今写的第一份家书。而后，陈医生在医院里予以回信，写下了《致我亲爱的太太》，而今何冰再次朗读这封家书，“责之所在，道义在肩，我无怨。”让人动容。致敬一线医护人员，有你们就有希望！ 人民日报的微博视频",
        "评论":[
            "致敬所有一线基层工作人员 您们辛苦了",
            "不破楼兰终不还。看哭了",
            "“卿卿如晤，吾忍悲语汝，以天下人为念，吾牺牲百死不辞”",
            "一线人员照顾好自己啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "一线的英雄们，你们辛苦了",
            "动容，感动。在病房之外，他们也是父母儿女……",
            "舍小家为大家 谢谢你们",
            "致敬一线工作人员，你们都是英雄",
            "致敬所有一线人员，为你们加油！",
            "致敬一线工作者 你们辛苦了🙏",
            "感恩！辛苦了！",
            "致敬所有奋战在一线的你们 照顾好自己 一切都会好起来的",
            "黄沙百战穿金甲，不破楼兰终不还，这是何等的魄力！致敬所有一线战疫人",
            "A级通缉            犯罪人  姓名:黎素平  性别: 男   身高168cm左右 胸前有鹰型纹身   故意杀人罪 强奸罪 诈骗罪 家庭住址:湖南省宁远县太平镇排楼下村4组 身份证号:431126198708113833",
            "王爷要你们都平安凯旋回家",
            "文字真的是最能打动人的东西",
            "真好，真情操，真汉子",
            "感谢一线的医生啊啊啊啊啊啊啊何冰老师！",
            "感动！感恩！致敬！",
            "加油！一线人员辛苦了！",
            "何冰老师",
            "并不是所有的英雄都身披斗篷，有些穿着白大褂，防护服保护人民健康。有些拿着扫把，保护城市清洁。有些开着车，保护普通宅家民众生活物资不受影响……每个坚守自己岗位普通人，都是可敬的人～",
            "愿那些一线的所有人所有人都能平安健康的回家",
            "致敬一线工作者！！你们辛苦了！希望你们平安归来🙏🙏",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "致敬一线的勇士，期盼你们早日战胜疫情，平安归来！",
            "超喜欢何冰。北京深秋的故事里的何冰给我印象最深。",
            "致敬所有的防疫人员!!!",
            "致敬",
            "昨天刚看他演的《十二公民》……太好看了",
            "他们是热爱生活的普通人，他们更是守卫家园、守护生命的英雄，愿每一次逆行远去，都能平安归来",
            "感动哭了",
            "",
            "一定要搜平安回家，加油",
            "您们辛苦了",
            "辛苦了，照顾好自己，一切都会好起来的",
            "致敬一线的人员你们辛苦了",
            "致敬一线医护人员，你们辛苦了",
            "一线太辛苦了 好好保护好",
            "不行了，我哭的稀里哗啦。",
            "前线的英雄们你们辛苦了，感谢你们牺牲了自己的休息时间为我们带来平安",
            "最美逆行者，谢谢你们！！一定要照顾好自己，平安归来",
            "辛苦了！",
            "致敬一线医护人员，有你们就有希望！",
            "哭了大家都要平安啊拜托",
            "加油",
            "中国加油",
            "致敬最可爱的人们！平安归来！",
            "【#一线防疫人员的与妻书#】处在防疫一线的陈轶维医生太太，给先生写了一封信，这是她和先生认识至今写的第一份家书。而后，陈医生在医院里予以回信，写下了《致我亲爱的太太》，而今何冰再次朗读这封家书，“责之所在，道义在肩，我无怨。”让人动容。致敬一线医护人员，有你们就有希望！",
            "不破楼兰终不还",
            "看了两遍。",
            "",
            "致敬",
            "黄金百战穿金甲，不破楼兰终不还",
            "黄沙百战穿金甲，不破楼兰终不还！",
            "此等深情，此等气概！",
            "一线的医护人员都是英雄，望你们平安归来，你们的家人还在等你们回家。一定要平安哦！一定",
            "我能不能问一下，24号全体老师必须自带干粮去学校隔离！住校不准外出！这是上面对老师统一的规定吗？",
            "致敬"
        ],
        "疫情相关度":2.2825863690028565,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvpbGwtnH?mblogid=IvpbGwtnH&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":806,
        "评论数":2696,
        "点赞数":13779,
        "微博内容":"【痛心！#44岁民警牺牲在战疫岗位#】2月21日，湖南省岳阳市公安局警令部民警、市局新冠肺炎防疫指挥部综合组成员董锐，在工作时突发心脏病，经抢救无效，不幸于当日20时10分牺牲，年仅44岁。一路走好！湖南公安的微博视频",
        "评论":[
            "英雄一路走好",
            "逝者安息 一路走好",
            "要追究他们领导的责任，不希望再听到此类消息！🙏🙏🙏",
            "心善人帅！走好！",
            "可不可以重视一下基层民警的休息问题？",
            "这是谁的儿子，谁的父亲",
            "英雄走好",
            "全国大面积复工，一窝一窝的人开始张家长李家短的闲唠了。“你看看我这件衣服给好瞧”、“你姑娘给有开学了？“你儿子给找对象”武汉还在水深火热的，韩国日本还在着急往中国进口口罩。政府给你们复工，不是复嘴”。刚在沃尔玛门口唠“酒店啥时候开门”的那几个小伙子，大叔劝你们两句，别那么“馋”",
            "真的是一天一位，这心脏受不了！",
            "致敬英雄！一路走好",
            "",
            "希望不要再有人倒下了🙏🙏🙏",
            "希望我们的工作是经过合理规划，能够做到精，做到有效，充分利用技术。而不是考底层人员的时间去堆积，做一些无用，重复的，而又牺牲很大的事。能够取代人工的就取代，能够大家自己完成的，就鼓励自我监督。",
            "我们不要英雄 我们要你平安归来",
            "一路走好",
            "致敬！英雄一路走好！",
            "致敬。一路走好",
            "不要再看到这样消息了",
            "致敬 人民英雄一路走好",
            "向英雄致敬！一路走好",
            "痛心",
            "啊啊啊！！！求求各位前线战斗人员保重身体要紧！！和平年代真不必刻意强调牺牲精神啊啊啊！！！看的好难过！还这么年轻！！",
            "哎，不要再增加烈士了",
            "",
            "一路走好",
            "英雄一路走好",
            "一路走好",
            "岳阳的骄傲",
            "向英雄致敬，一路走好！",
            "英雄走好",
            "致敬英雄！",
            "英雄啊，一路走好呐",
            "英雄您走好希望在前线的各位白衣天使等等们都要照顾好自己保护他人的情况下也要保护好自己，保护好自己才能更好的他人",
            "心脏病还上班？我觉得这根本不值得宣扬吧，这种不人道的工作安排领导不应该负责么？警察局没有体检么？为什么让有心脏病的人继续到岗位上进行高强度工作呢？",
            "一路走好 英雄",
            "又又又……谁负责排班的？把人活活累死不要负点责任吗？",
            "",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "这几天是怎么了，为什么总是有这样的坏消息",
            "英雄一路走好愿天堂一切安好🙏🙏🙏",
            "逝者安息😞😞😞😞",
            "英雄一路好走",
            "唉，难受",
            "已经连续看到几位民警倒在了抗疫一线，真的很痛心。希望各位一线抗疫战士首先要保护好自己，只有你们自己好，才能更好地去保护更多别人。",
            "怎么每天都有这种消息 艹 就不能让人休息吗",
            "心脏病让多少人变成了英雄！可恨的心脏病！",
            "",
            "英雄一路走好",
            "",
            "致敬，一路走好！",
            "致敬英雄！",
            "可歌可泣肝肠寸断撕心裂肺英雄们爱护自己",
            "致敬平凡而伟大的英雄！一路走好！",
            "🙏一路走好、英雄",
            "英雄一路走好逝者安息🙏",
            "请记住这些英雄",
            "一路走好"
        ],
        "疫情相关度":1.0,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivp6imysY?mblogid=Ivp6imysY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":269,
        "评论数":359,
        "点赞数":1605,
        "微博内容":"【#发改委阶段性降低企业用电用气成本#支持复工复产】国家发展改革委22日印发通知，明确阶段性降低企业用电用气成本，支持企业复工复产、共渡难关。通知明确，自2月1日至6月30日，阶段性降低除高耗能行业用户外的，现执行一般工商业及其它电价、大工业电价的电力用户用电成本。电网企业在计收上述电力用户（含已参与市场交易用户）电费时，统一按原到户电价水平的95%结算，实施支持性两部制电价政策，提前执行淡季天然气价格政策。\n经测算，此次降电价政策惠及用户约5000万户，涉及用电量约3.2万亿千瓦时，约占全部工商业用户电量的四分之三，目前平均电价每千瓦时约0.667元，按5%的降幅测算，每千瓦时可降低3.3分，预计2~6月份可降低企业用电成本约440亿元。支持性两部制电价政策初步测算可降低企业用电成本约150亿元。两项政策合计可降低企业用电成本约590亿元。\n据介绍，一般情况下，淡季天然气价格政策实施期为3月中旬至11月中旬，此次提前执行淡季价格政策，并在6月底前给予更大的价格优惠。确保政策落实到位，切实让企业享受到降价红利。（陆娅楠）",
        "评论":[
            "宁夏大学压分真不关注一下？",
            "整个国网全国一年利润几才几百亿，你这四个月让填600亿的坑，最后还是挂在电塔上，变压器上的一线工人降工资来买单。",
            "国家的政策真挺好的",
            "国家给力，不计成本",
            "支持",
            "本来入网电价就低又降降…难得都是发电一线员工",
            "是国家兜底吧？关键时刻，还是看政府啊",
            "小微企业步履蹒跚",
            "支持企业复工",
            "降低了各项成本费用是好事，但是企业生产出的产品下游运输销售都是问题，产品积压企业运营成了问题… 现在的企业真的是半瘫痪状态，太难了。",
            "感谢国家政策！",
            "尽可能的减少企业的损失，一起度过难关",
            "不容易啊大家",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "现在天天新闻大力宣传复工复产，交通恢复，景区重开，给大家一种错觉：疫情接近尾声可以解禁。有没有想过会造成什么结果？民生企业复工当然应该！但景区开放什么鬼？是希望大家恢复游玩扎堆？今天北京香山的游览车已经扎堆了！非民生企业也拿着鸡毛当令箭，下周全面恢复办公室办公，有必要吗？作吧就！",
            "中小企业太难了 一定要多出台政策全面保障企业渡过难关",
            "已经在朋友圈看到有些企业宣布破产的清算的消息了，基本都是一些小企业",
            "多些政策支持企业复工",
            "好的",
            "电力公司小员工蜷缩在角落瑟瑟发抖",
            "居民用电还能给予一些补偿？因企业降薪，家庭收入下降，而房贷利率没有下降，居家刚性支出反而增加。",
            "都会解决的🙏",
            "",
            "",
            "国家能不能好好治理一下，各地的这个供暖公司！！！",
            "降吧 今年电网亏损是铁定得了",
            "👍！非常时期多出台政策扶持一下中小微企业和个体工商户！谢谢！",
            "",
            "支持复工",
            ""
        ],
        "疫情相关度":3.65456395466994,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvoWlDmya?mblogid=IvoWlDmya&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":3883,
        "评论数":8586,
        "点赞数":60204,
        "微博内容":"【新冠肺炎患者三分之一肝功能异常，#中医药介入不仅没伤肝还保肝#】记者从上海市公共卫生临床中心获悉，目前中医治疗工作全面展开，收到了显著疗效。工作刚开始阶段，专家组对中药治疗还存在一些顾虑，尤其是担心对肝功能会有一定的影响，因为以往中药伤肝的例子时有报道。中医专家则谈到，中药的副作用其实并不大，临床实践证明，如果中医辨证论治准确，中药不仅不会引起肝损，而且可以有效治疗肝损。\n\n新冠肺炎患者中有三分之一的病人都有不同程度的肝功能异常，对这些病人，专家组起初不太主张应用中药治疗。比如，A4病区的朱女士，因发热、咳嗽7天入院，两肺多发冠状病毒性肺炎，病情进展很快，专家组给予了抗病毒等多种西药治疗。治疗一周多，患者虽然病情好转，但肝功能出现异常。专家组停用部分西药，刚使用几天的中药也被停止服用。此时，上海市中医医院的专家石克华认为，给予中药治疗后，促进了病情好转，对肝功能没有不良作用，而且有保护作用。他建议停用所有西药，给予单纯中药汤剂保肝综合治疗。在石克华的指导下，该院另一名参与治疗的专家孙永顺仔细观察患者症情，共同商议后开出了新的具有清肺化湿、疏肝健脾为治法的中药汤剂处方。患者服用该汤剂后两天复查肝功能好转，症状明显改善，符合出院标准，次日即出院，并带回了两周的汤药继续服用，现身体基本康复。新冠肺炎患者三分之一肝功能异常，中医药介入不仅没伤肝还保肝",
        "评论":[
            "中医就是骗子，越补越容易出问题",
            "轻症自愈硬是给你吹成纯中药的功劳",
            "一群人还黑中药，我希望这些人得了病不要用中药",
            "中医好不好用呢，都已经沦落到行政命令才能强行推广了，大多数医生都不是傻子",
            "没有双盲测试，你人民日报怎么知道是养肝还是损肝？",
            "中药背后利益有多大",
            "贵报能不能稳重谨慎成熟一点？？？",
            "",
            "中药副作用确实少一点",
            "80%的‘患者是轻中度患者，做好护理，不吃任何中药几乎都能治愈。结果凡是吃过中药的都算中医的功劳。90%的患者都给中药吃，最后又是中医药起到了巨大作用。如果某领导说煤球是白的，你们这些媒体也会想办法证明煤球是白的，然后天天报道，你们证明了煤球是白的。",
            "不管中药，医药能治病就是好药",
            "中医无敌，秒杀世界所有其他医药。",
            "你说啥就是啥吧",
            "人民日报这篇文章令人错愕。通篇是在片面论证西药治疗后肝功能出现异常，中药不伤肝还保肝？还引述“他建议停用所有西药”？",
            "又来，又吹中医？！",
            "我先来，中医垃圾，西医第一，满意了吧",
            "中医真的很好",
            "可拉倒吧",
            "中药很厉害的 两千年前就在研究长生不老了",
            "我他妈求你了，你害了那个买双黄连的大姐还不够吗？",
            "中药伤肝伤肾已经很普遍了，二流媒体又在这发啥呢？？何首乌、三七、鱼腥草。。。。",
            "想问一下是怎么验证的中药不会引起肝损，还可以有效治疗肝损呀。毕竟一直都是中西医联合治疗。",
            "也不知道为什么在中国，信中医简直成了一种信仰，容不得半点质疑与否定。就问问中成药什么时候能把禁忌症和副作用写得清楚明了而不是：尚不明确！这四个字完全就是把人当小白鼠在做实验啊",
            "后遗症有多大程度？",
            "唉，我也忍不住吐槽一下：中医专家则谈到，中药的副作用其实并不大，临床实践证明，如果中医辨证论治准确，中药不仅不会引起肝损，而且可以有效治疗肝损。 中药之所以现在引起这么大的反感就是这，啥都能治，治好了是中药的功劳，治不好是没有辩证论治，咋都是你有理，就是没科学的研究，就是辩证",
            "呸",
            "要点脸",
            "我觉得你是最大的中药黑",
            "中医牛逼可把那些🐶急坏了。我看病听医生的，医生会根据我的情况来治疗。至于用中医的方法还是西医的方法或者是中西结合都可以，只要能治就行。但是我看评论好像中医把你们的亲人朋友治死或者是治坏了？？？",
            "d媒你够了，欲盖弥彰",
            "上次买的双黄连吃完了吗",
            "中药的副作用确实要小一些吧！",
            "这话说的能负责到底吗？",
            "可不，許多傳統中醫方就是護肝保肝的",
            "好消息，说明大家都知道中医伤肝了。不过真这么有效，需要等到现在来解释吗？解释就是掩饰",
            "中药不像我们想的没有副作用，多少也会有副作用的。",
            "厉害了，还研究个几吧疫苗，喝中药就行了",
            "药吃多了肝本来就容易损伤呀，特别是用了激素什么的，好事都是西医功劳后遗症都怪中医？不妥吧你们",
            "为什么老是刻意强调呢",
            "这在争论啥啊，如果真有那个时候，你可以拒绝用中药啊，你可以觉得中药不好，但你不能非要洗脑别人也认为中药一无是处，反之，西药亦然。凡是说的太绝对了，本身就是违背逻辑的。",
            "难道是舍不得出西药钱吗？这个时候要大力推广中药，请把中药留给权贵们。",
            "中医治疗有没有后遗症？？",
            "人民日报，请发文前，过一下，稍微谨慎些！不要再让半夜排队我去抢双黄连了，谢谢。",
            "不信中医的，大不了自己一辈子杜绝用中医治病，别无知到一个劲地贬中医。这个世界上你不知的领域太多了。",
            "第一个把中医不科学挂在嘴边的人叫胡适，28岁患病，西医一筹莫展，协和医院让他等死，后来请了上海名中医陆仲安，用药不久就痊愈了，没有任何后遗症。之后胡适很尴尬，改口说中医不科学，糊涂，但能治病。西医科学，很清楚，但治不好病。 当你生病，有种药没做双盲，但吃这个药的人都好了，你会吃吗？",
            "怎么中国人这么难承认中医有效",
            "好好发扬中医药力量",
            "老子真的服了，想不通哪里来这么多黑中医的，实事求是不行么？？承认中医有用有这么难吗？？？我身边学中医因为中医受益的人不止一个两个，别天天一点不了解中医看见有关中医的消息就无脑喷，真丢中国人的脸",
            "古时候也没有西医啊 天花不也是中医治疗的",
            "中医药是世界上最神奇最有效的医学，什么病毒检测呼吸机血氧检测都是西医搞出来骗人的，只要中医的望闻问切辅以中药汤剂，不要说新冠肺炎就算埃博拉也照样手到病除，中药威武！中药无敌！请复制发微博评论",
            "憨批才会信中医呢",
            "喝双黄连就能好呗👌",
            "医保快没钱了么。。",
            "虽然中医药治一些慢性病好，但现在好的中医少之又少。一度对中医失望了，去年看了一个口碑好的中医不问我什么病，光看脉，竟然治好了我多年的病根。才又对中医有好感，希望中医能发扬光大，老祖宗留下来的东西不要失传了。",
            "是药三分毒💊",
            "讲道理，如果中药副作用都算大，那西药简直就是虎狼之药…………",
            "他来了他来了，他带着偏见走来了。",
            "新闻说的是本来三成病人是有肝功能异常的，后来医生停了西药只服中药才恢复正常的。"
        ],
        "疫情相关度":27.387454017915246,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvoPMsciH?mblogid=IvoPMsciH&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":852,
        "评论数":244,
        "点赞数":1181,
        "微博内容":"【关乎钱袋子！#防疫期间五险一金10个问题#】①住房公积金贷款不能正常还款，算逾期吗？②养老金能按时足额发放吗？③企业缓缴住房公积金，影响职工提取吗？④疫情期间失业了怎么办？……#防疫期间五险一金新变化#，戳↓↓转发，收藏。",
        "评论":[
            "要不把花呗京东白条延一个月呗",
            "看都不想看，没一个落实的",
            "公司通知在家办公，却没有发工资怎么算？",
            "每次看这些政策条例，到了落实都是屁",
            "想上班了……因为我还有信用卡分期没还",
            "加油",
            "生活虽然艰难，但一定会春暖花开，加油💕",
            "三月在再不开工就喝西北风吧",
            "那个体工商户呢，他们处境很艰难",
            "关注钱袋子",
            "灵活就业个人交社保的呢……本来就是最底层了",
            "治愈又要继续观察，那方仓还要建",
            "听说你们要取消公积金，某个砖家已经提前向外界放风来了，可以，取消一个你就试试看，90后的韭菜不是这么好割滴。",
            "虽然疫情应该是收尾阶段了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
            "",
            "收藏👌",
            "关注了 民生问题",
            "今年个体户艰难啊🙏",
            "【转发】防疫期间关于五险一金10个问题",
            "",
            "希望弥补一下疫情造成的损失",
            "想尽快上班了",
            "五险一金要用到正地方啊！",
            "想上班了",
            "想赶紧上班，工资还没发，穷疯了",
            "关乎钱袋子！#防疫期间五险一金10个问题#",
            "再不复工，上有老下有小的扛不住呀",
            "感谢国家",
            "信用卡还不起可以延长一年吗？",
            "报报，能关注下外地教师提前返岗吗",
            "赶紧学起来",
            "没有五险一金",
            "来科普一下",
            "收藏好了",
            "转发微博",
            "卷发收藏📔"
        ],
        "疫情相关度":1.4317546916554047,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvoBWn896?mblogid=IvoBWn896&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":293,
        "评论数":1463,
        "点赞数":5452,
        "微博内容":"【商务部：#已投放中央储备肉3.5万吨#，#生猪生产连续4个月回升#】商务部市场运行司副司长王斌22日表示，最近除猪肉、牛肉价格有所上涨以外，其他品类价格涨幅都是明显回落的。生猪生产连续四月回升，猪肉进口大幅增长。近期分两批投放了中央储备肉3.5万吨，后期还将继续投放，增加猪肉市场供应。",
        "评论":[
            "吃不起猪肉的举手🙋",
            "猪肉越来越贵了，吃不起",
            "50元一斤啊",
            "等一个精选评论，精选价格，精选人民",
            "请让我们老百姓的日子好过一点",
            "好想吃猪肉",
            "二师兄吃不起啊",
            "二师兄太金贵了现在",
            "好想知道我们国家一共储备了多少猪肉，怎么都放不完的太厉害了吧",
            "没想到有一天吃猪肉也能成为大餐",
            "猪肉现在是越来越贵咯！上面的官员真的知道老百姓的苦吗？工资不见涨！肉确越来越贵！还不让一般农民养！唉。真不知道是哪个猪脑子想出来的！",
            "吃猪肉是一种奢侈",
            "政治得考 记好笔记",
            "猪肉请求降价 真的吃不起了",
            "广州42一斤",
            "十年前的我读着政治书上2020迈入小康社会的时候绝不会想到吃猪肉成了一种奢侈",
            "国家是我们坚实的后背",
            "我又饿了",
            "猪肉确实太贵了",
            "我真的吃不起猪肉了",
            "今天做汤圆需要猪油，去买了一斤猪板油，22元一斤。",
            "然而还是吃不起猪肉",
            "全民吃素的时代要到了？",
            "我吃猪肉猪肉涨价，吃个鸡肉又禽流感……",
            "目前的猪肉价格确实还是真的贵啊，吃不起",
            "看到那些说肉不贵的不贵的你们是知道菜市场开哪里不哟！请你们问下你妈你爸再来评论，厨房都不下的人在这里乱吠（保命）",
            "二师兄做梦都没想到它会比唐僧肉金贵",
            "猪肉太贵了，吃不起吃不起",
            "请严打恶意哄抬物价行为！！！！中间商恶意哄抬物价！！！",
            "现在困在家里，天天吃不好饭",
            "最近只能吃其他肉作为替代品了",
            "多少钱一斤，猪肉",
            "好想去上班。。。",
            "越投放然后肉越贵！在我们这已经吃不起猪肉了",
            "相信国家，一定会让人民吃的起肉🥩",
            "太贵了 都好久没吃排骨了",
            "你们是希望我们老百姓要么就是瞎子 要么就是傻子是吗！",
            "上面到底知不知道下面猪肉多少钱一斤啊，现在吃猪肉都是好奢侈的一件事～",
            "50一斤",
            "现在吃不起，太贵了",
            "看了评论区，太可怕了，我们25左右一斤（突然觉得好幸福）",
            "广州要45元左右，土猪不止。",
            "加油",
            "吃不起上面投放的冻猪肉切都切不动还一个怪味",
            "在国家这么困难的时候，舒服的待着就很好了，肉吃不吃就那么回事，菜不香吗？",
            "我刚下楼问的，40一斤，郑州",
            "现在猪肉已经涨到50元一斤，吃不起",
            "害 真的贵",
            "已经想不起来猪肉的味道了35一斤",
            "评论里很多人又坏又贱，你不觉得肉贵也就算了，去嘲讽人家吃不起的干嘛？以前10多块一斤的涨成30一斤觉得理所当然？",
            "猪肉和口罩皆是浮云啊，什么时候能有口罩啊😷",
            "猪肉好贵哦，一升就降不下来的感觉",
            "禽肉禽蛋那么便宜，好吃什么高价猪肉",
            "猪肉供应“紧平衡”",
            "猪猪们现在能吃饱吗？",
            "肉肉",
            "真的快吃不起猪肉啦！！！快快降价吧！！！"
        ],
        "疫情相关度":2.032547889137589,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivouccdir?mblogid=Ivouccdir&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":268,
        "评论数":765,
        "点赞数":4458,
        "微博内容":"【#伊朗新增10例病例#，#伊朗累计确诊28例#】据路透社2月22日报道，伊朗卫生部发言人贾汉普尔当天在国家电视台表示，伊朗新检测出10例新冠肺炎病例，其中一例已经死亡。报道指出，这意味着伊朗新冠肺炎确诊病例总数达到28例，其中5例死亡。（周輖）",
        "评论":[
            "伊朗这个死亡率有点高啊",
            "？伊朗这是怎么传染上的",
            "现在当务之急是，国外万一爆发大规模疫情，再回流到国内的预防工作。",
            "病毒已经流传到全世界了。😱",
            "天啊，何时是尽头啊",
            "严格控制 不要大意",
            "比较关心日本韩国的新肺会不会从东北部反噬国内。",
            "中国房价长期向好的基本面没有变，就业局势总体稳定的基本面没有改变。",
            "全国大面积复工，一窝一窝的人开始张家长李家短的闲唠了。“你看看我这件衣服给好瞧”、“你姑娘给有开学了？“你儿子给找对象”武汉还在水深火热的，韩国日本还在着急往中国进口口罩。政府给你们复工，不是复嘴”。刚在沃尔玛门口唠“酒店啥时候开门”的那几个小伙子，大叔劝你们两句，别那么“馋”。",
            "伊朗远离病原体，他们怎么感染的？",
            "伊朗挺住啊！[加油]",
            "疫情扩散太迅猛了，有向世界蔓延的趋势。伊朗挺住中国人民是你们坚强后盾！",
            "伊朗不会是钻石邮轮上的吧",
            "伊朗这是怎么传染上的",
            "死亡率好高",
            "台湾新冠肺炎死了很多人，很多台南，嘉义民进党执政县市的百姓走着走着死在马路上，火葬场都不敢收尸，军队押着家属直接丢尸体到太平洋",
            "国外死亡率好高啊，越发感觉祖国的强大。",
            "伊朗要稳住啊",
            "伊朗的病毒是不是进化了，死亡率好高",
            "伊朗的病因找到了吗，之前不是说没有中国旅行史吗",
            "这病毒真的好可怕啊",
            "瑟瑟发抖🥶",
            "这死亡率有点高…",
            "伊朗都这么多了",
            "伊朗人民加油，武汉加油！",
            "伊朗加油吧",
            "稳住，别浪",
            "加油，老铁",
            "伊朗稳住",
            "这.....🙏",
            "？？？？？死亡的有点多...",
            "瑟瑟发抖",
            "伊朗加油！下一个加油的是谁？",
            "伊朗加油🇮🇷⛽️",
            "求流行病学资料。虽然是在武汉首先报道查出来的，可是有没有可能武汉不是首发地？确诊的伊朗人中，好像并没有来武汉的……",
            "病毒已经席卷全球了",
            "伊朗现在是内忧外患啊，不过这个死亡率高得有点离谱啊",
            "",
            "应尽快交流合作，携手战疫！",
            "伊朗不要大意",
            "病毒传染全世界了？？",
            "不能疏忽大意🙏🙏🙏",
            "我靠 真全世界了",
            "新增10例。",
            "？？？",
            "这个病毒传染性很强，希望你们能重视起来！加强防疫措施，提高国民防疫意识！疫情不分国界，希望你们能挺住啊！",
            "这传播速度…希望夏天赶紧来",
            "天，希望不要再蔓延了",
            "国外死亡率好高啊，越发感觉祖国的强大。",
            "愿平安",
            "阿联酋11例了……",
            "这是人类共同的灾难",
            "伊朗平安，我还等着你的八千万呢",
            "看到有网友向日本说对不起，伊朗这好像没有，那我来说吧：对不起🙏",
            "🇺🇸"
        ],
        "疫情相关度":10.838458155926203,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvoobhcSr?mblogid=IvoobhcSr&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":899,
        "评论数":747,
        "点赞数":5339,
        "微博内容":"【#尿液存在病毒要更重视个人卫生#】2月19日，#钟南山团队从尿液中分离出新冠病毒#，研究证实了患者的尿液中存在活病毒，结合之前粪便中病毒分离的发现，提醒市民要更加重视个人和家庭的清洁，如便后请洗手，注意下水道的通畅，马桶冲水时盖盖，以避免有可能出现的传播。重磅！钟南山团队回应：从尿液中分离出新冠病毒",
        "评论":[
            "尿屎都有了，就差屁了",
            "这下尿不能喝了…唉",
            "饭前便后勤洗手！",
            "上厕所也得注意力了……",
            "所以说玩sm的时候要注意尺度了",
            "所以要注意公共卫生，这个时候更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "某些特殊人群要注意哦，尿中有病毒",
            "建议大圈的朋友们先暂停一切SM活动",
            "这病毒真的是，无所不在！！！",
            "玩sm的朋友先不要喝尿了",
            "一般也碰不到啊 特殊情况",
            "我不喝尿了",
            "有事没事多洗手，反正闲着也是闲着",
            "要用防反味的地漏",
            "尿完也要擦拭哦",
            "记得别喝尿",
            "什么时候才能打败这个病毒啊 好多老人慢性病严重了，也不给住院",
            "就差放屁也传染了",
            "男人小便会不会把池子上别人尿溅到自己身上.....",
            "厕所也要多消毒",
            "屎尿不碰",
            "69的伙计们估计慌的一笔！",
            "注意身边放响屁的人，难免蹦出点你不喜欢看到的玩意",
            "果然，好看的病毒都难搞。",
            "请不要随意打小bian",
            "新冠病毒无处不在，真的不能掉以轻心，大家都要小心再小心，一定要保护好自己！",
            "我从大过年时候就开始就按那个步骤洗手",
            "注意卫生",
            "轻抖即可，切忌狂甩……？",
            "上班需不需要戴尿不湿？",
            "饭前便后勤洗手！要注意公共卫生，这个时候更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。",
            "大家大便后记着洗手啊！",
            "中国加油",
            "收到！",
            "加油",
            "一定要注意个人卫生，大家都互相转告！",
            "可怕的病毒，传染模式越来越多了！",
            "还是注个人卫生，勤洗手，戴口罩。",
            "这个病毒太恐怖了。无孔不入。",
            "尿屎都有了，就差屁了",
            "🙊一定要保持卫生呀",
            "饭前便后要洗手啊",
            "这屎有毒☠！！！",
            "注意卫生。真的重要",
            "一定要千万注意了",
            "屎尿都有，那屁呢",
            "童子尿呢",
            "这么恐怖的吗？",
            "还有人喝尿吗",
            "传播的方式越来越多？",
            "个人卫生很重要！",
            "病从口入 不 哪里都可以入",
            "好的，知道啦",
            "注意个人卫生",
            "诶，突然想起前段时间那个问医生能不能喝尿（？）的视频。。"
        ],
        "疫情相关度":8.505339577831444,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvohC6IVf?mblogid=IvohC6IVf&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":8839,
        "评论数":2459,
        "点赞数":36864,
        "微博内容":"【#浙江第一批疫苗已产生抗体#】今天下午，浙江省新型冠状病毒肺炎疫情防控工作新闻发布会（第二十七场）举行，浙江省科技厅副厅长宋志恒表示，第1批疫苗已经产生抗体，已经进入动物实验阶段，重组腺病毒载体疫苗，开始进行重组病毒的培养，将于近期开展动物实验。浙江省对病毒的筛选到第4代，目前，科研人员争分夺秒，攻克难题。但我们也要清醒的认识到，由于疫苗研发的周期比较长，我们必须尊重科学规律，经过科学严谨，安全的研究过程。官宣:浙江第一批疫苗已产生抗体!揭秘:新冠病毒侵染人体那一刻!",
        "评论":[
            "浙江🐂啊，希望夸大到全国",
            "看看浙江，看看人家",
            "浙江虽然算是躺枪，但疫情这次不管是防控还是捐赠都在前列，现在又研究出疫苗抗体，太厉害了！！",
            "浙江牛逼！！！！！！！",
            "浙江赞，能夸吗",
            "别激动，还要临床，没那么快出来呢，现在最主要的还是做好防控措施，别给国家添麻烦！",
            "浙江疫情这次不管是防控还是捐赠都在前列，现在又研究出疫苗抗体，太厉害了！",
            "目前，科研人员争分夺秒，攻克难题。但我们也要清醒的认识到，由于疫苗研发的周期比较长，我们必须尊重科学规律，经过科学严谨，安全的研究过程。",
            "浙江这次真的表现的很牛逼！每次都超前！",
            "浙江这波操作有点猛！",
            "这事我们听李兰娟院士的",
            "加油",
            "啊啊啊好消息！！！",
            "做到啥动物了？猴子吗？还得做三期临床呢吧",
            "浙江🐂🍺",
            "浙江牛，这次浙江的表现太优秀了",
            "然鹅某病毒所，还在沉迷洗白无法自拔",
            "尊重科学规律，以严谨态度安全研究，科研人员辛苦了",
            "浙江劲，浙江猛，浙江劲，浙江务实起来不要命，浙江好样的[加油][加油][加油]",
            "看到浙江的新闻我就来夸嘻嘻",
            "期待",
            "振奋人心的消息",
            "啊啊啊啊啊啊啊啊啊啊加油加油加油!!!",
            "浙江",
            "浙江牛逼!",
            "浙江好样的哦！",
            "哇塞，我大浙江好优秀",
            "浙江厉害了",
            "等通过临床试验的消息",
            "i浙江集合！！！！！",
            "浙江🐂",
            "太棒了，加油",
            "夸一句浙江牛逼就vans！",
            "牛逼大浙江",
            "一生无悔入浙江",
            "虽然美强惨 浙就是速度 🐂🍺",
            "浙江牛逼",
            "浙江加油💪",
            "浙江加油！",
            "谢谢谢谢谢谢谢谢谢谢夸小浙江的姐妹们，然后大家省份都很厉害哈，齐头并进，中国加油。(浙江真的没骄傲真的没钱)，喷子轻点骂就可以了。",
            "什么时候能给人用了，什么时候才是真的行了",
            "向全国人民安利浙江",
            "浙江牛逼",
            "啊啊啊啊啊啊啊啊啊啊加油加油加油!!!",
            "喜讯呀",
            "此生无悔入浙江",
            "如果疫情过去了，疫苗可以卖给隔壁",
            "普天同庆！",
            "牛逼！！",
            "#浙江第一批疫苗已产生抗体# 争分夺秒的好消息。最后一句很重要：“我们也要清醒的认识到，由于疫苗研发的周期比较长，我们必须尊重科学规律，经过科学严谨，安全的研究过程\"🙏建议点进链接看详情，更直观地认知",
            "加油加油奥力给！",
            "#浙江第一批疫苗已产生抗体# 无论是防控，还是捐赠，浙江都是这场“战疫” 中的先锋从科研，治疗等方面，体现出浙江的人才，对的起他们高考题的难度！🐮🐮🐮",
            "浙江加油中国加油。💪",
            "西湖大学牛逼",
            "浙江牛逼！！！！！！！",
            "太好啦！",
            "好事",
            "棒！",
            "我的国厉害，",
            "来了来了来了",
            "浙江MVP"
        ],
        "疫情相关度":11.673224893104667,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvofmAUrO?mblogid=IvofmAUrO&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":890,
        "评论数":444,
        "点赞数":3632,
        "微博内容":"【#防火防盗防同事#！张文宏医生金句来了】近日，上海医疗救治专家组组长张文宏提出复工3大注意事项：防火防盗防同事。企业复工依然要注意防护，比如上个人在公用电脑打喷嚏，病毒有可能通过键盘传给下个人。同事防住了，一切都防住了。#张文宏医生硬核复工指南#@新民晚报新民网 新民晚报新民网的微博视频",
        "评论":[
            "对于上班不戴口罩的同事真的很无奈",
            "张医生不是出于本意的成为了网红大夫",
            "张医生牛🐮",
            "同事，可怕，尤其是男同事",
            "做好防护工作，对他人负责，对自己负责",
            "防火防盗防同事 保持距离 哈哈哈",
            "正所谓防不胜防",
            "幽默有趣的灵魂重要是学识渊博",
            "张文宏医生就是金句大王",
            "特殊时期，真的要特殊对待，要不然什么时候能结束",
            "合租的还得防室友，尤其是埋汰邋遢的室友，鬼知道从哪儿会不会带回来病毒",
            "那就不要上班，对自己负责，对所有人负责",
            "被张大夫圈粉了～大家一起注意卫生，防患于未然～",
            "听张医生的没错",
            "我们家老张太厉害了",
            "非常时期，大家谨慎点没坏处",
            "是这样吗：开点，莫挨我",
            "距离产生美",
            "我现在狠起来啥都防唯唯诺诺",
            "注意防范",
            "但是往往防不胜防",
            "注意防护注意防护注意防护！重要的事情说三遍！",
            "防口水",
            "新冠的症状会打喷嚏么？认真提问。因为我一直有鼻炎，一直会经常打喷嚏，怕别人害怕。",
            "辛苦了",
            "防防防",
            "防火防盗防同事",
            "所以说公用电脑带手套，我们公司的还说有人戴手套用公用电脑没公德呢？也不知道有没有脑子！",
            "不是大惊小怪，是病毒无孔不钻！！！",
            "防不胜防",
            "防不胜防！多多注意",
            "带好口罩就完事了",
            "防不胜防啊！那也要放。",
            "防护工作做好",
            "张文宏 文采八斗",
            "防火防盗防同事！让你防不胜防！",
            "现在一定要注意好，不要前功尽弃。",
            "注意防护注意防护注意防护！重要的事情说三遍！",
            "都要防范啊！",
            "收到谢谢🙏",
            "每个人要以身作则，为国家也是为自己",
            "注意安全！",
            "防火防盗防疫情",
            "是这样没错",
            "防不胜防",
            "不信任病毒战",
            "这样表达 不妥吧",
            "…………",
            "还有要求指纹打卡的咋办，接近一百人同一时间段打卡，并且一天要打四次，并且只有员工打，领导不用打卡。。。",
            "以前是防火防盗防什么",
            "哈哈哈哈哈防火防盗防屎尿，还差个屁",
            "现在是个人就防就对了",
            "@追疯少女孙全有 防同事",
            "同事猛于虎也",
            "唉╯﹏╰接着防吧",
            "语言节目你包了好吧",
            "老百姓心中的太阳！",
            "口罩给我带好了，手给我洗干净。能别出门的就别出门！控制！",
            "再说几遍，不要乱跑，不要乱跑，不要乱跑"
        ],
        "疫情相关度":4.257960054988405,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnXHezEG?mblogid=IvnXHezEG&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":1087,
        "评论数":3259,
        "点赞数":71399,
        "微博内容":"【#韩国确诊感染升至433人#】韩国中央防疫对策本部22日通报，截至当天下午4时，韩国新增87例新冠肺炎确诊病例，累计确诊病例达433例。（人民日报记者马菲）#韩国疫情#",
        "评论":[],
        "疫情相关度":10.470728407477045,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnWtjelC?mblogid=IvnWtjelC&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":684,
        "评论数":3481,
        "点赞数":58884,
        "微博内容":"【中央各部委各省市#援鄂N95口罩共计295万只#】2月22日，湖北省人民政府副省长曹广晶表示，截至2月21日，中央各部委各省市共向湖北调拨防护服隔离衣共计193万件，N95口罩295万只。昨天，中央各部委各省调拨支援的高端ICU防护服达到6.4万件，非ICU医用防护服4.9万件，N95口罩达到10万只。 人民日报的微博视频",
        "评论":[
            "还是没买到的点个赞",
            "被开车带走的那箱呢",
            "无底洞",
            "都用到实处了吗。",
            "口罩和物资一定要优先留给一线工作者",
            "自从这场疫情以来 我算知道了什么叫N95",
            "省长口罩数完了没有",
            "进口口罩13.7亿，进口防护服1553万，还没算国产各种物资，湖北的只收到295万口罩，193万防护服，零头都不到，别告诉我别的省收物资更多， 所以东西都去哪了？",
            "援鄂295万，援鄂A呢",
            "请把这些物资亲手送到医护人员的手中 不是落到有些人的口袋",
            "全世界买空了送到武汉，甚至别的省市医务工作者的口罩都是限额配发，才295万？",
            "什么时候能恢复口罩自由？",
            "那为什么还出现口罩 防护服不足这种情况？",
            "南丁口罩 坑害百姓了解一下",
            "如果有108亿就好了。",
            "今天我妈还在说，这管贪污的都贪这么多吗?我竟无言以对，一线已经那么辛苦了，真的不能再从他们那里拿了。",
            "给香港一给就一千三百万",
            "不过，为啥还缺这么多",
            "正常上班的都买不到口罩真是醉了",
            "295万只得抛去鄂A拉走的那一箱哈！这是全国人民都看到的！",
            "我不说别的，请麻烦务必送到一线医护人员和武警官兵及其他工作人员手上",
            "营销号在家敲敲键盘就赚钱的活，要什么口罩？",
            "刚刚在我妈朋友圈看到她朋友在卖口罩，产地湖北仙桃市？？我懵逼了",
            "我们根本买不到？不考虑我们普通人吗？北上广深 很多上班族根本买不到 国家不管？ 天天救济那里，也管管我们吧",
            "#南丁口罩# 管管吧，多少人被骗啊。",
            "还记得之前采访武汉红十字会的工作人员的视频里，人均N95",
            "看起来295万只很多，其实不过一线医护几天的用量而已，考虑到还有患者需要使用，295万只很多？一线援助医护就达到了将近4万人了！不会算数吗？评论冷嘲热讽的没脑子？不会算数吗？",
            "领导和领导家属用了吗？够用吗",
            "#南丁口罩# 不发货！不发货！",
            "没买到的点个赞",
            "普通老百姓咋办？",
            "为啥我还买不到口罩！",
            "请优先发给医护人员和一线人员和志愿者",
            "295w",
            "口罩不够我们可以捐，粮油不够我们可以送，问题是谁用了?，用到什么地方了?该用的地方用到了没?",
            "没见过n95长什么样子",
            "香港4000万只",
            "我一个口罩用好几天",
            "还有国外赠送的呢，还有各行各业捐赠的，粉丝团后援会捐赠的物质！",
            "【#韩国新增87例新冠肺炎#，感染者升至433人，#在韩华人担心韩国防护意识不强#】韩国卫生部门消息，截至当地时间22日16时，韩国再次确诊新增新型冠状病毒感染者87人，累计确诊感染者人数升至433人。在首尔的华人表示有些担心",
            "我们这教育局让正常开学，但是学生老师要去教育局买口罩，3.5元一个，这种情况是不是都可以举报他",
            "我们缺",
            "把多余的 非N95普通医用口罩还给外省一点吧除湖北之外外省人民根本买不到口罩（口罩太紧缺导致已被guo务yuan列为战略物资药店超市都不让卖了，药企即使有口罩也只能先给医院）外省的医院还缺防护服和医用口罩呢 有的医院都不敢收病人因为没有防护服和N95",
            "大学快开学了吧 可是还没有口罩😷 😷 希望合理规划大学生开学时间啊",
            "万众一心共克时艰",
            "中国加油",
            "我的车牌号找不到了🐊*",
            "so？",
            "",
            "终于知道什么是N94了",
            "不少",
            "今天去看我买的口罩，显示商品已过期所以要上哪去买啊",
            "希望全国人民早日实现口罩自由",
            "108亿",
            "感觉依然还是供不应求啊，希望都能用到实处",
            "物资一定要保障到位",
            "一方有难，八方支援",
            "口罩不是自己在家面粉做吗？哈哈哈哈",
            "万众一心。武汉加油中国加油🙏🙏🙏🙏"
        ],
        "疫情相关度":2.171338468310613,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnVVAFDF?mblogid=IvnVVAFDF&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":457,
        "评论数":277,
        "点赞数":2168,
        "微博内容":"【#孩子在家要注意哪些安全问题#？】北京儿童医院急诊科主任、主任医师王荃表示：①注意保管好消毒用品。#不要用饮料瓶装消毒剂#，不要小看孩子开瓶的能力。把不安全的东西放在孩子拿不到的地方，搁置物品要高而远。②做好家庭安全教育，明确什么东西不能随意尝吃。③防止坠落伤的发生，家长一定要做好看护。④关注烧烫伤，孩子不要独自进入厨房和浴室，远离热源。 人民日报的微博视频",
        "评论":[
            "注意不要乱跑吵到楼下",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "坠落伤太真实了 我在ct室 最近宝宝坠落伤真的是激增……以前一个月遇不到一个 昨天就有俩 有个颅骨骨折很严重……",
            "孩子感冒咳嗽老不好怎么办，多半是装的，打一顿就好了",
            "特别要注意别tmd乱跑乱跳乱扔东西影响楼下邻居！！！",
            "孩子不听话怎么办",
            "孩子我总觉得别人家的好",
            "科学防护",
            "操碎心啊国家还要帮着管孩子",
            "防患于未然",
            "希望一些熊孩子这次能乖一点",
            "关注孩子安全问题",
            "小孩子太聪明了，你做过的他都看懂学会了。",
            "不要小看小孩子。我妹两岁的时候把两桶10升水提沙发上！我的老天鹅",
            "看好自己孩子啊！",
            "周一都开工了，还在自己在家怎么办",
            "复工但不复学家长怎么办，特别是低龄儿童，学校还有网课，国家有考虑么，独自留儿童在家是犯法的",
            "调查好像说是百分之80以上的宝宝受伤都是在家里",
            "现在孩子都待在家里，这个真的是要注意的问题",
            "孩子你就记住 不要惹你妈妈生气",
            "上班时是单位员工，下班时是幼儿园老师",
            "加油",
            "孩子在家注意不要惹妈妈生气，不然你分分钟会觉得你是充话费送的",
            "给孩子一个完整的童年吧",
            "👍",
            "保护好孩子最重要",
            "防护好孩子",
            "🐎收到",
            "戴好口罩",
            "大孩子要在家好好上网课",
            "孩子是祖国的花朵，更要注意安全 家长要防范好",
            "注意爸爸，注意适当的远离没事做的爸爸",
            "有小朋友的地方务必要有大人陪同！",
            "@请叫我老阎"
        ],
        "疫情相关度":2.226387167659537,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnRlBNvp?mblogid=IvnRlBNvp&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":813,
        "评论数":1654,
        "点赞数":23005,
        "微博内容":"【#孩子不舒服去医院有没有感染风险#？】北京儿童医院急诊科主任、主任医师王荃表示：儿童不是小大人，会在很短时间出现病情变化，可能会耽误孩子的病情，导致不良后果。孩子最常见的症状是发热，#3个月以下孩子只要发热就要就诊#，不论年龄#儿童发热超过3天要及时就诊#，外伤导致出血等情况必须就诊。判断的标准是是否出现和以往完全不同的体征，如果有就要及时就诊。如果非急症，要提前预约错峰就诊。就诊期间家长和孩子一定做好个人防护，全程戴好口罩不要乱摸，回家清洁双手。 人民日报的微博视频",
        "评论":[
            "顶我上去！建议幼儿园尽量推迟上学时间！在学校吃睡，那么小的空间那么多小朋友真的不放心！",
            "那也要去啊！做好防护措施，总不能因噎废食吧！",
            "我现在就一个问题 什么时候才可以开学啊 网课上到头爆炸",
            "家长辛苦点，幼儿园就别开学了，有没有学业要求",
            "我现在很担心，万一感冒了去医院传染了怎么办",
            "儿科要开啊 不能统一在发热部门",
            "所有未感染过的都是易感的",
            "疫情期间小孩观察要点：发烧：<3个月，去医院。>3个月，精神好，先观察；伴不适，口服布洛芬；精神差，去医院。肺炎有发烧、咳嗽、气促、紫绀、三凹征、精神差等，也有不典型，简单判断可以数呼吸次数：<2 月，呼吸 ≥60 次 / 分；2～12 月，呼吸 ≥50 次 / 分；1～5 岁，呼吸 ≥40 次 / 分，去医院。",
            "儿童发热一律去发热门诊会很不安全，应该想个好办法",
            "小孩子抵抗力很弱的，不舒服一定要去看",
            "幼儿园三十多个孩子挤在一起睡。确实不放心。",
            "当一切结束 算算总账",
            "小朋友免疫力低🙏",
            "注意防护注意卫生 能去社区医院尽量去别往大医院挤了",
            "头好晕啊，估计是那网课搞的🌚",
            "我不想让幼儿园开学，太危险了，有的孩子爷爷奶奶带发烧了也不一定及时发现，",
            "做好防护措施",
            "儿童是无辜的，请疫情远离儿童",
            "孩子不舒服就去看看，但一定要做好保护🙏🙏🙏",
            "幼儿园先别开了，去了也是玩，不去还得交学费，就不知道疫情期间用不用交",
            "22算儿童吗",
            "小朋友免疫力低 建议尽量推迟上学时间 不然真不放心🙏🙏🙏🙏",
            "及时就诊 做好防护",
            "看孩子的情况而定吧",
            "建议儿科门诊还是得开啊 跟大人的分开吧 毕竟小孩子发烧是常事",
            "前几天孩子发烧 扛了两天受不了去医院了 拿了药回来吃了就好了 哎 这个时期发烧 大人吓得要命",
            "一定要强措施保护孩子，🙏🙏🙏，",
            "小盆友有病就去看，我家的刚满一岁，初五着凉当感冒处理自己在家吃药一个星期还是流鼻涕而且鼻塞严重影响吃奶，后来决定还是去儿童医院。太小了一戴口罩就抓，我和他爹把他抱的尽量和其他人远点儿，医生说是过敏性鼻炎，在家吃药和做雾化一周好了，看病回家就洗澡换衣服，愿所有的小盆友都无痛无灾",
            "保护好孩子",
            "保护好婴幼儿的身心健康",
            "刚刚有个小孩发烧去医院了 不去检查也不行 去检查又担心交叉感染",
            "儿童抵抗力差",
            "前几天孩子咳嗽厉害，只能去医院输液，每天赶着中午去，人能少点，带好口罩，但是孩子小给带上就往下扯，只能找个走廊角落里没人的地方输液",
            "有病了还是得去看医生，加强防护吧",
            "幼儿园不开学非常赞同 但是双职工家庭谁看孩子？有人可能要说了老人看呗 说这话的都是站着不腰疼的 国家就会说保护幼儿 幼儿在家自己能活吗？每家每户都有一个能照顾幼儿的老人吗国家给分配吗？",
            "建议幼儿园延迟开学时间！！！！！那么小的孩子，吃睡都在学校，又在密闭的房间里，风险太大了！",
            "同顶，幼儿园，小学生延迟开学吧，他们怎么会手不揉眼睛哦，手肯定也到处摸",
            "可不可以举报！初二我儿子高烧三天后带我儿子去当地医院检查，我儿子两岁10个月，结果医生不给我们检查，说我们是从郑州回来的，孩子发烧直接去定点医院做核酸检测，检测结果阴性再给我们做检查！我们解释说我们1月18日回来的，要是复发早就复发了！医生不听，非要给我儿子做！医德呢？！孩子那么小！",
            "希望孩子开学一定最好各方面措施，老师以及孩子家里情况要彻底摸清有没有感染亲属的发生，也希望所有老师和家长们一定不要瞒，千万不可以瞒，孩子开学要重中之重🙏🙏🙏，",
            "买个破体温计 量的体温全部升高37.7 吓到去医院量两遍体温都36.8 然后为了放心抽血化验拍CT 然后啥事没有然后现在回家了",
            "急着开学的人 请问你们口罩备齐了吗 有那么多口罩给你家孩子更换吗",
            "祖国的花朵🌺 必须呵护好！！！",
            "有空常互动。",
            "所有未感染过的都是易感的 也要做好防护",
            "愿疫情早日结束🙏🙏🙏🙏🙏",
            "“外伤导致出血等情况必须就医”跟这个有什么关系吗？",
            "不能因噎废食，病的不轻还能怎样",
            "中小学别急着开学，等疫情控制住了再开学",
            "做好防护 肯定得去看啊",
            "小朋友发烧一定要注意⚠️",
            "分险一半一半吧",
            "上个星期我儿子半夜发烧，我很镇定，因为他从没有出过门，不可能是新冠，所以给他吃了两天药就好了",
            "希望幼儿园在疫情结束前别开学了，本身去幼儿园就容易生病，现阶段要是感冒咳嗽真心不好办要是开学了不送去就搞得家长像钉子户一样，反而像家长拖了后腿",
            "我儿子前些天发热，感冒引起的，又是支气管肺炎，住院几天吊水",
            "如果命和知识选一个，我宁愿让孩子成为文盲！",
            "我儿子八个多月 元宵前就发烧了三天 没什么不舒服就发烧 去医院看了开了药吃 三天里反反复复发烧 等到第四天就没有发烧了 最后发现原始是长牙齿了😏",
            "小初高开学才害怕呢，想想几十个孩子在一个班级里，有的还得住校，睡觉得摘口罩，食堂吃饭几百几千人，吃饭也不能带口罩，想起来就害怕",
            "不要因为害怕而耽误孩子治疗最佳时机！做好个人防护和居家通换气，重要的是戴口罩！",
            "求牙医门诊赶紧开吧我牙龈痛在家蹲一个月愣是坏死了，现在牙龈肿了个包还不知道什么时候能根管治疗",
            "闺女一上学就爱生病，爱发烧 现在天天就怕闺女生病 尤其怕发烧，饮食都小心翼翼的",
            "家里实在没人看孩子，希望幼儿园早日开学，害怕得可以选择不送，希望没去的时间，幼儿园能不算费用。"
        ],
        "疫情相关度":11.386113168250825,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnR2a32H?mblogid=IvnR2a32H&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":125,
        "评论数":724,
        "点赞数":2237,
        "微博内容":"【#人民直播#：#湖北疫情防控工作发布会#】今天下午4点，湖北召开新冠肺炎疫情防控工作新闻发布会，介绍全省疫情防控医疗物资和生活物资保障情况，湖北省人民政府副省长曹广晶、省经济和信息化厅厅长王祺扬、省商务厅厅长秦军、省市场监督管理局局长邹贤启将出席。正在直播↓ 人民日报的微博视频 .",
        "评论":[
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "一起加油！",
            "中国加油！",
            "一起加油！",
            "加油加油加油加油",
            "加油！",
            "武汉加油",
            "加油💪",
            "加油",
            "加油加油！",
            "湖北还在不停的布控，一江之隔的江西部分县城都他妈开始赶集了！不戴口罩出门了！",
            "能解决口罩问题就好了",
            "做到信息的公开透明，是政府的责任，是民众的期盼，也是对受灾受害人士的一种尊重。",
            "湖北快递能通吗湖北的孩子苦不堪言",
            "目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！",
            "一起加油",
            "一起加油",
            "希望能够解决口罩的问题",
            "持續加油抗疫",
            "一起加油!",
            "加油",
            "一起加油，共同渡过",
            "加油加油",
            "一起加油",
            "加油",
            "众志成城 万众一心 武汉加油 中国加油！！！",
            "众志成城 万众一心 武汉加油 中国加油！",
            "众志成城 万众一心 武汉加油 中国加油！！！",
            "怎么到处开会，还直播",
            "一个社区送菜都搞不好，一天天开什么会哈？之前小区封闭后只允许几家店卖菜，送菜，我们尚且能够自保，zf出面一刀切不许经验丰富的商家卖菜，自己组织人搞，搞得一塌糊涂，我们已经连续5天没抢到菜，什么玩意儿？",
            "加油",
            "加油！",
            "湖北过小段时间能恢复快递吗",
            "继续关注！",
            "武汉就不说了，其他城市的死活就不管了吗？我在黄冈除了1月发的几个口罩一家人用，就再没看到物资了，现在门不让出，东西给套餐订，啥时候是个头？",
            "艾滋病疫苗、伊博拉疫苗、SARS疫苗，在过去几十年里，曾经被许多个公司研发出来，只不过都没有通过人体试验，所以一个都没有被批准应用。 他们都是单链的RNA病毒。 新冠肺炎病毒也是这同一类RNA病毒。 而天花病毒是一种大型的、双链的DNA 病毒，它有两个包膜，它开发的疫苗是稳定的、有效的。",
            "加油！",
            "珍爱生命，祈福生灵！ 钟南山教授：该多吃素了 ！ 钟南山教授的一份报告中给大众的建议： 不熬夜，多吃素，提升免疫力，让身体内部运行正常、有序。 2020年 让我们的餐桌充满喜悦与爱！健康生活从素食开始！ 倡导素食、觉悟良知！消弭灾难，拯救家园！",
            "做到信息的公开透明，是政府的责任，是民众的期盼，也是对受灾受害人士的一种尊重。",
            "疫情全球失控了，各位保重🙏",
            "中国加油",
            "武汉加油，请大家自觉遵守疫情防控要求，拐点还未到来[加油]",
            "虽然交通不再严令禁止，但防护上依然要提高警惕，加油[加油]",
            "众志成城，万众一心！湖北加油！武汉加油！",
            "万众一心，抗击疫情",
            "呼吁国家医改还是大力发展公立医院，不要发展私立医院了，这些年已经看到，私立医院利字当头，就是个靠患者赚钱的机器，而公立医院才是治病救人的地方，这次疫情更是靠公立医院的医护们拿命撑着。国家不差这点养公立医院的钱，千万不要把公立医院当包袱改成私立，事实证明，这是国家的民生啊。",
            "一起加油",
            "",
            "球球疫情快点结束",
            "加油",
            "中国加油，我爱你祖国！",
            "我是一名普通的人，虽然我不是学医的，但我很想去一线",
            "社区的大米和蔬菜要保障供应。",
            "加油",
            "哎 加油吧",
            "中国加油！"
        ],
        "疫情相关度":8.689763553256716,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnJEopjf?mblogid=IvnJEopjf&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":197,
        "评论数":596,
        "点赞数":3755,
        "微博内容":"【商务部：#累计进口口罩13.7亿只#、#累计进口超50亿元医疗物资#】商务部服贸司司长冼国义表示，截至2月20日，全国通过各种贸易方式共进口50亿元医疗物资，其中进口口罩13.7亿只，进口防护服1553.3万件。 人民日报的微博视频",
        "评论":[
            "我啥时候可以买到口罩",
            "买不到口罩的举个手",
            "我到现在还没抢到口罩",
            "没买到的点个赞",
            "但是还没有买到口罩，怎么办？",
            "口罩一定要优先提供给有需要的人",
            "自始至终就买不到口罩",
            "日本还要从中国进口口罩",
            "啥时候我也能买到口罩啊",
            "我们还是买不到口罩😷",
            "还是买不到口罩，希望普通人可以早点实现口罩自由",
            "然而还是买不到口罩",
            "所以我什么时候可以买到口罩天天用餐巾纸垫在口罩里面，节约一个是一个",
            "怎么还是买不到口罩？",
            "啥时候能在街面上的药店买到口罩呢？",
            "没事，救人用的",
            "我还是买不到",
            "希望在药店可以买到口罩😷",
            "到现在都买不到口罩",
            "咱们普通人什么时候能买到一次性的口罩呢",
            "老百姓什么时候能买到口罩？",
            "没买到",
            "再接再厉，严防死守，胜利就在眼前！[加油][加油]",
            "还是买不到",
            "我的这里今天好多人早晨出门散步 已经不带口罩了 ，这才刚刚好转不要放松警惕啊！",
            "口罩不缺喽",
            "买不到口罩",
            "口罩省长，王晓东那里不是有108亿口口罩吗？",
            "我们这还是没口罩，一个月了",
            "我怎么样才能买到口罩",
            "没有口罩",
            "还是买不到口罩呢",
            "加油中国",
            "每天JD都有抢口罩，一次也没抢到过",
            "我一共才买到几个。。。",
            "必须追责！",
            "我们复工了，单位每天给我们发一个口罩",
            "然而我还是买不到口罩",
            "我好想拥有几个",
            "俺们这儿 每天6万 摇号2万人 每人买3只 三天内不能再参加摇号",
            "我们这的学校说要开学，最少带一个月的口罩去，药房里根本都没有口罩，有些人不知道从哪弄的口罩出来卖，70块钱一包，20个一次性的，还说这是便宜的国家规定一个一次性口罩零售4.5元，根本都没有人管，我想知道那么多口罩都给了武汉了吗，有谁直到我们老百姓的日子过得有多难啊，希望有关部门可以管管",
            "这些口罩有没有给最需要的人？咱也不知道",
            "一个月了！我还是买不到口罩！一个也没",
            "这么多口罩，变成垃圾以后会是一个什么场景，不知道有没有应对措施。🙏🙏🙏",
            "我也买不到口罩",
            "药店好久之前就买不到口罩了口罩都在朋友圈里",
            "两个月没剪头了",
            "感觉病毒变异的很快，疫苗有作用吗？",
            "一家7个人 一个口罩都没了 到处都买不到",
            "都给我加油",
            "可能是我实在太闲了，其实从口罩已经到处都买不到的时候一直到现在我已经抢到了接近一百个了……",
            "什么时候能买到口罩？？限量的根本抢不到！",
            "什么时候能买到口罩看呢……",
            "为什么还是买不到口罩 没有口罩怎么出门上班",
            "可是我还是买不到口罩",
            "但是还是买不到口罩啊，药店也没有",
            "我啥时候可以买到口罩"
        ],
        "疫情相关度":4.640472010945332,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnHQoBxB?mblogid=IvnHQoBxB&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":1698,
        "评论数":8582,
        "点赞数":82113,
        "微博内容":"【交通部：#不得一刀切禁止快递取件和投递#】交通运输部政策研究室主任吴春耕表示，要保证末端投递，对低风险地区恢复全面正常投递秩序，对中风险地区，在加强快递员健康防护基础上，允许快递员进入小区、社区、物业管理区域，在高风险的区域应该为邮递员快递员取件投递，提供一些相关的便利的措施。#中风险地区应允许健康防护的快递员进入小区# 人民日报的微博视频",
        "评论":[
            "一刀切就是懒政",
            "我的快递卡在路上半个月了",
            "请尽快允许快递进小区利用快递柜投递收取 这才是真正的无接触",
            "一刀切真心恐怖啊！",
            "能不能把湖北的快递通了啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "我的快递半个月了。。。",
            "不要为了政绩去防控！",
            "建议健康的快递员测量体温后可以发放小区通行证，让他们进来，不然太不方便了，我们小区门口丢了好多快递，有没有考虑过下雨天怎么办",
            "非常支持！每次拿快递都穿越大半个小区，接触无数人，本来可以放家门口等快递小哥走了我再拿的！",
            "您好，湖北啥时候通快递呢？",
            "那看看新疆吧",
            "新疆的懒政一刀切望能查处",
            "实在不理解的是 前段严重的时候还让进小区放在快递柜，这两天竟然不让进了。。。",
            "湖北地区能不能通通快递哇……小区这边连个联系方式都没有，存粮要见底了也不能出门",
            "新疆呗",
            "湖北能不能通一下啊，哪怕就先通顺丰或者邮政都可以啊",
            "包括说禁止形式主义，学校还不是照样天天填表！！！！",
            "新疆能出门就不错啦嘻嘻嘻",
            "湖北快开通快递吧，锅已经揭不开了",
            "湖北的孩子求求了东西没法出去买 快递也不让送 外卖也没有",
            "湖北的快递得解封之后寄吧心好累",
            "黑龙江下面县城快递管控快十几天了，小区封闭一个月了进不来出不去，私家车也不让上街，最起码快递正常也行呀，",
            "湖北很多县城的顺丰都送不了，日用品都没的用。村里不让出门。这还说的过去吗",
            "坐标新疆 1.12的快递我都还没收到还卡在内地呢 现在除了邮政别的快递都不能收到",
            "黑龙江你听到了吗？你不要不说话！我知道你在家！",
            "湖北快递何时恢复",
            "是的 尤其是武汉现在都不准去超市了，只能社区团购买菜，很多其他的生活用品都没有了，早日恢复快递吧",
            "新疆能不能出门",
            "求你了湖北 我就想买东西 快递员想送都不行",
            "看看新疆吧门上依旧是封条门依旧出不去再别说取快递了……",
            "湖北的快递能不能开一下 真的买东西太困难了",
            "新疆懒政也是没谁了，全部一刀切，小区都不让出，之前还给小区单元门锁上链条不准出去，可问题是我们这栋都是健康人士，没有一点自由权",
            "麻烦看看黑龙江的快递，所有人的都停在哈尔滨。我网购了一批卧床病人用的医用床垫和尿不湿十几天了都没动，要是化妆品和吃的东西我肯定不着急",
            "呵呵 有个屁用 我感觉西北某自治区干啥都是自己的事儿 中央的建议从来没当回事 无新增依然封锁 第三个十四天",
            "韵达跟个虫子一样 五天了一动不动",
            "烦死了。真的是影响了百姓的正常生活，有点过了。我在新疆一个四五六线城市，每天单元楼门都不让出，真的没必要",
            "新疆",
            "看看新疆看看新疆看看新疆看看新疆 别说快递了 每家每户家门都贴封条",
            "武汉周边城市能不能慢慢开放啊！！真不行了",
            "黑龙江快递完全不动，，我都断粮了",
            "看看新疆吧，连个药都寄不回去@人民日报",
            "湖北何时通快递？",
            "一刀切 懒政 何止体现在快递上啊",
            "新疆……连家门都不让出……外卖都没有，更别说取快递了",
            "Xj人就看看不说话",
            "看看新疆好嘛？看看新疆可以？",
            "湖北不寄快递",
            "我的笔记本还没到",
            "新疆做做人吧",
            "#新疆地区无差别隔离#",
            "xj永远在一刀切",
            "不说了 我能点名批评圆通快递吗",
            "@新闻夜航 黑龙江的县城啥时候能恢复快递啊，求求夜航看看这个吧，不能一刀切啊啊啊啊",
            "新疆一刀切不让出怎么办",
            "求求看看黑龙江！！哈尔滨现在就是一刀切！受不了了，什么烂地方！",
            "先允许快递进县城吧，卡了好长时间了",
            "快递我这边送小区门口",
            "求求黑龙江看看吧 我家这个县城一例没有 快递停了40多天了",
            "上次交通部说严禁擅自封路以后黑龙江就封城了我给我姥姥买的衣服7号就到哈尔滨了，然后就不动了。黑龙江总是视而不见",
            "哈尔滨圆通快递 快递到了哈尔滨转运中心 快20天了 还没配送 就停在那了！",
            "新疆政府说你呢！",
            "之前不让快递进小区的昏招是哪个想出来的？"
        ],
        "疫情相关度":4.058600441604575,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnBYkV9K?mblogid=IvnBYkV9K&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":130,
        "评论数":316,
        "点赞数":1513,
        "微博内容":"【商务部：#全国商贸流通业复工率不断上升#】商务部市场运行司负责人王斌：#连锁超市开业率95%以上#，大型品牌连锁快餐店开业率90%左右，连锁便利店开业率80%左右，全国80%的大型农产品批发市场开门营业，农贸市场、社区菜店、蔬菜市场正在陆续恢复营业。#电商平台快递复工率大幅提升#。 人民日报的微博视频",
        "评论":[
            "只要物流开通，我就可以在家再宅一阵子。",
            "倒是把湖北省的快递开通一下啊！！！！！生活必需品又不能社区团购 又不能出小区，不管人民最基本的保障吗",
            "病毒随时都可能反扑，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "戴好口罩，不能掉以轻心",
            "复工可以，但是一定要消毒好，做好防护措施啊，现在这种时候就很容易传播啊！",
            "小企业这次是损失惨重",
            "社区不让开工，写字楼不让进，村庄也不让回。",
            "多加防护，多注意",
            "复工生产不能忽略农民，有的地方不让养蜂人通过，现在正是农作物开花授粉时节，没有蜜蜂授粉，一年的收成就大打折扣，抗疫不能一关了之。",
            "口罩是重点啊，急需口罩啊！",
            "湖北快递可以开通了吗",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "亏的多，害。",
            "拐点还没到来！复工的同时请千万注意个人安全，戴口罩勤洗手！",
            "慢慢的恢复吧，一定要继续做好防护，现在一点也不要放松",
            "湖北快点解封吧。#湖北什么时候解封#到底什么时候解封能不能给个准话，大家都要上班，还要给房租，听说4月才解封，那不是要人命吗 ？武汉可以慢慢来。湖北还有其他的城市啊。都一刀切。不管了吗。能不能看看我们都在家没有收入。天天睡不着觉。各种焦虑和压力！老百姓永远是最可怜的！",
            "保持警惕，注意安全和防护，病毒还没有完全消灭",
            "转发微博",
            "有点担心",
            "加油！加油！拐点马上就来了！坚持住，我们离吃火锅喝奶茶又近了一步！",
            "终于复工👍",
            "必须复工了",
            "感觉各地复工的大部分都是指的是工厂，第三产业商超餐饮快递培优等等都没有开门，而这些和普通老百姓生活息息相关，物流没有完全恢复导致商超部分商品缺货，老百姓不让出门会导致第三产业就算复工消费群体也缪缪，国家财政税收锐减，一系列连环相扣，释放的一系列措施希望真正落实到位，不是说说而已。",
            "复工可以，但不能为了复工率而降低复工标准，日常监管抽检上报也不能放水，允许复工不等于盲目复工，达不到要求还批复纯粹是过于乐观且不负责任",
            "什么时候能复工？以前总想偷懒不上班，现在想求着上班",
            "现在还不能放松警惕。",
            "湖北快递先开通吧，啥物资都不足，天天吃青菜",
            "一定要警惕一点！！",
            "希望好消息越来越多，我好想吃火锅",
            "安全第一 复工的同时一定要注意防范",
            "复工归复工 但依然不能松懈",
            "越来越好啦。加油加油！",
            "棒棒棒棒棒棒棒棒棒👍🏻",
            "希望一切都好",
            "快点好起来吧",
            "又在數據作假麼，哪兒來的80% 90%",
            "妈的别吹复工率了，企业复工有口罩额温枪消毒水隔离房就能批，可火车班车还在停运，大把云贵川工人回不来，或者回来隔离半个月，本市企业已经复工八九成了但是工业区马路还是空荡荡后果就是买家天天骂我们发不出货快递行业同理，21号的货还在揽收，为啥？爆仓啊！为啥爆仓，小工还在隔离！",
            "啥时候开学啥时候开学啥时候开学",
            "真的想上学啊啊啊啊啊啊啊啊啊，希望能早点控制住",
            "如果有钱，你让我宅一年都行，没钱不跟死了一样。。。",
            "@新京报 @环球时报 @人民日报 @央视新闻"
        ],
        "疫情相关度":2.49185576571799,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivnw1AqyS?mblogid=Ivnw1AqyS&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":756,
        "评论数":1479,
        "点赞数":11884,
        "微博内容":"【国家卫健委：#确诊病例存量正加速消化#】国家卫健委发言人米锋表示，#武汉湖北全国新增确诊病例均呈下降趋势#。武汉从2月18日峰值持续下降，湖北其他地市从2月14日峰值持续下降，全国其他省份从2月11日的峰值持续下降。以上变化说明随着全国防控措施和救治力量的不断加强，特别是随着湖北内挖潜力以及全国对口医疗力量持续驰援，医疗救治工作取得积极进展，确诊病例存量正在加速消化。 人民日报的微博视频",
        "评论":[
            "虽然呈下降趋势，但也不能放松，特别是家里有心大的老人憋坏了想要出去聚会的，一定要管住。",
            "口罩是重点",
            "有没有考虑下在湖北的，身体健康的，需要外出务工的人员。",
            "现在已经放松开始了，而且最主要的是大部分单位都是形式主义！希望多一些实际行动少一些形式主义吧……考的行动不是嘴，祝愿大家都安好健康",
            "上海部分地区已经呈现放松趋势，理发店，小超市已经人多了，老大爷老奶奶已经晒太阳不带口罩，希望还是要呼吁少聚集戴口罩。",
            "越是有好消息越要继续透明化哦 不要为了数据好看瞒报",
            "武汉从1月23日到现在，已经封城一个月可，而且封城还可能再持续一段时间……这段时间，太多人和事感动了我们，建议以后可以以此题材，拍个纪录片、影视作品什么的",
            "国内疫情患病人数在下降，周边国人数在上升，不严守外输会引起死灰愎燃",
            "内心是希望人民日报报的是真的，但是经过这么多事并不怎么信任人民日报，大家还是应该继续当作形势很严峻很严峻来对待这病毒，希望早日真正战疫成功，老百姓能安居",
            "我真的想上学了！！加油！！都在变好",
            "宣布开学是信号",
            "求国家强调一下，不要出去聚会，不要不带口罩去商场，小区大爷大妈已经不听劝告，不带口罩乱溜了 说国家都让出去了。没事儿了 求大家把我顶上去，让人民日报帮我们重视起来",
            "马上就可以出门了～",
            "大家都要坚持住啊，最后关键时期了，我们一定要坚守好自己的位置，打赢这场硬仗！加油加油加油！",
            "最主要还是言制出抗病毒的药物，这样比较保险又安全🙏🙏🙏🙏",
            "这是天大的好消息。可以上班赚钱了。",
            "城市小区都在撤卡，公园景区小吃街夜市也在慢慢恢复开放，所以这时候更加不能大意！！！！以为可以出去浪的再忍忍吧，大意会害死更多人的",
            "还是提醒下老人小孩儿戴口罩出门",
            "加油加油，马上就可以出去玩了",
            "复工生产不能忽略农民，有的地方不让养蜂人通过，现在正是农作物开花授粉时节，没有蜜蜂授粉，一年的收成就大打折扣，抗疫不能一关了之。",
            "去存量，减增量，争取确诊病人清零全部出院，加油[加油]",
            "消化的意思也含有死亡量增多的意思",
            "春暖花开之时就是全国的胜利之日",
            "其实统计数据不完全可靠，湖北18线小县城都把疑似当确诊、把核减当治愈往上报。",
            "真的吗？那么多医护人员是怎么感染的 我觉得要要要查一下",
            "正在变好了！这个时候也不要放松警惕呀",
            "我们小区现在已经有人不戴口罩出去了我觉得虽然有好转 但不能松懈",
            "小蓝线，快冲[加油]",
            "好想上学",
            "关键时刻，更要提高警惕!",
            "为什么疑似病例还没下来啊一直都是5千？？？？",
            "终于等到你！！！",
            "那坏孩子拐点还没来吗？",
            "加油武汉，加油中国",
            "加油呀！",
            "可不可以考虑一下在湖北探亲 出也出不去的外地人？",
            "我能说我家的老人已经疯了么，不让出去就各种怪我们，说我们是故意害她，故意把她困在家里，有一天早晨趁我们还在睡觉，居然在阳台上狂喊小区保安，让人家帮她叫车她好出去。一院子人不知道的还以为我们怎么虐待她了呢",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油",
            "有些人意识又不高，说了又不听，不自觉，到处串，还跟别人说话，还说几十分钟，还到别人家里去，看到就心烦，",
            "快开学吧，什么时候也没现在想开学",
            "嗯。。。。不要囫囵吞枣，不嚼就咽",
            "防疫工作没有如果，没到成功的那一天，一定不能松懈，100-1=0",
            "可得了吧，现在好多人都跑出去玩了，在朋友圈晒命，服了",
            "加油加油！继续加油！",
            "越是这时越不要放松，加油(ง •̀_•́)ง",
            "我们这都开始活动起来了，不过是小范围活动，周围也一直没出现病例。",
            "emm 有没有懂的人解释一下峰值和拐点的关系啊..有点懵",
            "加油",
            "不能掉以轻心啊",
            "但不要放松警惕啊，发现好多地方开始飘了",
            "加油💪中国🇨🇳",
            "想吃麻辣烫了",
            "666",
            "复工大潮来了不可避免，但是是不是有点太过了？口罩都不用带了？坐标江西抚州！希望整顿！",
            "下降趋势，太好了",
            "希望一切快点过去，但这种时候反而应该更加谨慎，希望一切会越来越好~🙏"
        ],
        "疫情相关度":12.95046826880534,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnruiAMI?mblogid=IvnruiAMI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":167,
        "评论数":216,
        "点赞数":3293,
        "微博内容":"【#人民直播#：#国务院联防联控机制发布会#】国务院联防联控机制于2月22日15时召开新闻发布会，介绍保障生活必需品市场供应和流通工作情况。@人民日报 正在直播↓↓一起关注！ 人民日报的微博视频 .",
        "评论":[
            "我就想知道现在药店开始投放口罩了吗",
            "有好转了吧",
            "不说投放市场...起码让我可以预约吧",
            "今天出门看药店全贴着没有口罩 一次性口罩垫有用吗",
            "做到信息的公开透明，是政府的责任，是民众的期盼，也是对受灾受害人士的一种尊重。",
            "我快憋出内伤来了",
            "口罩现在有吗？急求啊！",
            "可以出门了吗",
            "祝火神山医院早日关门大吉，但是也希望大家面对疫情不要松懈",
            "加油中国 加油武汉",
            "小学发通知说教育局帮助购买口罩3.5一个，什么材质也不说，确有其事？",
            "还是不能松懈的！",
            "每天都关注着直播",
            "一个多月没出门了…",
            "湖北地区快递全都不送，关在家里一个月了，如果再这样下去，心理疾病都出现了",
            "但愿尽快好转吧",
            "新冠病毒粘在人的口、鼻、眼粘膜上，它的S蛋白会结合人体ACE2（血管紧张素转化酶2）。新冠病毒表面的很多突起就是S蛋白。它的一个小小的受体结合结构域（RBD），就是S蛋白与ACE2相联结的地方。ACE2最大的缺点是容易被病毒利用，就像房间的门把手，病毒找到它，就顺利打开大门，进入人体，并大量繁殖。",
            "任命日报，爬爬爬",
            "我就想知道我们合租房的房东不让进，别的房东让进，也不给我们退房租，最主要的是不给说一个措施，就是我们咋做才能去住，比如减免我们房租我们可以去集中隔离点进行隔离也行，公司还催着上班咋办呀",
            "关注",
            "呜呜呜，救救孩子吧，黑龙江快递又停了，好多地方都不给黑龙江发货😭😭😭然后问客服就说停了，都不知道是因为囤积过多还是交通管制，但是现在黑龙江部分地区都是低风险地区了，迫切需要物流快递通顺呀🙏🙏🙏",
            "快点恢复啊，买了冰箱师傅不送我一个弱女子怎么办啊",
            "尽快流通起来吧 让快递进小区吧",
            "为什么社区还是不让我们去呢，连居家隔离也不让"
        ],
        "疫情相关度":2.3894726065042367,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnoSE9ex?mblogid=IvnoSE9ex&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":683,
        "评论数":699,
        "点赞数":8515,
        "微博内容":"【又一批！#火神山医院71名康复患者出院#】22日下午，经过医护人员十多天的科学救治和精心护理，火神山医院又有71名确诊患者治愈出院，这也是医院组建以来出院人数最多的一天。火神山医院在患者出院时为他们免费准备了中药，这也将有助于后续居家隔离期间的康复。好消息！火神山医院今再出院71人，累计治愈155人",
        "评论":[
            "好消息呀！希望火神山早日倒闭！！！！！",
            "祝火神山医院早日关门大吉",
            "中药厉害了",
            "还带中药回去，真的好周全",
            "希望好好发展中医药为民造福。",
            "一定会很快好起来的",
            "事实证明，中药天下第一！这次疫情防控，全靠中医发挥巨大作用！",
            "早一点大面积使用中药多好啊！",
            "太好了 春暖花开时已到来",
            "中医威武",
            "好消息，尽快到处都是成批的出院！",
            "早点倒闭吧 火神山",
            "好消息会越来越好了患者，医务人员大家都回家🙏🙏",
            "致敬☞(铁血中国人) 不顾自己的生命安慰，放弃小家，拯救大家。在一线的你们要注意安全，向你们致敬！ 感谢冒着生命危险在一线辛勤付出的英雄们 谢谢你们！ 挫折无情人有情，万众一心一定赢。 一方有难，八方支援。 请相信相信的力量！ 中国必胜！武汉必胜！",
            "祝火神山医院早日关门大吉，但是也希望大家面对疫情不要松懈",
            "医护人员辛苦了，希望早日全部出院",
            "为中药正名。",
            "很是让人感动的消息啊",
            "快点倒闭吧",
            "希望好消息越来越多啊[加油][加油][加油]",
            "到处飘0不远了🙏🙏🙏",
            "加油，春暖花开🙏🙏",
            "太好了！好消息越来越多",
            "加油，希望越来越多的好消息",
            "太好了！！！！希望全国快快好起来！！",
            "越来越多好消息🙏",
            "愿出院人数每天刷新记录，火神山早日关门大吉[加油]",
            "祝火神山医院早日关门大吉",
            "快点全部出院，早日关门大吉！",
            "加油加油。。好消息越来越多[加油]",
            "好消息啊！",
            "好消息越来越多了",
            "",
            "好消息来的猛烈点吧",
            "太给力了 好消息呀！会越来越好的！[加油]",
            "火神山 雷神医院 赶紧关门",
            "中医黑真的是一个庞大的，有组织的团伙，都是同一帮人，每天不上班专职黑中医药",
            "太干了，期待的春暖花开🌸要来了",
            "好消息，望所有患者早日康复！国泰民安！",
            "祝火神山早日关门大吉！康复的患者们也要好嗨照顾好自己~增强锻炼！",
            "这真是好消息，治愈的人越来越多，也没有什么后遗症",
            "希望好消息越来越多！加油！！！",
            "好消息！英雄们辛苦了！向你们致敬！",
            "都回家吧🙏🙏🙏",
            "火神山雷神山早日倒闭",
            "希望看到火神山最后一名患者出院的新闻",
            "希望每天醒来都有这样得好消息",
            "太好了，真好，好消息一定会越来越多的加油💪",
            "春天终将会到来",
            "每天都要健康呀",
            "愿医院早点关门大吉🙏",
            "希望好消息越来越多",
            "希望这种好消息越来越多！",
            "舒服 加油！",
            "希望火神山早日功成身退",
            "好消息，一切都会好起来的",
            "哎，所以及时有效的治疗可以挽回多少生命，可惜逝去的那么多人没能等到！这就是灾难！如果疫情结束那一天，想祭奠下这次灾难里殉难的人们，不知道该怎么做",
            "加油",
            "勇敢的人民，强大的祖国",
            "太好了，祝火神山医护人员健健康康，平平安安。"
        ],
        "疫情相关度":13.61167340305655,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvnajCFLX?mblogid=IvnajCFLX&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":716,
        "评论数":1412,
        "点赞数":13847,
        "微博内容":"【#大哥开车给武汉送25吨苹果# 只为“完成一个心愿”】宁夏人杨荣荣为了完成一个心愿，孤身一人驱车30多个小时，从甘肃送来25吨苹果，支援在@武汉大学人民医院 东院区奋战的3000多名医护人员。他说，“我的家人被医院救过命，一个心脏破裂在西京医院被救活，一个重病去北京也治好了。所以我一定要来尽一份心意。回去还得被隔离十四天，但还是要来。”注意安全，祝返程顺利！@长江日报",
        "评论":[
            "大哥给力",
            "甘肃大哥好样的",
            "太骄傲了甘肃这次真的表现的很好我爱甘肃",
            "",
            "好人一生平安 向这位大哥致敬",
            "我们甘肃平凉静宁苹果烧鸡 没的说！！！",
            "可以武汉红十字都放烂了，那些蔬菜🥬水果！",
            "",
            "注意安全，祝返程顺利",
            "好人一生平安",
            "中国人骨子里的善良，知恩图报",
            "天啊我也想吃甘肃的苹果",
            "感谢甘肃的老铁！",
            "为大哥点赞👍🏻",
            "静宁苹果可是平凉特产之一呀",
            "家人心脏破裂被救回来 好厉害懂得感恩的好大哥 愿你和你的家人一生平安健康",
            "捐赠人，把捐赠物品直接送到目标人手中，是最大的正解。",
            "好人一生平安 向这位大哥致敬",
            "于己有恩 涌泉相报大哥好人一生平安",
            "大哥真棒！",
            "纯朴善良的甘肃人",
            "大哥太给力了",
            "我同学的表哥",
            "宁夏人只不过从甘肃送的",
            "感觉大哥的25吨苹果 谢谢",
            "不是宁夏人么？",
            "一定一定要送到一线人员手上呀！",
            "",
            "甘肃棒棒哒",
            "宁夏大哥好样的",
            "这不是宁夏人么，评论区迷惑？",
            "好样的",
            "救命之恩，涌泉相报",
            "替武汉人民谢谢你",
            "大哥注意安全 祝返程顺利！善良的人会有好报的大家一起共度难关",
            "哇！！夸夸夸！我大甘肃超级棒！！！💛💛💛",
            "甘肃儿女",
            "我去，都不看吗？进去一看都是说甘肃老乡怎么怎么滴，虽然宁夏甘肃挺近的，但是不是一个省，但都是中国人哈！我大宁夏牛皮！",
            "老乡给力",
            "大哥给力👍 辛苦了",
            "给大哥点赞",
            "顶静宁苹果，好几车了",
            "感人，优秀",
            "太暖心加油武汉[加油]",
            "好人一生平安",
            "还是好人多",
            "",
            "致敬，爱与善意感恩的珍贵，最美逆行者",
            "善良的人一定会被善待",
            "是我大甘肃的人阿！太棒了！",
            "给力",
            "好人一生平安，致敬",
            "好想吃苹果 可是连小区都出不了",
            "平安归来",
            "朴素的甘肃，朴素的人，朴素的感情。",
            "甘肃人来点赞～",
            "最朴实的善良来自最普通的人",
            "知恩图报！"
        ],
        "疫情相关度":3.5199503779088315,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvmOz2HAG?mblogid=IvmOz2HAG&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":2775,
        "评论数":4109,
        "点赞数":83256,
        "微博内容":"【#神农架新增一确诊病例潜伏期27天#】湖北神农架林区官方网站消息 ，2月21日，神农架林区新增一例新冠肺炎确诊病例。患者姜某某，男，神农架人，现年70岁。1月24日乘私家车从湖北省鄂州市华容区返回神农架松柏镇。2月19日晚出现发热(体温37.5℃)伴乏力等症状，2月20日到林区人民医院就诊，后经采集咽拭子开展新冠肺炎病毒核糖核酸检测，结果呈阳性。患者自述患有高血压、脑梗等基础性疾病，曾有2次手术史，返回后一直服药治疗。根据流行病学调查表明，该患者在鄂州的妹妹于1月25日发病，2月2日在鄂州市确诊为新冠肺炎病例。姜某某一家人在鄂州期间，与其妹妹同吃同住3天。1月24日与子女一起返回神农架林区后，未同其他人员密切接触。同车家属4人目前身体均无异常，核糖核酸检测呈阴性，已接受隔离医学观察。\n负责治疗的专家认为，该患者从鄂州返回至2月19日发病，长达27天时间，属于较长潜伏期的典型病例。近期也有媒体曾报道过有长达38天超长潜伏期的类似新冠肺炎病例。专家建议，有与武汉及周边地区旅行史和居住史的居民，要注意做好自我隔离，降低与他人接触交叉感染的可能，如有发烧、咳嗽等不适症状要及时到医院就诊。",
        "评论":[
            "快一个月 震撼了",
            "所以这个时候更加不能麻痹大意，稍有不慎，病毒就会卷土重来",
            "刚清零又来了个超长待机的，不过，他会不会是中途接触了什么人被传染的？",
            "what？？？？？？",
            "",
            "这次的病毒太怪异了吧！还是不能放松警惕！",
            "38天！！！！这个病毒真不要脸",
            "又来一个！监狱事件让我们看到隐患， 韩国日本爆发要防止反向输入 之前中国人往外跑，现在可能往回赶 感觉病毒隐藏在某个角落 随时伺机反扑 拐点远没有到来",
            "不是，他和发病的妹妹同吃住后，自己已经属于密切接触人员了，没有报备？",
            "神农架吧 不是神龙架",
            "会不会中途接触到了什么人被传染的",
            "重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
            "我靠…那怎么办 本来是14，之后24，现在又有27",
            "…………这个病毒到底想干嘛？没完没了！假阴性 治愈了复查又阳性 屎尿里也检测出病毒 这潜伏期又27天确诊 到底想怎样？",
            "这个病毒的城府是真的深",
            "确诊越来越少了，治愈越来越多了，加油，早日战胜疫情",
            "所以到底是神龙架还是神农架，人民日报怎么ln不分@暴风羽刃",
            "加油中国，今年2020年，庚子年，地支属水，还记得上次非典的时候，也是2002年，壬午马年，属火，开始蔓延的，其实每当鼠年或马年，都是水火交加的年份，是阴阳两极的一个转折点，阴极必阳，阳极必阴（老鼠年，迫不及待立春前出动），比较敏感，大家一定要多点防范，注意安全",
            "刚清零又来了个超长待机的，不过，他会不会是中途接触了什么人被传染的？",
            "会不会他家人里有无症状感染者传染给了他",
            "靠 又刷新了？",
            "病毒这是要潜伏在人间啊",
            "潜伏期越来越长了",
            "还有38天超长潜伏期…我滴个乖乖隆地洞！",
            "病毒传染真的很可怕，松懈怠慢或许功亏一篑，一定要警钟长鸣！人人养成不随便外出，不扎堆的自觉性。这两天看朋友圈动态，许多人都放松了警惕，外出闲狂，还没佩戴口罩，玩自拍，扎堆游山玩水，万一有点什么的，那就麻烦了呀，你现在追求的自由，说不定会给无辜的人带来伤害！！！",
            "也有可能中途接触了什么人啊",
            "可怕的病毒",
            "但是可能会不会是被再次感染的27天里可能接触了别人啊",
            "这次的病毒太怪异了吧！还是不能放松警惕！",
            "潜伏期时间太长了吧38天都有！现在有的人已经松懈了！觉得疫情过去了！有潜伏期时间这么长的！还是都老老实实待着吧！不要给国家添乱了！",
            "能不能把名字打对！！是神农架！！！",
            "错别字，神龙架@人民日报",
            "妹妹1.25发病，他们一家应该被隔离啊，属于密切接触者啊。吃住在一起。",
            "天啊！！！！",
            "太可怕了",
            "14天！24天！27天！一次比一次长",
            "看来隔离十四天不保险啊",
            "这么长时间潜伏期，要重视，神农架是我学校老师去的，希望他们注意安全啊也",
            "以为没事了，没想到是刚开始",
            "我们复工了已经 公司好几个武汉回来的已经居家隔离14天后才出来 现在好吓人每天都与他们接触 建议他们再隔离14天",
            "神龙架还是神农架，你这人民日报也都是复制粘贴的？",
            "妈呀，大家一定不要放松警惕啊，最近有很多地方禁令没那么严格了，大家也还是要多注意啊",
            "27天？！这是病毒中的战斗机吧",
            "所以说不要轻易的放松警惕！！！！！病毒是非常邪恶的所以我觉得政府还是要高度警惕学生和上班人员的安全[加油][加油][加油][加油]",
            "这个时候千万不能大意还是能不出门尽量不出门为国家做贡献",
            "史上最🐮 🍺 病毒？",
            "又更新潜伏期了",
            "刚清零又有了",
            "唉 啥时候能结束呢",
            "最怕这种特殊病例",
            "不排除存在隐瞒接触史",
            "文中提到他家里已经有人感染了新冠肺炎，难道密切接触者都没有报备以及接受医学隔离观察吗？文中老伯有存在高血压、脑梗一些基础病，那么他肯定会有每天吃一些缓解高血压脑梗的药，没准就是这些药抑制了肺炎的早期症状，可能早期出现的头晕乏力伯伯会以为是高血压引起的不适，直到发热去医院才被确诊！",
            "在完全解决疫情之前，都是会卷土重来的，生化危机里面跑了一个人，全部人遭殃。",
            "这病毒🦠潜伏27天才对70岁的老人家攻击… 那如果潜伏在年轻人身体，会更长久吗",
            "偶尔有个不太正常的潜伏期也正常，不是所有的事情都很绝对。人的身体得别的病比如癌症也会有特例，医学还会有奇迹，还会有人跟别人不一样，偶尔有奇妙之处，没有什么大惊小怪的。",
            "感觉这个病毒会变成普通流感！！",
            "这潜伏期快延长到365天了",
            "亲亲 这边是神农架",
            "清零后，也不可疏忽大意惊呆病毒的存活能力相信国家和科学，我们一定能战胜它！！！",
            "我一直以为38°以上才叫发烧，那天量体温36.2°，我以为我凉了",
            "神农架不是前几天还是湖北首个清零的",
            "所以即使某些地区解封了也不能侥幸大意，出门归出门，千万别扎堆聚集。。。"
        ],
        "疫情相关度":37.582980514291926,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvmAvjAmT?mblogid=IvmAvjAmT&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":793,
        "评论数":1053,
        "点赞数":6408,
        "微博内容":"【微纪录片 | 社区民警沈胜文：#守住门就是守住安全#】“这不是打招呼的事，这是硬隔离的事！”武汉启动集中拉网式大排查以来，参加过非典隔离的社区民警沈胜文，还在辖区忙碌着。他20多天没有休息，几小时走下来累得腿都站不住。他说居民确实有难处，但把门守好了，大家才能真正安全！#武汉有我# 人民日报的微博视频",
        "评论":[
            "让基层一线人员多休息吧，我不希望再看到有人因为太累逝世了",
            "致敬一线防疫工作者，辛苦了",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "基层干部的确太辛苦了，注意轮换休息",
            "看起来气，这么严重的疫区，还翻墙出去？死都要去买便宜几毛钱数菜？我们在长沙1.23封的小区，关了一个月没见一个业主闹一个业主吵，这些人真的是命硬些吧……怕只有武警端枪守着才会听？",
            "这些居民心真大，武汉疫情这么严重，怎么看他们一副无所谓的样子",
            "希望大家都能体谅一下民警们，真的太辛苦了。不要让他们疲惫时，还要感到心酸。",
            "致敬一线工作者 辛苦了",
            "坚持住，听指挥，不让动的时候真的别乱动，争取早日战胜疫情，一切就恢复正常了",
            "但愿全国早日清0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！",
            "看了这个视频，心里特别不是滋味，全国因为这个疫情，都在家里隔离，不能上学，不能上班，不能出门，各个地方的医务人员一批一批的奔赴武汉救治病人，可是身处疫情爆发区的有些人居然还这样给国家社会添乱，真的有点寒心",
            "辛苦了，真的辛苦了，也希望您在守住大家平安的同时照顾好自己的身体！",
            "致敬一线工作者，加油！！",
            "这么多人！四川的我表示这种大场面已经一个月没见了！！！",
            "守住了门，就是守住了这坐城",
            "对自己负责，也是对这个社会负责",
            "强制让休息一下！",
            "我们这里几天零增了小区都没啥人，这是重灾区武汉惊呆我了，能不能自觉点呀这个时候什么能比命重要还要出去，全国在陪你们隔离在支援你们还有的牺牲了你们那边心还那么大疫情啥时能结束，医护基层一线真的很辛苦能不能体量下他们要求严格也是为了你们好能不能理解他们配合好他们的工作别在给前方添乱了",
            "守住门，就是守住安全",
            "无法理解武汉小区居民这是干啥呢，我吉林省说封小区，我们小区没一个人出去，对门大姐买了500块钱的泡面和面包愣是半个月没下楼",
            "致敬一线工作者，你们辛苦了",
            "都这样了，还有这么多人下楼？？？？嚷着要出去？？？",
            "致敬一线防疫工作者，辛苦了，让他们多注意休息吧🙏",
            "大家都听话一点吧…工作人员太辛苦了…",
            "#疫情当前警察不退#",
            "向一线防疫工作者致敬，感恩他们的奉献",
            "伟大的英雄在一线",
            "为什么他们那里的人都这么不自觉呢？我们浙江的都安安分分的待在家里一个月了，路上很少能看见人，最近松一点了才看到有些出来走动。",
            "没休息抽空休息下吧，别累病了",
            "越是基层越难管理，武汉是重灾区，小区的人还要这样出去，相比我们小区真是好太多，全都服从管理，最严格都是一次买很多菜尽量不出去。今天开始，小区不限出入了，出去的人也并没有一下就变得很多。也许大家心里更清楚，这个时候才是最不能松懈的时候。",
            "愿春暖花开时，疫情褪去，国泰民安",
            "我们河南没这么严重，小区里几乎看不到人，武汉都这么多人感染，还不自律，疫情期间，需要更多人的自律！！！",
            "基層的累都是這些個愚昧的人們，那麼嚴重了還想四處亂竄！",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "人民好公仆！给一线防疫工作人员致敬！",
            "守住门也要守住自己的健康平安",
            "加油，守住我们的一切，你们辛苦了，归来仍是英雄。",
            "真的希望大家能多配合，这么辛苦也不只是为了自己更是为了大家，真要出去染了病又要怪政府没有隔离好了",
            "不可取、不可取、医护人员住船上不可取 邮轮比较大，如果不开空调，空气流通差 开空调，有怕有医护人员感染造成交叉感染， 请千万给医护人员做好防护措施（切记日本公主号事件）不要造成不可挽回的大错 为了医护人员的安全 为了防护交叉传播 让疫情早日结束 拜托大家顶到最前面让领导重视谢谢🙏",
            "向基层致敬",
            "致敬！",
            "辛苦了",
            "",
            "为人民服务的同时，还是要注意身体，休息一下呀。加油。",
            "致敬！",
            "有他们在就很心安 可是他们真的好辛苦我爸爸就是每天守在小区 天天早出晚归 我们家在东北 东北现在天气又特别冷 每天看他在外面一守就是一天 那么辛苦 心里真的很难受…希望疫.情快快过去！希望大家平平安安",
            "“我感觉武汉冷了”",
            "守护门就是守护安全，致敬一线守护者",
            "但愿全国早日清0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！",
            "加油",
            "辛苦了，",
            "守住门就是守住安全",
            "一定要坚守住门！",
            "",
            "基层工作责任重大，做起来繁琐又辛苦，感谢你们，每一位平凡岗位的坚守者！",
            "",
            "为什么感觉出去买菜的比我们重庆这边多多了",
            "看看那些爹爹婆婆…",
            "我们大广东一声令下都窝在家里不出门，你们武汉是疫区大妈大爷还争先恐后的外外面跑"
        ],
        "疫情相关度":3.9974294827374033,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivmkoy1sY?mblogid=Ivmkoy1sY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":3284,
        "评论数":10693,
        "点赞数":236013,
        "微博内容":"【#武汉市委原秘书长蔡杰被双开#】湖北省纪委监委22日发布通报称，经调查，武汉市委原常委、秘书长蔡杰违反政治纪律，与多人串供堵口，对抗组织审查；违反组织纪律，不如实报告个人有关事项；违反廉洁纪律，接受可能影响公正执行公务的旅游活动；违反国家法律法规，利用职务上的便利，在工程项目承接、违章建筑产权办理等事项上为他人谋取利益，直接或通过特定关系人索取、非法收受他人财物，数额特别巨大，涉嫌受贿罪；徇私舞弊、滥用职权，违规决定将财政资金拨付给私营企业，情节特别严重，涉嫌滥用职权罪。\n蔡杰身为党员领导干部，理想信念缺失，背弃初心使命，索贿受贿，擅权妄为，严重违反党的纪律和国家法律，并涉嫌犯罪。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经湖北省纪委常委会议研究并报省委批准，决定给予蔡杰开除党籍处分；由省监委给予其开除公职处分；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物随案移送。网页链接",
        "评论":[
            "愣着干嘛，鼓掌啊！！！",
            "继续打，我们国家才能越来越好！",
            "这人19年八月就下台了，现在报道有何居心？",
            "看来大家有点误会，这人去年八月多就因为违纪违法被采取了留置措施，与这次疫情没有任何关系",
            "武汉F4呢？四个大佬",
            "原形毕露的腐败蛀虫，中将受到公证的审判。",
            "鼓掌",
            "干得漂亮！要不是疫情，这些蛀虫可能抓不住吧",
            "如果严查的话，没有几个人是干净的吧！能处理一个就少一个吧！",
            "数额特别巨大，是多少？",
            "群众已经麻木了，台上的有几个是好人？",
            "今天杀和珅老百姓故障，明天杀纪晓岚老百姓也鼓掌。他们只是喜欢看杀人，喜欢看位高权重的人垮台而已。却从来不追求建立一个完善的监督制度，从而遏止贪墨横行的现状。期盼明君贤相、青天大人的都毫无疑问有受虐倾向的斯德哥尔摩综合症。",
            "支持国家的决定",
            "这次疫情，借机处理一批不作为的蛀虫",
            "以蒋超良 为首的领导干部班子，都是些什么人呀这是~",
            "湖北官场必须刮骨疗毒！大换血！能者上庸者下！同意的顶上去！",
            "中央不查不知道一查吓一跳，继续查湖北还有料",
            "好",
            "湖北红十字会会长 赵海生也该调察一下吧？",
            "新领导力度相当可以",
            "西游记告诉我们有后台的妖怪都没事",
            "活该！加大力度！",
            "要是实名举报省市级干部奖励500万，估计全国有一大半监狱里侯着了",
            "干得漂亮[加油]",
            "作为老百姓怕的不是贪官贪了多少，而是不管他贪多少都“懒政”“不作为”“保护伞”和“欺压老百姓”。希望反贪反腐的高压态势常态化保持，老百姓要求的不多。一个和谐的社会氛围，平安的社会环境，有事的时候有部门能解决，对国家对社会有希望就够了。",
            "愣着干嘛，快鼓掌👏",
            "F4麻烦也处理一下 谢谢了",
            "其实吧，这样的人多了去了，领导的司机都收礼呢，何况是个秘书长阿",
            "喜大普奔，各位，中午吃顿好的庆祝一下吧👏👏👏",
            "山东的也该查一下了",
            "只是马仔而已",
            "支持",
            "这一刻，唯有盈眶的热泪和一句“卧槽”才能表达我的惊讶之情",
            "用鸡蛋里挑骨头的方式盯着地方政府，以完全信任的态度对待党中央。 “双开”可不是“免职”，社会主义在完善，时代在进步，通讯空前发达，身边的贪官坏种，别怕去揪出它们。[得意]",
            "支持国家的决策",
            "活该",
            "害群之马，问责到底！",
            "历史总是出奇的相似，最近在看《大明王朝1566》。推荐",
            "这个和疫情无关，去年八月因为贪腐被查，一直是司法机关取证中，最近才出结果，咱说话能不能先看下问题本质，不要张冠李戴。！",
            "点赞👍",
            "继续打，永远不停！我们国家才能越来越好",
            "支持中央彻查",
            "这场疫情能揪出来这么多没用的官",
            "清除党内病毒才能更好消灭新冠病毒！",
            "干得漂亮！干得漂亮！干得漂亮！干得漂亮！干得漂亮！干得漂亮！干得漂亮！干得漂亮！干得漂亮！干得漂亮！",
            "干的漂亮，反腐不动摇",
            "苍蝇老虎一起打",
            "好！！真是活该！！",
            "武汉有些官员就该查",
            "查不完的，治标不治本，政治体制改革迫在眉睫，增加人民监督的途径和力度，增加法律制裁的力度，增加犯罪成本，增加扩大选人用人的途径，比如让优秀的民营企业家做政府官员，马云能否做省长、科技部长？官僚主义太严重了，官僚体系太庞大了，官僚问题太关键了！既得利益集团太不要脸了！社会严重撕裂！",
            "替死鬼?",
            "正常，查哪个地区哪个省都有这种官",
            "武汉那边的官从市委到村委无一不黑",
            "一个一个来，排好队，不要插队！",
            "还有湖北其它城市的人也要肃清，其它省市辛苦捐赠的蔬菜都烂了，不去管，不作为！",
            "双开",
            "支持！",
            "武汉人惨，遇上这么一帮铁憨憨",
            "武汉可得好好查查"
        ],
        "疫情相关度":5.983606868575193,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivmhz2Fms?mblogid=Ivmhz2Fms&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":863,
        "评论数":1045,
        "点赞数":12791,
        "微博内容":"【#7艘游轮驰援武汉#：#援汉医疗队水上酒店提供1469个床位#】为缓解武汉酒店接待趋近饱和、各地医护人员住宿紧张，交通运输部门调度7艘三峡游轮紧急驰援武汉，可提供1469个床位。这些游轮将作为“水上酒店”，为医疗队提供后勤保障服务。船队还配有垃圾处理船，专门处理游船垃圾和油污。7艘三峡游轮驰援武汉 将作为援汉医疗队的“水上酒店”",
        "评论":[
            "我服了，看新闻都不看全的吗？！不是把邮轮当病房！是给医护人员住！是水上酒店，不是水上病房！",
            "一方有难 八方支援",
            "哇！太好了！还有船上的可利用空间缓解人员住宿紧张问题啊！希望一定注意做好消毒措施啊！船上空间密闭！",
            "那么多人内容都不看就乱评论，这是提供给医务人员住宿的床位。",
            "明知山有虎，偏向虎山行！感染风险最大的是你们，付出最多的是你们，牺牲最多的也是你们。向奋战在抗疫一线的全体医务工作者致以崇高的敬礼！请你们多多保重！愿你们平平安安！",
            "让日本的邮轮搞得，我现在闻邮轮而色变",
            "希望能够战胜病毒",
            "祝湖北医院早日冷清，火神山雷神山早日倒闭！！",
            "齐心协力，一定能赢[加油]",
            "是宜昌的三峡游轮！！！！",
            "九省通衢，水路也是武汉的特色，合理利用水路资源，为医疗团队提供后勤保障，真的太赞了",
            "一方有难八方支援，春暖花开，指日可待[加油]",
            "明知山有虎，偏向虎山行！感染风险最大的是你们，付出最多的是你们，牺牲最多的也是你们。向奋战在抗疫一线的全体医务工作者致以崇高的敬礼！请你们多多保重！愿你们平平安安！",
            "这已经失控成什么样了，船都上岗了",
            "中国人民的智慧是无穷的",
            "请解释下武汉菜价",
            "就要春暖花开了！英雄们都要平安归来！",
            "我居然是人民日报的铁粉了！请大家好好看一下，给医护人员的，医护人员！",
            "中国🇨🇳赞赞👍",
            "[加油][加油][加油][加油]🙏🙏🙏🙏🙏",
            "为你们点赞一线工作人员都辛苦了",
            "还缺床位，证明还有很多确诊的人啊",
            "这就是中国！",
            "看，这就是大国力量，万众一心！",
            "疫情快点走吧，我们不要你!中国威武!",
            "一方有难，八方支援！",
            "加油 我们会渡过去的💪",
            "大家一起加油💪🏻疫情早日结束❤️",
            "武汉加油 一切都会好起来的。",
            "加油！会越来越好的！",
            "这个增援很给力",
            "万众一心 战胜病毒！",
            "会好起来的",
            "武汉加油！中国加油！",
            "武汉解决不了两万多医护人员的住宿？政府征集一千家酒店，一方面可以让这些酒店活下来，另一方面无论如何酒店里也比船上更适合休息，也更容易清洁",
            "这是招商局集团旗下子集团中外运长航集团的豪华游轮！",
            "中国真强大",
            "好厉害我的国",
            "好感动，老外说得对，中国人的团结是刻在骨头里的………",
            "这着真好",
            "无脑无眼网友太多。不看清不想想张嘴就说。服了。",
            "医护人员辛苦了，加油！定能胜利！",
            "不可取、不可取、不可取， 邮轮比较大，如果不开空调，空气流通差、 开空调，有怕有医护人员感染造成交叉感染， 请千万给医护人员做好防护措施（切记日本公主号事件）不要在做错事造成不可挽回的大错 为了医护人员的安全 为了防护交叉传播 让疫情早日结束 拜托大家顶起来，谢谢 🙏🙏🙏🙏🙏",
            "大考，考验干部队伍的应急能力、考验全国民众的向心力！疫情过后相信国家会越来越好~",
            "",
            "一方有难八方支援，希望疫情早日结束。",
            "希望国家快点恢复正常！",
            "加油，全国人民都齐聚一心抗病魔",
            "中国加油 武汉加油",
            "不愧为中国，真的是八方支援",
            "锦江之星",
            "武汉加油",
            "加油💪",
            "太好了，这个思路很好呀",
            "太惨了吧……晕船怎么办？就算船不动，水波还是会晃动船体的……本来就累了，这是要整个天然的摇篮吗？能休息好吗？",
            "晕船的患者怎么办呢",
            "我即将乘皇家盛世而至 为抗疫略献绵薄之力！武汉爷来了！",
            "武汉没酒店给医护人员住了？",
            "你们的阅读理解能力这么差劲了？给医务人员住的啊"
        ],
        "疫情相关度":3.883425665227968,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivm1mEqrP?mblogid=Ivm1mEqrP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":924,
        "评论数":1379,
        "点赞数":7688,
        "微博内容":"【#人民锐评#：#人命关天的疫情数据必须实事求是#】数据是多少就是多少，不容动手脚“消化”。“各级党委和政府要实事求是做好防控工作，对偏颇和极端做法要及时纠正”，不久前召开的中央政治局常委会会议如是强调。数据真实是底线要求，真实才有力量，真实才能让决策更精准。在疫情防控工作中，始终按实事求是的要求办事，才能真正做到耳聪目明、心中有数，也才能把握住正确方向，找到正确方法，根据出现的新情况新变化精准施策，早日打赢这场硬仗。人民锐评｜人命关天的疫情数据必须实事求是",
        "评论":[
            "不是，上一个新闻用错误方法核减出错误数据，下一个新闻抨击错误方法，上一个新闻瞒报，下一个新闻抨击瞒报，唱戏呢？",
            "要记住，他们不是数字，是生命！",
            "一定要实事求是！",
            "希望人民日报也实事求是，说实话，说真话，说有科学依据的话！",
            "信息公开化 不要欺瞒",
            "之前质疑地小粉红呢，脸疼不疼，出来挨打!",
            "说实话现在有点担心各个地方开始不说实话了要……都看着数比着报……不比别处多也不比别人少……各个地方肯定有这种现象……想想有点担忧……",
            "关注。",
            "白岩松说“在没有特效药的情况下，信息公开就是最好的疫苗”",
            "必须实事求是，不能为了数据好看而弄花里胡哨的",
            "放屁",
            "信息公开就是最好的疫苗！",
            "那贵报昨天还不假思索的通报？谁都会犯错，就人民日报不犯错！牛逼",
            "说是这么说，一开始多少人做表面功夫，要求数据漂亮呢",
            "那就必须公平公正公开啊",
            "要公开，要有良知，对得起所有人",
            "越来越感到，一个强大的祖国多么重要。这次疫情，国家人力物力能持续投入，不管外界有什么声音，疫情控制的效果我们有目共睹，所以我们要更加团结，把国家建设的更强大！",
            "实事求是 公开公正",
            "公开，实事求是！",
            "麻木不仁 麻木不仁",
            "对于今早的数据…Emma…",
            "数据必须让百姓清楚的知道，不能瞒报。瞒报更让百姓心里不安。",
            "公开透明 数据说话 加油！",
            "必须事实就是",
            "一定要公开！实事求是！",
            "信心公开是最好的疫苗",
            "求实！每一个数字都是一条命！",
            "公开公正透明，这样大家才能最安心",
            "中午好。这句话真的想听。每一个数字背后，都是鲜活的生命。我们有权知道",
            "瞒报能带来的好处是啥？求剖析。",
            "自我打脸",
            "数据必须实时更新 不隐瞒",
            "要求一定要实事求是！！！不要有隐瞒！！！我们有权知道实情！！！！",
            "实事求是 自欺欺人数据好看有什么用",
            "疫苗出来之前，实事求是数据公开就是最好的疫苗",
            "讲真，瞒报谎报这个事情，不是早就开始的吗🙄 不会人传人啥的，害了多少人",
            "要信息公开！实事求是！",
            "信息公开是最好的疫苗🙏",
            "过两天清零，大家安心上班",
            "所以我叫守诚真。 真希望领导们别做些表面光滑内里肮脏的事情了。",
            "中国缺的是什么？就是实事求是",
            "一定要实事求是！",
            "加油",
            "所以， 哪级领导想到的数字游戏？又是经过那些领导的同意 并执行的？疫情当头 如此玩数字游戏又该如何处理？这么做的目的是什么？糊弄社会大众？糊弄中央？",
            "请官方尽快公布齐齐哈尔养老院确诊人数，8天了，至少也要通报一下那些老人的健康情况",
            "公开公正",
            "来自“人民”的锐评：改口并不等于承认错误承认错误就要好好的说“对不起，我错了”",
            "实事求是！",
            "实事求是，公开公正",
            "数据必须完全公开",
            "必须",
            "实事求是，落实到实处",
            "数字公开化，毕竟那些数字代表的是人命",
            "真的是时刻关注，马上要上班了",
            "数据是多少就是多少，不容动手脚",
            "必须实事求是",
            "信息公开，政策落实，公众自觉，迈向成功",
            "公开！公正！"
        ],
        "疫情相关度":6.05903862361512,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvlVlpUoc?mblogid=IvlVlpUoc&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":636,
        "评论数":2852,
        "点赞数":26166,
        "微博内容":"【#辽宁应急响应调整为三级#】据辽宁省卫健委网站，根据国家有关法律法规规定和辽宁省新冠肺炎疫情发展形势，自2020年2月22日9时起，将辽宁省新冠肺炎疫情防控应急响应级别由一级应急响应调整为省级三级应急响应。网页链接",
        "评论":[
            "谢谢辽宁对湖北襄阳的帮助 谢谢",
            "辽宁5天无新增，沈阳10天无新增，调整级数又不代表就完全不管了，一堆人呵呵呵呵呵个p",
            "真好，说明情况不严重，加油！",
            "评论里阴阳怪气的，你们看不得辽宁变好是吧？说是三级，又不是不管了，你像低能一样出来咋呼啥 只不过是配合国家的文件复工，自己去看看辽宁近几天的情况",
            "希望可以越来越多的城市能够到三级",
            "辽宁老铁驰援我襄阳，感谢！！！",
            "辽宁表现好的优等生，提前做附加题怎么就不行？你们能想到的辽宁政府都想到了，企业开工要申请，政府考核批准才容易，员工回来必须带当地的健康证明，回来后自行隔离14天才可以上岗，社区监督。",
            "大连今天天气也超好 感觉春天真的来了",
            "说明控制的好",
            "说明不太严重了，但也不能放松警惕",
            "不要让大学生开学啊，要不然好不容易控制住的局面又得崩了",
            "昨天我们甘肃降三级，就有很多人“说三道四”，好像政府没我们想的多，没我们考虑的周全，你把自己控制好，把自己管好，你就已经很牛逼了，虽然到三级 ，但是防疫措施依旧没有松懈，而且降到三级一定程度上也是一种定心丸，，还是希望全国都能很快降到三级，加油",
            "为什么外省的都以为辽宁是因为藏 因为想要业绩才降的呢 为什么就不能承认是我们政府人民努力控制降下来的呢 你不在辽宁生活 就没资格评价 一堆他妈阴谋论 疫情瞒报的又不是我们",
            "辽宁要外防输入啊",
            "东北咋地了，东三省咋地啦，辽宁咋地啦，大白菜一车一车送，护士医生一飞机一飞机的运，以后谁再敢说大辽宁咋咋地，你看我不削你的",
            "辽宁确诊121例，出院66例，连续5天无新增。目前累计追踪到密切接触者2717人，已解除医学观察2385人，现有332人正在接受医学观察。真的是很棒！",
            "这种情况就不要争先恐后了吧",
            "这是根据相关文件合理调整的，评论一堆唱反调的没有脑子吗？",
            "辽宁胆儿大",
            "辽宁三级但是也要防着南边韩国的情况！现在已经是定时炸弹了",
            "祝湖北医院早日冷清，火神山雷神山早日倒闭！！",
            "希望大家的防范意识别放松",
            "这不是好事吗？？？怎么评论里这么多人阴阳怪气的？人家省政府还没你考虑的周全？就必须全部一级响应直到结束？我们现在想改为三级还没那个资格呢，真有意思",
            "西藏是不是忘记自己还在一级响应",
            "恭喜辽宁，不过希望兄弟姐妹们还是不要掉以轻心呀",
            "三级只是说没有原来那么严重了，不是说完全不重视放松警惕了，我们也不是胆子大，疫情还未结束，我们能在家里待着的还会在家里待着的，不会出去乱跑，添麻烦的，请各位放心[加油]",
            "哪怕还有一例仍在玩潜伏，也还是不能掉以轻心，不管几级！",
            "太棒了！！！终于开始看到胜利的曙光了！！！继续坚持！！",
            "但也不能掉以轻心！",
            "辽宁确诊的都是湖北输入病例和家人及密切接触人员，沈阳大连人口密集的地方也没有爆发，沈阳10天新增为0，管控的这么好怎么还有人酸呢，我辽牛逼就完事儿了",
            "害，今天吃到鸡蛋饼喝到奶茶了",
            "病毒狡猾的很，不要掉以轻心哦，一起加油💪",
            "但愿全国早日清0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！",
            "不是我们不严重 是我们控制的好 我们知道自己家已经没有太多医生了 大部分都去湖北了 我们必须自己保护好自己",
            "千万不能和北京一样外国人随便进，日本韩国传回来就晚了",
            "辽宁这步子有点大，降到二级比较合适，西藏只有一例，而且一直没新增，现在都还是一级响应，个人感觉：一个省连续十五天无新增，再降到三级为好",
            "复工的是因为迫切需要，其余还没上班的还是先不要出去乱逛啊。",
            "我们辽宁做的非常好了，加油，继续保持，把那50多个病人治好，战胜疫情",
            "敢这个时候这样做就是有底气，这个时候一旦玩崩了可就真的从上撸到下了，没底气谁敢？我作为辽宁人我相信大辽宁政府的决策",
            "我们这防控的好还有问题了？我这营口小城市就1例确诊还治愈了，小区还是拿着通行证出入，只开一个门，那咋黑上头了，不挑毛病难受啊",
            "dbq，不是不信任，还是觉得太着急了，三天没新增，第四天小区就解封了，我胆子小，有点害怕",
            "太好了哈哈哈哈哈哈哈哈",
            "返工才刚刚开始",
            "不能掉以轻心，还是要继续重视",
            "在辽宁念书的大学生在思考什么时候能回去...",
            "我们东北输入比较少输出比较多，复工后防控压力比南方省市低很多，但也不会掉以轻心的，大家都加油[加油]",
            "辽宁经济不好也是全国中等吧，怎么有些人都以为辽宁经济全国倒数呢辽宁医疗水平也是全国前列，支援了2000多医护人员，我们自己说不好是因为我们从经济第一一路下滑，轮不到别人在那巴巴。",
            "希望别被打脸就好，我也希望疫情早点结束，我从年三十到现在，门都没迈出过一步……感觉都快结蜘蛛网了",
            "我觉得这不是明智之举",
            "这说明情况越来越好了吧？",
            "继续保持别松懈……继续保持别松懈……继续保持别松懈……继续保持别松懈……继续保持别松懈……继续保持别松懈……继续保持别松懈……",
            "攻坚克难，我们一步一步来！！中国加油💪",
            "沈阳就剩一个没出院的了",
            "其他省都一级响应的时候辽宁是最后采取的一级响应，前面二十多个省早就一级了辽宁还不紧不慢，结果现在解除一级比谁都快。行吧还是管好自己为上。",
            "辽宁确诊121例，出院66例，连续5天无新增。目前基本已全部解除医学观察。并且在已确诊的病例中所有重症全部转为轻症，康复出院指日可待！由一级降为三级也是该管控还管控！只不过是响应国家号召，有复工条件的企业、个人等都可以复工了！再说这两天因为防疫不当撸了多少人！如果准备工作不充分不会降级",
            "谢谢辽宁对襄阳的帮助！待春暖花开一定去辽宁旅游！",
            "全都上班了还是孩怕",
            "一级响应就是国务院统一指挥，二级响应就是省政府统一指挥，三级就是各地级市自己部署防控，所以降到三级不代表就是放松警惕了，也不代表就是不重视了，各个市还是会根据自己当地的情况做好防控工作的。",
            "辽宁反应确实快，我家小区早就封了，大街上基本没人",
            "辽宁人说句话，是有毛病吧，没危险了？老爷爷老奶奶又该出来溜达了他们是免疫力抵抗力最差的啊"
        ],
        "疫情相关度":7.084881076850459,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvlMTeaHQ?mblogid=IvlMTeaHQ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":3201,
        "评论数":8019,
        "点赞数":161640,
        "微博内容":"【强援又来了！#两天内近4500名医护人员支援湖北#】2月20日至21日，近4500名来自内蒙古、江苏、甘肃、黑龙江、云南、宁夏、山东、福建、上海、四川、河北、广西、海南、吉林等地的医护人员奔赴湖北各地市，他们将与对口医院完成对接全力开展患者救治工作。网友：#全村的龙把最硬的鳞都给你#（长江日报）",
        "评论":[
            "吉林省吉林省吉林省上去",
            "遍地归0之时，便是幸福之日，馋火锅了！！想嗦一顿火锅。",
            "各地0新增很容易让人放松，特别是家里有心大的老人憋坏了想要出去聚会的，一定要管住。",
            "监狱事件让我们看到隐患， 韩国日本爆发要防止反向输入 之前中国人往外跑，现在可能往回赶 感觉病毒隐藏在某个角落 随时伺机反扑 拐点远没有到来",
            "河南也去了呀，都十几批了，宣传一下",
            "东三省都默默做事儿不吭声吉林都派去1199人了不求记我们好，但求以后别对东三省地域歧视",
            "大山东上去上去！！",
            "湖北人民感谢所有支援湖北的好心人",
            "加油，平安回家[加油]",
            "河南第11，12批也出发了",
            "英雄们一切安好，平安归来[加油][加油]",
            "山西也十二批了 去了1500了",
            "虽然总是没有提到山西，但山西也十几批了谢谢",
            "第三张内蒙的味道很厚重我大内蒙",
            "广西医疗队加油，保护好自己，等你们平安归来",
            "江西都是默默无闻的干活，都已经派出了一千二八多人了",
            "甘肃好棒！！！带着中药去救人",
            "终于带上一次河北了，没忽略我们了👏",
            "黑龙江去了第七批了 帮助孝感加油加油啊",
            "福建福建福建🐮",
            "陕西希望能拥有姓名",
            "怎么辽宁不值得有个名？",
            "河北河北！必须拥有姓名 我们还保护着京津！",
            "江苏的来报道，愿所有医护人员都平安归来",
            "江西呢？希望能给江西一个名字，谢谢！",
            "我们山西呢？我们已经去了十多批了！",
            "安徽被你吃了？",
            "辽宁在等里吗。。。",
            "云南上去！一定要凯旋而归，我们县上的都去了 加油",
            "宁夏加油！愿支援医疗队早日平安归来！对口支援真的太暖心了",
            "我大湖南总是默默做事，很少看到有身影在这",
            "河南，河南。河南给我上去",
            "河南昨天派出了第11，12批医疗队，我们商丘去了87名医护人员。",
            "黑龙江加油，大家一定平安归来",
            "湖南不配拥有姓名吗",
            "不要问为什么没有辽宁，因为辽宁已经派去2000多人了",
            "这报道偏心啊，凭什么把一些省份划在“等地”里，不配有名字吗？我们倾全省之力，到你这就变成“等地”？",
            "黑龙江给我冲！！！",
            "宁夏啊宁夏！！",
            "湖南湖南！！湖南也去了！",
            "山西也好几拨了就是不宣传，捐款捐物的也没怎么在微博见 希望大家能看到我们山西鸭",
            "浙江也要拥有姓名",
            "广西也去了很多批了我们广西每周还送两趟瓜果支援湖北不求被报道只希望不要再地域歧视我们了",
            "甘肃 宁夏 牛逼",
            "广东不配拥有名字吗？",
            "全国鼎力支持，武汉赢，全国赢",
            "甘肃报道！",
            "大福建威武！",
            "平安归来，致敬！",
            "云南冲鸭！",
            "宁夏加油(ง•̀_•́)ง",
            "数据公布啊！",
            "四川的你们真的很棒，加油，所有地方的医护人员一定要平安归来",
            "甘肃医护人员让甘肃治愈率80以上，致敬，愿你们平安归来",
            "海南医疗队平安归来，一个都不能少",
            "列了这么多省出来 江西都不配拥有姓名吗？？？？",
            "一方有难八方支援，春暖花开，指日可待[加油]",
            "河南21日第11、12批援鄂医疗队去了二百多人，我们小县城19日都随着第十批去了，作为邻省有这么多人口 防控压力这么大，还一直各种驰援 都不配有个名字？不求别的，但愿以后不再地域黑了！",
            "知道为啥辽宁这次没姓名吗？因为辽宁的一千多名医生老早就派出去了还没回来呢！火神山和雷神山的底气就是辽宁沈阳大连锦州一大片关闭门诊的医院给的！啊对还有襄阳妹妹~大家都不容易，天辽地宁，永不独行！",
            "河南今天都派出第十一，十二批了，提都不提。",
            "安徽前后去了1275人从来没有过姓名"
        ],
        "疫情相关度":3.1600610457322014,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvlF14rS7?mblogid=IvlF14rS7&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":1483,
        "评论数":3010,
        "点赞数":31323,
        "微博内容":"【#全国18地新增病例为0#】2月21日0-24时，山西、 辽宁、吉林、黑龙江、上海、江苏、福建、江西、海南、贵州、云南、西藏、陕西、青海、宁夏、新疆（含兵团）无新增确诊病例，21日7时-22日7时，内蒙古无新增病例，20日20时-21日20时，甘肃无新增确诊病例。",
        "评论":[
            "希望全国早日变为0",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "中国封城效果显著，但不是所有国家都能做到，一定要注意境外输入病例。",
            "希望全国新增病例全部为零[加油][加油][加油]",
            "我大龙江终于0了！这两天哈尔滨下雪了，所谓瑞雪兆丰年，好兆头，希望越来越多的好消息传来！中国加油！",
            "希望一线人员去世伤亡人数也变为0",
            "各地0新增很容易让人放松，特别是家里有心大的老人憋坏了想要出去聚会的，一定要管住。",
            "卡点拆除了，觉得自由了，这种想法是错误的。因为卡点拆除了会导致大量人口流动，更会加大推动病毒的感染爆发，所以大家不是自由了！是要比以前更小心谨慎了！还是那句话，不出门、不串门、不待客，能不出门尽量不出门！万不得已要出门的要戴口罩，勤洗手，少与人会面交流，与人交谈保持1.5米以上。",
            "江苏三日零新增，莫把夜半当黎明，一级响应记在心！！",
            "“疫情数据不准确，误导决策贻误战机，危害极大。疫情不明不准，要害死人。”",
            "我大东北牛逼！！！保持保持啊",
            "江苏已经三天了！！加油！",
            "监狱世界让我们看到隐患， 韩国日本爆发要防止反向输入 之前中国人往外跑，现在可能往回赶 感觉病毒隐藏在某个角落 随时伺机反扑 拐点远没有到来",
            "我们这里新增是0，确诊的也都治愈出院了，所以进出小区也不查了，路人也不带口罩了",
            "山东你给我加把劲！",
            "你们就欺瞒吧，就压吧，最好祈祷不会再来一次集中爆发",
            "辽宁继续加油，我大沈阳已经9天零增加了",
            "黑龙江终于零增长[加油]继续加油",
            "好消息越来越多🙏🙏🙏",
            "期望这样的消息越来越多，加油！！！",
            "希望全国到处飘0~0000000000000000000000000000",
            "保持下去，期待全国患者清零那天",
            "希望某些地方不会为了0而缓报瞒报",
            "终于有我大山西了哈哈",
            "现在数据有点太漂亮了，就怕很多地方怕破坏这种虚假的美好不敢真实上报了",
            "江西真的太棒了",
            "事实证明这个病毒传染性非常强，非常狡猾，防空稍有漏洞它就会找到机会发展。复工了，大家千万不能放松，一定要戴口罩😷，勤洗手！",
            "救救北京吧！新增确诊病例三倍增长，新增二十多疑似病例，新增三百多密切接触者！！！6，6，1，3！北上广深，只有北京还再增长！！！",
            "确诊人数归零没意义，而是观察尚在医学观察的密切接触人数归零时才重要!",
            "？南昌昨天下午都确诊两例了吗不是",
            "0是现在最想看到的数字",
            "希望能尽快控制。如果不象非典一样被完全控制，并最终消失，那就有可能与人类长期共存，这是最不好的结局。如病毒长期存在人类身上，慢慢地人类就会普遍产生抗体，对它就有免疫力，也可研制疫苗对付它。但它也很容易变异，变异后抗体和疫苗又失效，人类又普遍易感，每隔几年会造成流行，就像流感一样。",
            "海南牛逼！！！连续好几天啦！！中国牛逼！！",
            "我不求别的，我只希望这些新增为0的地方，以后万一又出现了确诊的，不要害怕上报公布，不要为了保持之前的新增0的数据而隐瞒老百姓，我们要的不是数据漂亮，是真实的疫情情况，真实才是最重要的",
            "河南加把劲儿",
            "黑龙江终于",
            "全国零新增越来越多，但疫情未结束，莫把夜半当黎明，一级响应记在心！！",
            "山西加油！！！全国加油！！",
            "什么叫新增为0 这是啥表达方法啊",
            "黑龙江真棒！继续保持！",
            "越来越好了 希望全国都能归0陕西最近几天气氛好了很多 人们没有以前那么紧张了真好继续加油[加油]",
            "昨天云南不是有新增吗！？",
            "内蒙古保持住",
            "真好，一切都会慢慢变得好起来的",
            "山西一天零 第二天新增一例 每天看着在一和零之间摇摆都快慌死了",
            "路障都撤了 人也都进村了 一觉醒来外边就来了一堆烧香的人 也不知道是好是坏",
            "希望早日好起来，不要为了政绩瞒报数据就好，信息公开是这个时期最好的疫苗。",
            "再来一遍 海南牛逼！！！",
            "好消息",
            "希望是真的为0，不然搞这种新闻除了导致数字政绩，没有任何意义",
            "真棒！",
            "希望得到更多的“0”",
            "连续三天福建没有几位 福建加油！！福建挺住！！！ 冲冲冲",
            "希望好消息越来越多，一切都会好起来",
            "山西20号不是刚刚有一个？？",
            "山东拖后腿了抱歉抱歉抱歉",
            "满地飘0～",
            "中国快点好起来，我的小钱包都准备好了，等着全面解禁我就出去吃吃吃买买买",
            "期望全国早日飘零",
            "其他省市兄弟跟上",
            "一切向好！继续扩大归零的版图🙏🙏"
        ],
        "疫情相关度":7.437229085497603,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvlBKCu38?mblogid=IvlBKCu38&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":1200,
        "评论数":711,
        "点赞数":6392,
        "微博内容":"【Vlog | #火神山医院ICU里的90后军护#】火神山医院ICU里的有一群90后军护：她们是父母孝顺乖巧的女儿，也是身披白色战袍的勇士，病房里她们冷静娴熟，下班后嬉戏打闹如同孩子…她们说，不知道这场战斗会持续多久，但一定会拼尽全力！辛苦了，要平安回来！#全民抗疫日记#人民海军的微博视频",
        "评论":[
            "哪有什么岁月安好 只是一群孩子冒死前行",
            "辛苦了，平安归来",
            "紧急求助，具体看我微博，我妈做了ct医生说是新型肺炎，发病有16天了，目前等待核酸检测结果，没人安排住院，我妈虚弱无力一个人在酒店隔离",
            "披着白色战袍的勇士们，辛苦啦，要平安回来！",
            "在我眼里还是宝宝，你们却早已成英雄",
            "脱掉这身防化服，他们也只是普通的儿子女儿，父亲母亲",
            "这次真的看出来青年人都是能够撑起祖国未来的一代人啊！！！",
            "勇敢担当的一代！",
            "致敬一线守护的所有人 感谢你们 辛苦了 一定要保护好自己。",
            "希望一线医护早日凯旋归来",
            "90后加油",
            "行走在刀尖的战士",
            "请好好保护他们！！拜托了",
            "幸苦了，我们的英雄",
            "战疫必胜！！！！！！！",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区等防疫人员，你们拼命保卫每座城市辛苦了！目前最想看到一条新闻：新型冠状病毒成功得到控制，再无人员感染！保护好自己，家人在等着你们凯旋！我们众志成城！望早日攻克疫情！中国加油！🇨🇳",
            "现在90后成为了中坚力量",
            "挺身而出的你们",
            "致敬☞(铁血中国人) 不顾自己的生命安慰，放弃小家，拯救大家。在一线的你们要注意安全，向你们致敬！ 感谢冒着生命危险在一线辛勤付出的英雄们 谢谢你们！ 挫折无情人有情，万众一心一定赢。 一方有难，八方支援。 请相信相信的力量！ 中国必胜！武汉必胜！",
            "少年强则中国强",
            "辛苦了，请好好保护自己。",
            "这才是我们应该追的明星！应该提高这些医务工作者的工资！",
            "最美的90后！白衣天使！平安归来！",
            "辛苦啦",
            "前往一线的你们所有人辛苦了，一定要平安归来",
            "平安归来",
            "战士平安归来！",
            "致敬，平安归来",
            "穿上防护服你们就是超级英雄你们是全国人民的大英雄",
            "辛苦了，我们的大英雄们，一定要平安归来。",
            "辛苦了。",
            "辛苦了！平安平安平安",
            "祝你早日倒闭",
            "都是一群孩子可能比我们还要小"
        ],
        "疫情相关度":2.4762386922807864,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivlqoeat0?mblogid=Ivlqoeat0&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":845,
        "评论数":1301,
        "点赞数":14566,
        "微博内容":"【#湖北连续3天新增出院超新增确诊#】向上吧小蓝线！",
        "评论":[
            "下降吧 小黄线",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "冲吧！小蓝线！",
            "白岩松：在没有特效药的情况下，信息公开就是最好的疫苗。",
            "要看疑似增加",
            "什么时候才能听到国家宣布疫情解除，想去学校喝奶茶，吃烤冷面，臭豆腐，铁板土豆，关东煮，麻辣烫，炸鸡腿……一线的医护人员们一定要保护好自己！我们一定会成功！",
            "问题是这些人真的好了吗？怀疑",
            "江苏三日零新增，莫把夜半当黎明，一级响应记在心！！",
            "武汉胜则湖北胜，湖北胜则全国胜！希望湖北早日清零",
            "小蓝线冲！！！",
            "不要放松警惕",
            "加油吧，小蓝线！向着顶峰冲！",
            "基础科研人员的重要性在和平时期得不到应有的重视 地震方面的专家也需要抓紧培养",
            "希望3.10能如期复工吧 在此之前疫情能得到控制 大家烟花三月还是能下扬州的",
            "加油中国🇨🇳",
            "四月前感觉差不多就结束了……冲鸭！",
            "冲鸭！！！小蓝！！！",
            "小蓝线，给我使劲冲，中国🇨🇳加油",
            "向上吧小蓝线！向下吧小黄线！",
            "感谢一线医护人员、武警官兵的付出，辛苦了",
            "是时候拿出我的计算机压压小黄线了，归归归归零 归零归零",
            "冲啊，小蓝，坚持就是胜利，期待确诊病例全部出院",
            "小黄线下降吧，下降吧，下降吧…降吧，降吧，降吧，…吧…",
            "也提醒大家目前全国疫情发展拐点尚未到来，别因为贪一时的享受，让无数人的努力白费；继续坚持严防严控，好好宅家，下班即返，不聚会、不扎堆、戴口罩、勤洗手！",
            "我的妈妈呀，小心脏太激动了",
            "但还是要做到公开透明，只要是真实的就可以接受飞天吧小蓝线！！！",
            "小蓝线，冲冲冲",
            "加油加油，go go go",
            "中国🇨🇳加油",
            "一起坚持，一切都会好起来的！",
            "小蓝线，冲吧！",
            "希望一切都好",
            "小黄你赶紧给我下去，这个零才是你最终的归宿你听见没",
            "真好！！！",
            "冲冲冲小蓝线！",
            "加油！冲鸭",
            "小蓝线加油！[加油][加油][加油]",
            "小蓝线冲鸭！！",
            "武汉冲冲冲！",
            "最怕反反复复",
            "小蓝线冲呀！",
            "小蓝冲鸭",
            "加油哇",
            "冲啊!小黄，灭亡吧！小蓝。",
            "小蓝彻底要和小黄大路朝天，各走一边 ，蓝蓝要发射上天咯！小黄安心下地狱吧！",
            "还是不要放松警惕，加油！！！",
            "向上吧，宁夏大学",
            "奥利给。",
            "小蓝冲鸭",
            "小蓝线继续向上冲",
            "小蓝线加油！让小黄线消失吧！",
            "中国加油！",
            "加油吧！",
            "千万小心复工之后大爆发呀！",
            "加油💪",
            "希望疫情尽快结束吧，加油加油加油",
            "越来越能看见好的结局了，胜利在望了",
            "冲鸭！！都会好起来的！！",
            "太好了太好了",
            "中国加油"
        ],
        "疫情相关度":2.5352413389893953,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivln6zQak?mblogid=Ivln6zQak&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":8257,
        "评论数":4412,
        "点赞数":52435,
        "微博内容":"【#是院士也是战士#！致敬#战疫一线的院士#】钟南山，84岁再战防疫最前线；李兰娟，年过古稀仍奔波一线，ICU查房后脸上压痕清晰可见；陈薇，大年初二就奔赴武汉，科研成果大大加快确诊速度…他们，是院士，也是战士。感谢他们，也感谢所有为防控疫情而努力的人。我们相信，这场战疫一定能赢！",
        "评论":[
            "是啊！钟老80多岁了，在我们这算是享福的年龄，却依旧为了疫情奔波！致敬",
            "说出不传人的高院士在干嘛，还在写论文吗？",
            "致敬",
            "病毒所所长呢？",
            "致敬一线守护的所有人 感谢你们 辛苦了 一定要保护好自己。",
            "高福院士去哪了？",
            "一点也看不出80多岁的人了，钟老肌肉还练的这么发达",
            "高福呢？",
            "这里面钟南山院士令人钦佩，真正的国士担当。其他有混进去是沽名钓誉的。",
            "想给张文宏打call",
            "\"钟″止疫情，\"南″关将过，\"山″河如画！祝钟老长命百岁！永远健康！加油！",
            "高福，石正丽呢？还在纠正新冠状病毒 不叫SARS呢？",
            "高福呢？",
            "他们，是院士，也是战士。感谢他们，也感谢所有为防控疫情而努力的人。我们相信，这场战疫一定能赢！",
            "感谢所以有逆行英雄们 等你们凯旋归来中国🇨🇳必胜[加油][加油][加油]",
            "从来就没有超级英雄，都是千万个普通人挺身而出，用自己的血肉之躯扛住黑暗的闸门，放我们到光明里去。",
            "致敬战疫一线院士",
            "那个说出不传人的高院士在干嘛，还在写论文吗？",
            "是院士，也是战士",
            "举报！你犯错误了",
            "致敬所有的院士和所有奋战在一线的医务工作者！！！",
            "都是最可爱的人",
            "还有新一代的像张文宏那样有担当的医生",
            "致敬校长！！！",
            "我觉得应该有李文亮医生。",
            "是李兰娟 怎么能犯这个错误？？？",
            "致敬！",
            "呵呵…这么值得尊敬的人…可惜小编名字都打错呢…真厉害👍🏻",
            "致敬！感谢你们的付出！",
            "这次疫情过后，希望国家高度重视中医的发展，传承下去，同时也要进行中医西医结合，各取所长去其所短，优势互补，更好为人民群众生命安全保驾护航！",
            "是李兰娟！！！",
            "这些才是国之脊梁，包括科学家，如袁隆平之类，而不是那些整天霸占热搜捞钱，出了事就躲去国外的明星们！希望这次灾难过后，能提高科学研究 医护行业等待遇，降低明星酬劳，这才是对国家发现正确的价值观导向！",
            "以后少追星，我们追的应该科学家，希望以后多投点钱给钱科学家，支持的点赞！",
            "哪有什么岁月静好 都是你们在替我们负重前行，致敬逆行者们！",
            "致敬！",
            "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。",
            "“国医风骨擎日月，国士无双抗疫情”这场不见硝烟的战争，我见识到了华夏的脊梁，我坚信，多难兴邦，乌云之后必见暖阳。",
            "老骥伏枥 志在千里💪💪💪",
            "一线的医护才最伟大，倒下了可能也没人知道他们的名字",
            "我们是一家人",
            "感谢所有的医护人员，感谢所有的白衣天使，你们是这场无硝烟战斗中的英雄，以你们为荣，中国有你们这样的战士骄傲，加油中国",
            "他们是院士，也是战士，感谢他们，也感谢所有为防控疫情而努力的人，这场战疫一定能赢！",
            "前后顺序还有很有讲究的，钟南山院士，李兰娟院士，王辰院士在前三。",
            "致敬所有为疫情劳累的人",
            "哼哼，你们看看这些真正关键时刻发挥作用的都是远没有中科院有名的中国工程院院士，这些都是实干家，中科院的名头大于能力",
            "感恩有你们，不顾危险守一方平安喜乐，致敬，请保护好自己",
            "古稀耄耋年 无畏险 何惧艰 勇士逆战 肩并肩 英雄之脸 中华真颜面",
            "一场没有硝烟的战争，一群充满使命感的战士，不负韶华，坚守岗位！你们都是这场“战疫”期间最美的风景线也恳请你们一定平安归来向你们致敬",
            "致敬最美逆行者！期待你们平安归来",
            "致敬！辛苦了，这场战疫一定能赢！",
            "感谢所以有逆行英雄们 这场战役一定能胜利[加油][加油][加油]",
            "英雄们，感谢你们为爱拼尽全力!",
            "致敬李兰娟！",
            "李兰娟",
            "🙏🙏🙏🙏感谢有你们",
            "这些人才应该成为青少年的偶像，而不是那些乱七八糟的狗屁小鲜肉！",
            "是李兰娟，小编你干嘛呢？",
            "祝福院士们，都要身体健康哦"
        ],
        "疫情相关度":2.8733395976329974,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivld5tdfY?mblogid=Ivld5tdfY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":332,
        "评论数":785,
        "点赞数":4132,
        "微博内容":"【#湖北新增366例新冠肺炎#，#湖北累计报告新冠肺炎63454例#】据湖北省卫健委通报，2020年2月21日0—24时，全省新增新冠肺炎确诊病例366例，其中：武汉市314例、黄冈市16例、荆州市6例、黄石市5例、随州市4例、十堰市3例、仙桃市3例、襄阳市2例、孝感市2例、荆门市2例、鄂州市2例、咸宁市2例、恩施州1例、天门市1例、潜江市1例、神农架林区1例，监狱1例，宜昌市0例。\n全省新增病亡106例，其中：武汉市90例、黄冈市5例、孝感市4例、襄阳市2例、黄石市1例、宜昌市1例、咸宁市1例、随州市1例、潜江市1例，十堰市、荆州市、鄂州市、荆门市、恩施州、仙桃市、天门市、神农架林区和监狱0例。\n全省新增出院1767例，其中：武汉市992例、孝感市146例、黄冈市134例、荆州市81例、荆门市67例、襄阳市59例、随州市57例、黄石市52例、咸宁市45例、天门市33例、十堰市28例、宜昌市23例、仙桃市21例、鄂州市11例、潜江市10例、恩施州5例、监狱3例，神农架林区0例。\n截至2020年2月21日24时，湖北省累计报告新冠肺炎确诊病例63454例，其中：武汉市45660例、孝感市3429例、黄冈市2899例、荆州市1566例、鄂州市1375例、随州市1296例、襄阳市1173例、黄石市997例、宜昌市914例、荆门市914例、咸宁市836例、十堰市659例、仙桃市571例、天门市493例、恩施州251例、监狱221例（另有51例已纳入相关市州确诊病例统计报告）、潜江市189例、神农架林区11例。\n全省累计治愈出院13557例，其中：武汉市7206例、黄冈市1408例、孝感市917例、荆州市612例、随州市443例、襄阳市402例、黄石市391例、鄂州市386例、咸宁市358例、荆门市296例、宜昌市273例、十堰市239例（21日订正2例临床诊断病例为确诊病例时均已出院，计入累计出院人数）、仙桃市231例、天门市198例、恩施州117例、潜江市67例、神农架林区10例、监狱3例。\n全省累计病亡2250例，其中：武汉市1774例、孝感市98例、黄冈市95例、荆州市40例、鄂州市39例、荆门市37例、宜昌市29例、随州市29例、黄石市28例、襄阳市26例、仙桃市19例、天门市12例、咸宁市11例、潜江市8例、恩施州3例、十堰市2例，神农架林区和监狱0例。\n目前仍在院治疗41036例，其中：重症8400例、危重症2492例，均在定点医疗机构接受隔离治疗。现有疑似病例4490人，当日新增1125人，当日排除677人，集中隔离4275人。累计追踪密切接触者234217人，尚在接受医学观察62787人。",
        "评论":[
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
            "神农架咋又有了",
            "高福的不会人传人，可防可控令这座英雄城市差点屠城了，势必追究高福等第一批赴武汉专家",
            "武运会结束后，武汉发展严重疫情，这是什么情况？大家一起想想！后怕啊",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "监狱风云让我们看到问题严重性 还有多少漏报瞒报？ 韩国日本爆发要防止反向输入 之前中国人往外跑，现在可能往回赶 感觉病毒隐藏在某个角落 随时伺机反扑 拐点的确没有到来",
            "神农架怎么又双叒叕有了！！！！！！",
            "希望湖北不要再玩文字游戏，实事求是报数字",
            "神农架前几天清空了，今天又出现了一例，希望还是严格防控一些",
            "宜昌今天没有新增",
            "宜昌稳住",
            "武汉胜则湖北胜，湖北胜则全国胜！🙏",
            "控制在三位数了",
            "麻木的数字 没有任何意义",
            "新型冠状病毒感染的肺炎疫情威胁着每一个人的健康，疫情面前没有旁观者，为了自身的安全、亲人的健康、同事的幸福、社区的安宁，需要每个人自觉投入战斗。",
            "这个病太诡异了，我们这里昨天出了一例确诊，在家隔离20多天才出现症状，到确诊体温也只有37度，所以大家千万别大意",
            "宜昌新增0例离不开宜昌政府各项“硬核”周全的措施。市民很满意！你们很辛苦",
            "希望不要再增加了 同时也要清理死角 不要漏掉任何一例",
            "监狱属于单独一个市吗",
            "一起度过难关",
            "荆州顶住啊！[加油][加油][加油]",
            "热评都是每条新闻都发一样。",
            "希望大家还是提高警惕 不要飘",
            "昨天监狱的200多计入到这个数据中去了吗？",
            "除了武汉，我们黄冈的病死率好高啊",
            "江苏牛逼 连续3天无新增 中国加油",
            "我宜昌0例耶，加油加油",
            "期待零增加的那天🙏",
            "武汉加油",
            "19日订正后的775依然不是真实的新增数据，因为用核减抵消新增的做法从区县一级就开始了，19日的订正只加回了一部分市级收到的数据。还原真实新增情况，必须从最基层一级开始重新上报真实新增数字，另外单列核减历史病例数。武汉市14日存量临床诊断病例仍有14953例，请问这部分病例的情况？",
            "宜昌0！！！太好了",
            "监狱确诊病例不在湖北新增里面吗",
            "疫苗还有特效药还没出来之前大家都不要放松警惕，该戴口罩还得戴，做好防控。期待清零的那一天",
            "数字越来越少了，大家一定要坚持住，守住最后一道防线，不要掉以轻心，继续加油💪",
            "图片评论 评论配图",
            "天津队支援恩施以后，死亡率就停止了，治愈出院率也增加了很多，太好了，太感谢天津大哥了。",
            "会越来越好的",
            "武汉胜则湖北胜，湖北胜则全国胜！希望湖北早日清零[加油]",
            "神农架那么远就能有病例了",
            "加油",
            "希望越来越好，三月中旬争取开工，一个月不开工损失几万啊！",
            "转发微博",
            "继续加油💪",
            "楼中楼里肯定又会有阴阳怪气的nt",
            "孝感",
            "神农架怎么又有了，迷啊，能不能行？？？？",
            "前半年湖北经济估计是彻底恢复不了了",
            "“要全力做好北京疫情防控工作”",
            "增加人数少了，还是要提高警惕🙏",
            "疫情虽然好转，但是还是要注意防护啊",
            "十堰加油，湖北加油",
            "监狱1例 。。。",
            "全国其他地区就等你了 武汉加油💪",
            "控制在三位数了",
            "每天都迫切希望明天都请零！👏",
            "与祖国共度难关，中国加油！",
            "疫情虽然好转，但是还是要注意",
            "神农架不是清零了吗？又有一例？"
        ],
        "疫情相关度":37.0698638389546,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvlaBgoL7?mblogid=IvlaBgoL7&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":715,
        "评论数":1325,
        "点赞数":10485,
        "微博内容":"【#韩国新增142例新冠肺炎病例#，#韩国累计确诊346例新冠肺炎#】韩国中央防疫对策本部22日通报，截至当天上午9时，韩国新增142例新冠肺炎确诊病例，累计确诊病例达346例。（马菲）#韩国疫情#",
        "评论":[
            "帮顶谢谢：现在多地已经出现“见好就飘”的现象，收集整理发现有：北京上海浙江江苏山东陕西广东江西四川河北河南，就出现不带口罩和3人以上非复工人员聚集情况！这个更应该多重视吧？毕竟解封导致很多人认为疫情可控甚至是褪去了…病毒有变异的可能，现在放松警惕属实过早！老年人只听央麻麻说",
            "思密达国请务必重视 不是开玩笑的 你们感染人数真不算少了",
            "卧槽 这也太快了 昨天增42🙃",
            "这势头有的猛哈，只能说明一件事，放松警惕很可能就功亏一篑，传染性太强了。",
            "我们是不是还得防韩国反向输入了",
            "虽然世卫组织并未提高风险级别，但综合相关报道分析，新型冠状病毒肺炎已经有全球爆发的势头了，只是有的国家或地区不重视，尚未展开调查及防疫。",
            "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙…",
            "应该担心的是日本，韩国增加的快是因为检查的多检查的快。日本目前仍然是佛系检查，而且日本马上要迎来国立大学一般入试了，日本的国立大学入试虽然也有异地考场但是大多数还是各国公立大学的校园内举行，这也要引起人员的流动。",
            "全球加速扩散了",
            "日本：不测不测就不测，只要测不出，就是没有病例",
            "韩国也开始了，救命啊早点重视起来吧",
            "韩国用三天超过了我们省一个月的总数",
            "这都是那个超级传播者的实绩？真吓人",
            "韩国开始暴增了",
            "卧槽，真的要防止反向输入了………",
            "照这样下去，韩国每日新增就要超过我国了，问题是他才多大点地方。看报道，伊朗也感染18个了，还分布在好几个城市，这两天感染国家明显增多，看来真的有全球蔓延的趋势了。这个病毒真厉害！",
            "韩国和日本政府失控，受“民主自由”的影响，民众根本不听政府的。 他们是无法停工停产停课的，就别说封城了。",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "愿平安吧",
            "天啊，太恐怖，请问韩国大小和人数相当于中国哪个省份啊？",
            "当初1月21日！武汉也是200-300例！然后一周时间突破一万思密达提高警惕吧！",
            "我感觉韩国还行，这个数据还挺真实的，像有些地方明显很多人感染但数据还就一点才有点吓人",
            "韩国重视啊！！天呐 扩散过后很严重",
            "说韩国陆海空三军都有感染了，这可怎么防....",
            "拍那么多病毒题材电影，赶紧实践一下！",
            "韩国和日本患者数量可能日趋增高，这像病毒在中国刚开始蔓延阶段，还不能被引起足够重视 ，可怕",
            "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。",
            "韩国也有这么多了 真的希望这次的疫情早点过去。",
            "韩国也要挺住，否则再传回来可咋整",
            "湖北加油！武汉加油！随着病毒在全世界蔓延开来，我们更应该坚持住，只有我们胜利了，才能给世界更大的信心！",
            "5000万人的韩国。够呛。",
            "监狱风云让我们看到问题严重性 还有多少漏报瞒报？ 韩国日本爆发要防止反向输入 之前中国人往外跑，现在可能往回赶 感觉病毒隐藏在某个角落 随时伺机反扑 拐点的确没有到来",
            "新增好多啊",
            "现在各个国家都蔓延了，希望快点好起来吧",
            "怎么一下子这么多了？韩国的14天到了？",
            "蔓延滋长了",
            "前天新增50来个，昨天新增100来个，到今天半天不到，又新增150个！韩国GG，彻底凉凉了",
            "中国一定要严防死守，日本和韩国回来的也要隔离14天",
            "增加好多 赶快重视起来吧🙏🙏",
            "韩国就江苏那么大的地方啊，一天这么多。",
            "这个传播速度也太快了吧",
            "同在地球村，你们要加油啊。",
            "韩国重视起来吧",
            "建议韩国归顺中国。",
            "韩国加油，日本加油",
            "真的要重视啊一旦爆发不可控制啊",
            "中国越来越好，国外却严重了，这样发展下去，口罩可能要出口了，不能停赶紧生产……",
            "大事不好！突飞猛进。",
            "谁都不要放松警惕，不要放松警惕，不要放松警惕……",
            "韩国增长速度真TM可以",
            "韩国新增有点快，要爆发的前奏，重视起来啊",
            "太快了",
            "中国人口是韩国（5200万）的27倍。韩国现在这个一天的确诊增量142宗换算过来就是相当于中国的一天增加3800人。这个数字几乎是中国疫情刚爆发时的最高日增确诊数。所以韩国现在的情况非常严重。",
            "入境关口应该严格检查，不要让病毒回流，前功尽弃",
            "好快"
        ],
        "疫情相关度":14.192422089631979,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvkZyiW0j?mblogid=IvkZyiW0j&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":715,
        "评论数":868,
        "点赞数":6402,
        "微博内容":"【#全国累计治愈出院超2万#】据国家卫健委数据，#全国连续10天治愈出院超千人#，2月21日0—24时当日新增治愈出院病例2393例，截至2月21日全国累计治愈出院病例20659例。",
        "评论":[
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "恭喜全国多个城市满地飘0！但是从昨天爆出来的监狱来看不知道还有没有其他遗漏的地方，希望引起重视！还有开学应该再延迟！",
            "太好了，一来就看到好消息，继续加油[加油]",
            "在没有特效药的情况下，信息公开就是最好的疫苗。在最后的胜利没有到来时，真实的数字和真实的情况是最有力的推动力。如果因为复工或其它原因漏报，那就非常非常糟糕了。（白岩松）",
            "希望这些都是真正的治愈出院，千万不要假阴性的情况了",
            "今天学了个新词：“见好就飘”。在形式一片大好的当下，呼吁大家还是要稳住啊！！！",
            "希望快点好起来，我已经大半个月没有刺激我的胃了",
            "昨天多个监狱出现确诊病例造成了一定反弹，像监狱、敬老院、孤儿院、精神病院等这些封闭性场所更要严格防控！管理员及负责人不作为就下课再追责！否则星星之火 可以燎原啊🙏",
            "在没有特效药的情况下，信息公开就是最好的疫苗。在最后的胜利没有到来时，真实的数字和真实的情况是最有力的推动力。如果因为复工或其它原因漏报，那就非常非常糟糕了。（白岩松）",
            "监狱大规模爆发疫情要警惕，学校一旦开学传染不敢想象",
            "恭喜出院 顺便许愿方舱医院早日关门大吉🙏🏻",
            "出院后还检测到阳性的，会否传染人还不确定啊！心塞，完全高兴不起来！这么多出院肯定不是个例的，要重视！",
            "太好了，好消息越来越多了。加油💪",
            "数据持续变好，说明联防联控机制起重大作用，也说明中国人民战胜疫情的必胜决心！目前疫情重点还在武汉、湖北，必须举全国之力决战湖北！",
            "都在变好，期待全国患者清0的那天",
            "太好了",
            "请求公开调查宁夏大学的《中国文学》考研试卷！考研学子的辛苦与累不能遭受这么严重的践踏！ 宁夏大学，歧视第一志愿是双非学校的，严惩教育歧视恶行！",
            "愿所有感染者都能痊愈🙏",
            "出院数大于确诊数是最好消息，最终达到住院数请零，疫情结束！！",
            "越来越好了，加油",
            "加油！会好的",
            "越来越好了，希望疫情快点结束吧，加油！",
            "我有预感，今明两天韩国当日确诊人数可能要超过中国。",
            "现在我们还不能放松 各位稳住 依旧做好防疫措施[給你小心心][給你小心心][給你小心心][給你小心心][給你小心心][給你小心心][給你小心心][給你小心心][給你小心心][給你小心心][給你小心心][給你小心心][給你小心心]",
            "治愈率98%的病",
            "已经出院的再排查一下假阴性的吧",
            "忘了望江锦园回家十天复查阳性的了吗？关键时期不要被这个治愈率冲昏了头脑",
            "为了看新闻，早上不到七点就醒来了。武汉加油，中国加油，早日战胜🦠，待春暖花开时，大家都可以摘下口罩和亲人紧紧拥抱",
            "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
            "出门指日可待！",
            "核算检测目前看来准确度还是不太行，也希望出院的朋友能坚持一下在家隔离14天以后再出门，家人也要做好防护不要大意",
            "春暖花开可待@人民日报",
            "加油(ง •̀_•́)ง中国必胜🇨🇳@人民日报",
            "#全国累计治愈出院超2万# 总是会越来越好，要对我们的祖国有信心，也要规范约束好自己，做好防护，不添乱#全国连续10天治愈出院超千人# 中国🇨🇳 加油♥[加油][加油]",
            "好消息越来越多，加油",
            "太好了！胜利就在眼前[加油][加油]",
            "希望更多的人都能康复 加油！",
            "我穷不起了，快点结束吧",
            "真好，好消息越来越多了。",
            "太棒了！",
            "曙光到来了，胜利不远了，大家加油，武汉加油，中国加油！[加油][加油][加油]",
            "记着拐点还没到来，不能放松警惕!",
            "每天好起来一点点，但是大家依然要注意防护呀！曙光就在前面，一起继续努力加油吧！",
            "好消息👏👏",
            "好消息，但也不要放松，只有清0了，才能安心！",
            "都会越来越好的",
            "这个数字越来越好了",
            "可喜可贺[加油]",
            "太好了",
            "加油",
            "希望患者都能健康出院🙏",
            "太好了",
            "全国的春天马上就要来了 加油！必胜！",
            "好消息越来越多了，继续加油",
            "越来越好了",
            "加油冲呀[給你小心心][給你小心心]",
            "好消息越来越多了"
        ],
        "疫情相关度":8.9014189916865,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvkXM59T8?mblogid=IvkXM59T8&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":462,
        "评论数":2252,
        "点赞数":23912,
        "微博内容":"【国家卫健委：#湖北新增366例新冠肺炎#】国家卫健委通报：2月21日0—24时，湖北新增确诊病例366例（武汉314例），新增治愈出院病例1767例（武汉992例），新增死亡病例106例（武汉90例），现有确诊病例47647例（武汉36680例），其中重症病例10892例（武汉9555例）。累计治愈出院病例13557例（武汉7206例），累计死亡病例2250例（武汉1774例），累计确诊病例63454例（武汉45660例）。新增疑似病例1125例（武汉927例），现有疑似病例4490例（武汉3414例）。",
        "评论":[
            "请求公开调查宁夏大学的《中国文学》考研试卷！考研学子的辛苦与累不能遭受这么严重的践踏！ 宁夏大学，歧视第一志愿是双非学校的，严惩教育歧视恶行！",
            "终于等到了！昨天多个监狱出现确诊病例造成了一定反弹，像监狱、敬老院、孤儿院、精神病院等这些封闭性场所更要严格防控！管理员及负责人不作为就下课再追责！否则星星之火 可以燎原啊🙏",
            "不要太乐观，今天是监狱，明天有可能是其他地方，全防全控不要放松呀！！",
            "有些人真的是难伺候 数据公布出来不相信那是真实的 不公布吧又拼命催 非要看到数据猛增你们才觉得是真实的？大家不都盼着疫情早点结束吗 一天比一天减少才是最重要的",
            "真的吗",
            "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
            "你永远想不到关于疫情还有多少盲点和骇人听闻的新闻爆料，不断刷新着我们的底线和三观。把疫情以来的湖北新闻串起来看，比戏文还精彩。",
            "所以说，新增就是新增，核减就是核减，不要玩数字游戏",
            "等了那么久应该在核实！但是不知道有没有地方被遗漏，像监狱社区福利院这些地方都是才爆出来，全国昨天统一上演监狱风云！还有没有别的地方还没公布的呢？(只是单纯疑问，并不是带节奏)",
            "湖北卫计委不公布了？直接国家卫计委公布？？？？",
            "确定没有瞒报？监狱感染的排查完了吗？",
            "能管管江西的县城吗？解封第一天就赶集，大街上没几个戴口罩的，中午拖家带口开车进村吃饭的，打牌的，聚会的，散步的，青海清零都不解封，江西是凭啥？",
            "湖北武汉之外其它地级市的具体数据呢？我也想知道，我就是湖北其他地区，今天居然不公布了",
            "希望快点好起来，我已经大半个月没有刺激我的胃了",
            "什么时候武汉才能0新增啊…… 希望看到全国新增都遍地飘0的那天。",
            "越来越少了！争取马上降到两位数！！！",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "这天天都死一百多人受不了啊，这个数字啥时候能降下来🙏",
            "湖北除武汉其他地方不配拥有姓名嘛",
            "湖北除武汉地区外别的市呢",
            "没有核减了，数字造假没有意义",
            "我相信疫情过后，每个人会化作更强大的力量来建设和保护这个家庭，更珍惜当下的每一个亲人朋友",
            "为啥支付宝确诊人数较昨日增加800多？",
            "在外地的湖北人什么时候才能回家啊！好痛苦，太痛苦了！",
            "不怕数字大，就怕瞒报谎报漏报",
            "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
            "不可放松警惕🙏",
            "查查鄂州的派出所！！！！那个女的那么嚣张，不查查他们家贪了多少？？？？",
            "湖北卫健委还不公布吗",
            "每天来这里看数，比对数",
            "各位亲们谨记，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
            "越来越好[加油][加油][加油][加油]",
            "湖北加油！武汉加油！随着病毒在全世界蔓延开来，我们更应该坚持住，只有我们胜利了，才能给世界更大的信心！",
            "支付宝上面显示800多",
            "希望都能归零 嗯。",
            "能报一下湖北省其他地区的吗",
            "越来越少了，争取早日降到两位数！",
            "为什么武汉今天还有新增疑似病历？新增的是哪里的？不是都封闭社区了？社区的不是健康的人？",
            "湖北降了，好事。希望全国的都降",
            "越来越少，越来越好！",
            "以为监狱是最安全的，现在变成最危险的地方了",
            "不是减完的了？",
            "武汉之外的地区公布一下啊",
            "死亡病例还是很多，特别是武汉",
            "地级市又没有姓名了吗",
            "湖北是他地区的新闻，情况哪里看",
            "全国复工潮，更要谨慎。",
            "更新了，希望是真实数据，那样我们都会安心一点，复工再望",
            "为啥现在都是每天就主要报报湖北武汉了",
            "为啥支付宝上显示新增825",
            "湖北除武汉其他地方连续平稳下降，请求放湖北的外地人回去复工",
            "众志成城，一起加油，抗击疫情，人人有责，上不了前线，我就好好宅家里尽自己的绵薄之力！一起等待春暖花开，一定会好起来的[加油]",
            "为什么只有武汉市，其他市呢？",
            "弱弱的问一句，王晓东省长口罩数清楚了么？",
            "不是说疑似的干完了吗？",
            "今天的新增让人放心多了，我们看到的是数据，背后是很多人辛勤的付出。昨天爆出来监狱福利院新增，希望这是排查其他地方后的数据，是真真切切的下降，这个病毒太无常，不得丝毫放松警惕！",
            "终于越来越少了[加油]",
            "真的，很怕今天又爆出哪里感染了。快快好起来"
        ],
        "疫情相关度":29.679634023807463,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvkVV9ZNx?mblogid=IvkVV9ZNx&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":439,
        "评论数":1032,
        "点赞数":5703,
        "微博内容":"【#全国新增397例新冠肺炎#，#全国累计报告新冠肺炎76288例#】2月21日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例397例，新增死亡病例109例（湖北106例，河北、上海和新疆生产建设兵团各1例），新增疑似病例1361例。\n当日新增治愈出院病例2393例，解除医学观察的密切接触者26441人，重症病例减少156例。\n截至2月21日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例53284例（其中重症病例11477例），累计治愈出院病例20659例，累计死亡病例2345例，累计报告确诊病例76288例，现有疑似病例5365例。累计追踪到密切接触者618915人，尚在医学观察的密切接触者113564人。\n#湖北新增366例新冠肺炎#（武汉314例），新增治愈出院病例1767例（武汉992例），新增死亡病例106例（武汉90例），现有确诊病例47647例（武汉36680例），其中重症病例10892例（武汉9555例）。累计治愈出院病例13557例（武汉7206例），累计死亡病例2250例（武汉1774例），累计确诊病例63454例（武汉45660例）。新增疑似病例1125例（武汉927例），现有疑似病例4490例（武汉3414例）。\n累计收到港澳台地区通报确诊病例104例：香港特别行政区68例（出院6例，死亡2例），澳门特别行政区10例（出院6例），台湾地区26例(出院2例，死亡1例)。\n注：湖北省将2月19日核减的病例数重新加回到确诊病例，并对当日新增病例数进行校正。据此，2月19日0—24时，全国新增确诊病例订正为820例，全国累计确诊病例订正为75002例，全国累计出院病例订正为16157例。2月20日0—24时，全国累计确诊病例订正为75891例，全国累计出院病例订正为18266例。",
        "评论":[
            "请求公开调查宁夏大学的《中国文学》考研试卷！考研学子的辛苦与累不能遭受这么严重的践踏！ 宁夏大学，歧视第一志愿是双非学校的，严惩教育歧视恶行！",
            "所以说，新增就是新增，核减就是核减，不要玩数字游戏",
            "学生晚点开学吧还是，太多事预料不到 而且学校更加密集",
            "能管管江西的县城吗？解封第一天就赶集，大街上没几个戴口罩的，中午拖家带口开车进村吃饭的，打牌的，聚会的，散步的，青海清零都不解封，江西是凭啥？？？",
            "等了那么久应该在核实！但是不知道有没有地方被遗漏，像监狱社区福利院这些地方都是才爆出来，全国昨天统一上演监狱风云！还有没有别的地方还没公布的呢？(只是单纯疑问，并不是带节奏)",
            "越来越好了，中国加油。",
            "从某种意义上说，瘟疫病毒将永恒存在于我们周围，我们所能做的就是警钟长鸣，健全公共卫生预警系统，时刻准备迎战它们。必须杜绝一些人为了乌纱帽，欺上瞒下草菅人命，我们再也不愿听到：“很痛心、很自责、很内疚”。（不喜勿喷，文明留言，拒绝谩骂）",
            "湖北省外31，如果不考虑昨天那两所监狱的话，跟昨天持平。",
            "湖北什么时候清零了，中国就赢了",
            "好现象，确诊越来越少，治愈越来越多",
            "刚才就说编数据，数字放出来了，就说玩文字游戏，这些人真的是没有🐴，服了",
            "及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。",
            "这么少，真假？不会是为了经济发展吧",
            "福利院 孤儿院 监狱 都应该进一步彻查",
            "以为监狱是最安全的，现在变成最危险的地方了",
            "为何不直接公布数据，维稳模式害死人，请退出维稳模式。",
            "千呼万唤始出来",
            "我相信疫情过后，每个人会化作更强大的力量来建设和保护这个家庭，更珍惜当下的每一个亲人朋友",
            "强烈建议各地学校继续推迟开学！！！",
            "希望全国到处飘0，早日战胜疫情。",
            "今天的数据怎么这么久才出来？还以为又要数以万计，虚惊一场",
            "晚发布，小心脏差点受不了。",
            "加油 期待未来几天实现零增长🙏",
            "虽然不信这个数字。但是官方发的只能信咯。",
            "好的，希望如此",
            "每天都在减少，慢慢好起来了",
            "中国加油！",
            "湖北366，全国397，湖北内外新增都下降，好事！希望再全面排查，防止有遗漏的小爆发，周末了，大家待家里不要乱跑。",
            "为什么支 付 宝是447啊",
            "不再改算法了，老百姓心里才有底",
            "终于等到了！昨天多个监狱出现确诊病例造成了一定反弹，像监狱、敬老院、孤儿院、精神病院等这些封闭性场所更要严格防控！管理员及负责人不作为就下课再追责！否则星星之火 可以燎原啊🙏",
            "所以昨天武汉监狱的放在里面了吗",
            "好棒啊，加油～",
            "武汉加油",
            "来了来了 数据来了",
            "这什么时候是个头呀？",
            "希望越来越好，加油",
            "希望越来越好",
            "除湖北以外的新增确诊病例还是减少了 好消息！",
            "湖北加油！武汉加油！随着病毒在全世界蔓延开来，我们更应该坚持住，只有我们胜利了，才能给世界更大的信心！",
            "好事 上一条微博说的吓死人 还以为又狂增长",
            "好多了，还要加油注意！",
            "中国加油🇨🇳爱你",
            "希望早点过去",
            "加油",
            "这么晚才发吓死了，以为又是几千几千的增加，希望越来越好",
            "越来越少了！！",
            "不敢相信湖北的数据",
            "31例，除外湖北",
            "zfb除了新增剩下的都对上了这里是397，zfb是825，哪个准，而且比较牛逼的，zfb下面的实时资讯写的也是397，上面就是825，UC提供数据支持，看来是UC的问题了",
            "",
            "【湖北新增病亡106，湖北以外新增3例】全国累计病亡2348含港2台1，湖北2250，湖北以外98例：河南18例，黑龙江12例，安徽重庆河北各6例，海南北京湖南山东各4例，天津四川上海各3例，甘肃广西广东贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例。#全国新冠肺炎死亡病例分省累计#",
            "重症病例11477，天呐！",
            "希望越来越好！加油中国🇨🇳",
            "湖北加油！中国加油！及时、准确、公开、透明的防疫信息，就是对公众进行有效提示，协助公众实现有效的自我预警，自发防控。武汉加油！随着病毒在全世界蔓延开来，我们更应该坚持住！",
            "加油啊"
        ],
        "疫情相关度":73.59838947344274,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvkUjyJ6A?mblogid=IvkUjyJ6A&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":213,
        "评论数":447,
        "点赞数":3237,
        "微博内容":"【#世卫组织专家组今日将前往武汉#】在2月21日的媒体通报会上，世界卫生组织总干事谭德塞宣布，中外联合专家组已在北京、四川和广东开展工作，并将于今天（2月22日）前往武汉，在这场疫情的中心继续开展工作。",
        "评论":[
            "请求公开调查宁夏大学的《中国文学》考研试卷！考研学子的辛苦与累不能遭受这么严重的践踏！ 宁夏大学，歧视第一志愿是双非学校的，严惩教育歧视恶行！",
            "今日数据呢？",
            "数据呢？",
            "继武汉几乎裸考以后，全球开始抄作业 中国：你倒是抄作业啊！ 日本：在抄了，抄到12月30号了。 美国：带带我啊 中国：……",
            "湖北数据还没出来啊",
            "数据呢？",
            "快点公布数据吧！",
            "求你们去日本和韩国也看看吧，不然他们再给国内传回来，全国人民白坐月子了",
            "督促公布数据，真实数据",
            "得道者多助",
            "中国政府和人民的决心和付出有目共睹",
            "不许因为他们来就瞒报哈",
            "愿疫情早日结束",
            "真实数据 别做数字游戏 一个数字 一条人命",
            "麻烦把杭州今天新增的数据发一下，有点怕",
            "湖北数据 平时都是六点多不到七点公布，顶多七点出头 唯独最晚一次7点48，公布出来了14800确诊。今天8点35了还没公布，不知道是怎么了，希望一切平安",
            "希望快点好起来吧，天天消毒都快成洁癖了也吃不了好吃的，超市七点就关门了，好多东西买不到啊",
            "#李跃华医生# 是真才实学还是骗人炒热度 请政府必须出面调查",
            "今天的数据呢？看完我好起床洗漱！",
            "专家去了，希望能够早日解决疫情！",
            "河南老乡为武汉加油！！！",
            "湖北的数据呢！",
            "希望能有个好的结果，期待",
            "民有所呼，国有所应，谢谢！",
            "早点结束吧，保护好自己！",
            "终于要求武汉了。武汉加油！湖北加油！中国加油！",
            "加上昨晚新疆和济南地震，今晚数据迟迟不出来，不知道多少人心里跟我一样慌的一b",
            "加油！",
            "今天的数据呢？核减与否你也得发吧？",
            "新冠状病毒，就是sars吧？",
            "全球一起努力战胜疫情",
            "终于去了",
            "乘胜追击",
            "快点好起来吧！",
            "期待真正春天的到来",
            "终于让去了…",
            "终于来了，之前不来，为什么？"
        ],
        "疫情相关度":4.9077878160048245,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvkR8bUXl?mblogid=IvkR8bUXl&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":2035,
        "评论数":3389,
        "点赞数":21327,
        "微博内容":"【#蓝天救援队员运救援物资遇车祸去世#，年仅39岁】据@扬子晚报 ，21日凌晨，蓝天救援队机动队队长许鹏在从山东济宁往武汉运送抗疫物资的途中发生车祸，经抢救无效不幸殉职，年仅39岁。许鹏此前在武汉做志愿者已连续工作16天，直到殉职前一直在工作。他在朋友圈发的最后一条是“美丽的谎言：‘孩子要乖，爸爸去武汉打怪兽！’使命 责任 无惧 坚守”。一路走好！",
        "评论":[
            "致敬！",
            "一路走好",
            "感到十分痛心。一路走好……",
            "最不愿意看到这样的消息",
            "看过一个新闻，牺牲消防员的女儿在爸爸灵堂哭着说，我宁愿要活着的狗熊爸爸，也不要死了的英雄爸爸，唉",
            "致敬英雄一路走好",
            "英雄两个字太沉重 太沉重",
            "拜托这样的消息下面你们就别再折腾了。让英雄安安稳稳的走！让我们能在网络上给他们送行！你们一个个坐家里什么也不做，却天天指点江山，激扬文字，要数据，要真相，出来的数据你们还要质疑，真相你们还要亵渎，我真搞不懂你们要干什么？不能奋战一线，不能替国家分忧，我们最起码做好自己该做的本分吧",
            "不想他们成为英雄，只想他们能平安回家。",
            "英雄走好等孩子长大看到爸爸最后这条朋友圈，该哭成什么样",
            "痛心，死在救援路上啊，一路走好",
            "英雄，走好",
            "今天的数据咋还不公布啊？",
            "一路走好，致敬！",
            "天啊，这次疫情太恐怖了，害死多少人直接的，间接的",
            "以后真的不想看到这种新闻",
            "还这么年轻啊",
            "英雄，对不起，走好🙏🙏🙏",
            "怎么会这样 这几天的新闻都是这些好难过",
            "一路走好！使命 责任 无惧 坚守 您也是孩子爸爸啊",
            "[淚][淚][淚][淚]",
            "致敬英雄一路走好",
            "致敬 英雄一路走好",
            "致敬！",
            "一路走好",
            "一路走好",
            "不要再看到这样的消息了！！！！！！！，这次疫情我们牺牲的英雄太多了",
            "这几天的新闻看得让人心碎",
            "🙏🙏🙏一路走好🙏🙏🙏",
            "失去的太多了",
            "太难过了，孩子应该也会很难过吧",
            "时光可以倒流就好了",
            "致敬",
            "太感人了好样的",
            "一路走好",
            "好难受，真的不愿意再看到这样的新闻了。致敬英雄",
            "",
            "一路走好",
            "致敬",
            "英雄 走好",
            "一路走好",
            "志愿者们也是英雄！感谢🙏",
            "一路走好希望一切都尽快好起来吧！",
            "英雄一路走好",
            "英雄！一路走好",
            "今天的数据可能需要谨慎又谨慎",
            "",
            "致敬！一路走好",
            "致敬，武汉的怪兽终会被打败[加油]",
            "如此年轻的生命，如何让人不痛心？不计报酬，不畏生死，不讲条件，正是这些闪烁着人性光辉、奋战在抗疫战场上的忙碌身影，汇聚成了攻无不克、战无不胜的中国力量!感恩无言，唯有致敬！一路走好！",
            "英雄 一路走好",
            "",
            "济宁虽然出现了我们都不愿意看见的监狱事件，但是我们济宁更多的是敢在大难面前挺身而出的英雄，愿意倾囊相助捐赠物资的厚道人民。我们都愿意看见我们的城市、我们的国家越来越好，而我们也确实在努力变得越来越好[加油]",
            "",
            "一路走好",
            "路上的车不太多，车祸原因调查一下吧",
            "致敬 一路走好🙏🙏🙏",
            "我们济宁的前段时间还听妈妈说“我们的蓝天救援队也去武汉支援啦，希望他们能快点回来”今天突然收到这个消息直接哭出声其余人真的一定一定要好好照顾自己啊",
            "不知道有多少人了解，蓝天救援队是民间纯公益的救援机构，救援行动都是免费的，成员都是善良无私奉献，甚至都是自掏腰包，真的很伟大",
            "一路走好英雄",
            "致敬英雄"
        ],
        "疫情相关度":2.458774464486479,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvkLJDNx2?mblogid=IvkLJDNx2&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":382,
        "评论数":997,
        "点赞数":8353,
        "微博内容":"【40家机构同时开工，#武汉市核酸检测存量全面清零#】据长江日报，连日来，武汉市40家核酸检测机构同时开工，日均检测量达1.4万份，实现了全市临床确诊、疑似、密切接触者、发热患者的核酸检测存量全面清零。目前#武汉核酸检测能力达每天2万人次#。最近三天累计进行42515人次的核酸检测工作，21日完成全部存量的取样送检，今后#武汉四类人员核酸检测日清日结#。",
        "评论":[
            "现在多地已经出现“见好就飘”的现象，收集整理发现有：北京上海浙江江苏山东陕西广东江西四川，就出现不带口罩和3人以上非复工人员聚集情况！重视啊重视啊！老年人工作还需你们做！",
            "今日数据呢？又要破万啊？",
            "学生晚点开学吧还是，太多事预料不到 而且学校更加密集",
            "8点多了，湖北数据还没有出来。一夜没睡的我，越发焦虑了……",
            "湖北的消息，得过两天在看。打脸太多",
            "所以今天又要增加了吗",
            "不容易啊，辛苦检测人员了，多少人在前期为了等过这个小盒子啊",
            "以前七点左右就出数据了，今天都八点多了，数据还没出来",
            "今天的每日新增还没报",
            "湖北数据急死人",
            "感觉现在已经越来越多的人出门不重视了",
            "那天也是一直没公布，你品 细品",
            "今天的还没出来数据呢 早上六点多就醒了",
            "今天全国各地的数据呢？怎么一个也没出",
            "等半天了，数据呢",
            "学校晚点再开学吧",
            "什么时候才能听到国家宣布疫情解除，想去学校喝奶茶，吃烤冷面，臭豆腐，铁板土豆，关东煮，麻辣烫，炸鸡腿……一线的医护人员们一定要保护好自己！我们一定会成功！",
            "全国数据现在都没有公布，我都慌了",
            "武汉，盼着你早点康复！挺住！加油！！！",
            "看完数据我好继续睡…",
            "这是必须要让数字好看，报多少无所谓是吧……",
            "但是看到核酸呈阴性也不能排除感染，我有点儿慌",
            "这是好事，效率提升了，之前的病人多少天都等不到一个结果",
            "天天说清零，可是湖北队友却隔三差五想着瞒报数学",
            "湖南到底怎么了？不就是治愈率高吗？疫情以来，湖南负面消息热搜蹭蹭往上涨，积极的消息我记得还是黄冈市长哽咽感谢湖南医疗队，央视新闻人民日报都没转载，只有梨视频那篇评论两万的视频有…重庆支援武汉1000袋血浆有热搜，湖南三四线城市郴州支援500袋红细胞，都不见地的…湖南加油！我们是湘军！",
            "好消息！新班子新气象。总算把前任一本糊涂账理清楚了。",
            "核酸不准确，还得重新检查！",
            "老百姓只想知道病毒什么时候滚蛋",
            "效率挺快，辛苦检验人员了！",
            "可能再做铺垫[並不簡單]",
            "八点出来还可能是因为前几天核减整的，还可能不是坏消息，拖到八点半以后九点就基本是坏消息了",
            "加油，期待疫情早日结束，能够看到武汉樱花盛开。",
            "湖南怎么办了？",
            "我们小区还没测",
            "养老院,孤儿院,残障中心也查完了?",
            "不是杠，这个利器盒位置不是不太对。。",
            "今天的数据是多少，熬了一个通宵就是为了第一时间等数据的，等到了我就去睡觉了",
            "祈祷疫情早日过去",
            "前两天不就把疑似要清零吗，还有这么多",
            "大家不要忘记，战一线的不只有大夫，还有那些检测人员，清零的背后是也是他们穿着防护服一个接一个检测的。做过实验的小伙伴可能理解那种感觉，向他们致敬",
            "好消息，但是也不能放松警惕。毕竟很多人是检测结果阴性的患者。",
            "数据还没公布",
            "给数据打预防针",
            "数据呢呢嗯嗯嗯",
            "这边清零，那边说核酸检测也不能诊断！真是太难了",
            "湖北数据？？",
            "数据呢，看了数据继续睡觉",
            "还在等今天的数据，不然睡不着",
            "领导一句清零，做死这些基层的",
            "为了看新闻，早上不到七点就醒来了。武汉加油，中国加油，早日战胜🦠，待春暖花开时，大家都可以摘下口罩和亲人紧紧拥抱",
            "意思就是所有的病人或者疑似都可以得到诊断了吧，，，算是个胜利",
            "希望国家警告一次，现在还不能出门。否则后果不堪设想。",
            "检测了这么多，武汉还有3000多疑似，哪里清零了",
            "作为武汉人，我不相信算不清零了！！！太多小区没有上门排查，特别是青山区老年人……",
            "这种操作他妈的还要看吗？",
            "深圳没有不带的"
        ],
        "疫情相关度":14.752528084169734,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvkF4iobF?mblogid=IvkF4iobF&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":1147,
        "评论数":1135,
        "点赞数":12432,
        "微博内容":"【一张刷屏的照片：#一家三口马路边的团聚#】湖北十堰郧西县，奋战在一线的护士江世娥25天没回家了。19日中午，她送急诊病人途中路过自家楼下，借这个间隙，老公抱着孩子跑下楼，送来了婆婆煮的饺子。为避免传染家人，老公孩子只能远远的看着她吃，她也不能抱抱孩子…网友：#愿所有小别离都有大团圆#。今天，一张照片刷屏了",
        "评论":[
            "别光报道啊！！！让连续在岗的医护人员休息几天吧",
            "有家人的地方就是家",
            "心疼",
            "湖北数据？",
            "太令人心疼了，致敬每一位逆行英雄们",
            "能不能别光煽情 3000感染医护人员什么时间在哪里感染的？多少重症？目前情况如何？医疗队有多少感染的？",
            "数据一直不出必有妖",
            "今日湖北数据还不公布有点忐忑了",
            "致敬 感谢有你们 希望这一次的疫情 早点过去，早点回家。",
            "湖北的在核实吗？",
            "我还心疼其他省的3W多来武汉提供支援的医护人员。有些也已经连续在一线战斗快一个月了，何时能回家都不知道好多都是有孩子的",
            "太让人心疼了，好想哭！",
            "辛苦了",
            "人日，这是谁的投稿？还是你们自己去拍的？我建议你们可以附上投稿人，这样可以让报道更真实！不知道我说清楚了没",
            "今天怎么还不出数据，其实只要是真实的，再多我也可以接受",
            "加油，耐心等待数据更新！",
            "一线医护都25天没休息了，官媒还有脸报道，还有脸煽情，一天天的自我感动",
            "保护好自己，加油",
            "湖北的数据怎么还没公布",
            "这个图好暖啊，致敬所有医护人员",
            "让他们轮流休息行吗？他们也是人，他们也有家。",
            "早日结束这场疫情吧，她们太累了",
            "辛苦了",
            "愿早日战胜疫情！所有的别离都有小团圆",
            "致敬所有医护人员",
            "舍小家为大家，你们是最美最棒哒！",
            "湖北数据呢一早醒来就在等",
            "湖北数据到现在没公布，可能肯定的是数据绝对比前天高，否则早发布了。",
            "她老公穿着睡衣上街呢，通报不？",
            "还有多少个分离啊，真希望所有人都不与家人分开",
            "辛苦加心疼",
            "求湖北数据",
            "数据还没出来？",
            "是我们郧西的，为医护人员点赞",
            "什么叫咫尺天涯？这就是！每一个江世娥和她们的家人挺起了中国的脊梁！娃好可爱！",
            "愿平安归来",
            "心疼！让一线的医护工作人员休息一下吧！",
            "疫情拜托赶紧走吧，让我们伟大的医护人员好好休息休息🙏🙏🙏",
            "【一张刷屏的照片：#一家三口马路边的团聚#】",
            "",
            "致敬感谢你们在一线的辛苦付出",
            "加油！白衣天使们辛苦了",
            "看着好心疼",
            "唉，希望早点结束，大家都好好的",
            "为我们伟大的奋战在前线的医护人员点赞，你们辛苦了，切记保护好自己[加油][加油][加油]",
            "舍小家为大家",
            "致敬所有医护工作者们",
            "看哭啦",
            "心酸，期待团聚之日",
            "泪崩啦，致敬奋战一线的所有医护人员",
            "爱在家就在愿一线医护人员平安归来🙏🙏🙏",
            "历史告诉我们中华民族在危难关头，必须万众一心才能走出磨难！ 事实证明唯有团结一致万众一心，我们才能克服困难发展前进取得最终全面胜利！ 向中华大地无数英雄儿女致敬！ 阻击战最终全面胜利终将属于我们！",
            "还是要在家乖乖隔离好，如果出门要做好防护，手别乱摸",
            "小别离，大团圆，致敬",
            "一大早上就让人看到这样泪目的视频好吗？有难受的，有感动的",
            "",
            "一切很快就会好起来了，所有的小离别都会大团圆的。",
            "愿所有小别离 都有大团圆。",
            "太令人心疼了，致敬每一位逆行英雄们",
            "家是温暖的"
        ],
        "疫情相关度":0.5069937373141705,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivkwn2bUK?mblogid=Ivkwn2bUK&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":357,
        "评论数":1396,
        "点赞数":8846,
        "微博内容":"【#美国新冠肺炎病例累计34例#】当地时间21日，美国疾病控制与预防中心（CDC）确认，美国境内已确诊34例新冠肺炎病例，其中18例为“钻石公主号”邮轮上的撤侨人员，3例为此前从武汉撤侨回美的人员，其余13例为在美国境内出现的感染病例。\n美国卫生官员表示，即日起，将更改美国新冠肺炎感染病例的统计方法。根据新的统计方法，CDC将把美国的感染病例分为两类，一类是美国国内感染病例，另一类是撤侨人员中出现的感染病例。（郑琪）",
        "评论":[
            "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加美国忙。。。",
            "病毒环游世界了",
            "可以来人管管江西吗？昨天道路解封第一天，很多地方都开始不戴口罩的赶集了！",
            "从某种意义上说，瘟疫病毒将永恒存在于我们周围，我们所能做的就是警钟长鸣，健全公共卫生预警系统，时刻准备迎战它们。必须杜绝一些人为了乌纱帽，欺上瞒下草菅人命，我们再也不愿听到：“很痛心、很自责、很内疚”，冠状病毒不能变异成“棺状”病毒！（文明留言，拒绝谩骂）",
            "看到一些国家不在乎的样子真的很着急，这真不是普通流感，会死人的啊，都重视起来吧",
            "那么问题是，中国应该注意与这些国家的航班往来，不然等中国零新增了，又默默带过来",
            "人类命运共同体",
            "被你们留在日本的阳性人员接回去没？他们没有人权么？我对他们表示高度同情，同时问他们“你爱国，国爱你么？”",
            "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加个美国忙。。。",
            "无论国籍 希望都要好好的🙏🙏🙏",
            "虽然是美国，但是还是希望你们平安",
            "病毒：漂洋过海来看你 ！",
            "特朗普：没有谁比我更了解新冠状病毒",
            "自 由 民 主 病 毒",
            "这个病毒真是的，都学会出国了",
            "今天的数据怎么还没出来，担心",
            "美帝用病毒害人，终于被反噬了。对吧？键盘侠。",
            "加油吧 祝你成功 最好不要我们治完了你们又爆发了",
            "天哪，美国也有了 大家都要好好的。🙏",
            "今天湖北的数据迟迟不报",
            "自由美利坚，新冠自由行",
            "怀疑美国之前的流感就是新冠！",
            "希望禁止美国人入华",
            "他们流感结束了吗？又来个新冠",
            "强调一下，新冠没有消失，千万别疏忽大意",
            "别变成大规模啊",
            "美国的特效药💊 吃好了吗？",
            "昨天还是15例好像。",
            "美国根本不给你测试！！就当你没得，回家自己恢复去",
            "加油哇",
            "病毒可以在美国肆虐了，让他们感受一下新冠肺炎和流感有啥不同！",
            "我的天啊，刚看完意大利，这又美国",
            "湖北的数据呢 老不更新就给我一种不好的预感刷新了好多遍",
            "武汉人民足不出户，每天都要看社区物业给安排什么吃食，价格贵的要死不说，没几个品种，真连坐牢都不如。",
            "在国外的华人一定保护好自己啊",
            "我现在最担心的是个别国家会利用这个病毒，提取这个病毒，以后故意在一些传播打压经济",
            "没事，全世界会战胜它",
            "不是说美国流感死亡，猛从1900猛增到2400w么，二月初到现在又死了4000人……",
            "肺炎也会旅游",
            "病毒世界大战吗？",
            "美股大跌的原因在此，病毒影响全世界",
            "美国白猪也不行了。",
            "唉！援助过中国的国家都被感染了，什么忙都不帮的国家反而没事儿！",
            "今天湖北的怎么还没出来啊",
            "快点把流感检验吧，想知道流感病毒到底是不是新冠。",
            "没有疫苗，冬天来了这病毒还是会回来了",
            "全球爆发",
            "看来美国也跑不掉，病毒不长眼，没有人能置身事外。想使用生化武器去伤害对手，是又蠢又坏的行为，威胁的是全人类，想都不要想呀！",
            "挺住",
            "今天数据好慢啊！！！！！！！不对劲",
            "美g呀 哦 已阅",
            "米国加油💪",
            "今天湖北的数据呢",
            "病毒太狡猾了",
            "祝平安",
            "历史告诉我们中华民族在危难关头，必须万众一心才能走出磨难！ 事实证明唯有团结一致万众一心，我们才能克服困难发展前进取得最终全面胜利！ 向中华大地无数英雄儿女致敬！ 阻击战最终全面胜利终将属于我们！",
            "？刚刚发的？ 评论就有这么多了。所以说，基数大了，能量场是很大的！病毒也是如此，所以在被完全控制之前还是要慎之又慎。",
            "太可怕了 快点恢复吧",
            "愿世界没有病毒"
        ],
        "疫情相关度":24.267891296779805,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvkubCCE3?mblogid=IvkubCCE3&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":573,
        "评论数":1522,
        "点赞数":13019,
        "微博内容":"【#意大利新增17例新冠肺炎病例#，#意大利出现首例新冠肺炎死亡病例#】当地时间21日，意大利的新型冠状病毒疫情恶化。意大利北部地区当日共新增17例新冠病毒肺炎感染病例，至少9座城市下令关闭学校酒吧等公共场所，为期一周。其中，一位威尼托大区确诊的78岁男性在帕多瓦死亡，为意大利境内首例新冠肺炎死亡病例。（韩硕）",
        "评论":[
            "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加个意大利忙。。。",
            "从某种意义上说，瘟疫病毒将永恒存在于我们周围，我们所能做的就是警钟长鸣，健全公共卫生预警系统，时刻准备迎战它们。必须杜绝一些人为了乌纱帽，欺上瞒下草菅人命，我们再也不愿听到：“很痛心、很自责、很内疚”，冠状病毒不能变异成“棺状”病毒！（文明留言，拒绝谩骂）",
            "美国 意大利 这两个最先停飞的国家 最终也无法逃脱病毒感染和传播",
            "这病毒打算传遍全世界吗",
            "鄂州这就是承认了呢，然后一个普通群众就可以领到那么多的物质，吃不完那其他的正式…",
            "下午才确诊的晚上就死亡了...",
            "有一种以后要戴一辈子口罩的感觉",
            "看到一些国家不在乎的样子真的很着急，这真不是普通流感，会死人的啊，都重视起来吧",
            "意大利扩散的话 就真的凉凉了...这里的办事效率以及医疗条件...害...去药店也买不到口罩了",
            "快来抄作业，人传人不强，可防可控，别信。",
            "一定要重视起来呀！",
            "意大利留学狗瑟瑟发抖，之前药店的口罩全部被买光运回中国了，意大利人现在连口罩都没得用，怎么防啊？",
            "什么时候是个头啊",
            "评论不要相信什么意大利的紧急状态，意大利民众最紧急的状态就是喝不了咖啡看不了足球，其他的任何事情都不能让他们紧张……",
            "立刻重视起来啊！不是普通流感啊",
            "全世界要尽快共同面对的问题…",
            "新冠走国际路线了",
            "这是要全球爆发了吗",
            "不知道当时那些发盗取华人基因、只传染亚洲人的人去哪儿了？",
            "继武汉几乎裸考以后，全球开始抄作业。 中国：兄弟们，你倒是抄作业啊！ 日本：在抄了，抄到12月30号了。 加拿大：已经在努力了。美国：带带我吧。 中国：……你们能快点抄吗？",
            "别忘了意大利里面的梵蒂冈",
            "意大利六千万人口，感染19人",
            "历史告诉我们中华民族在危难关头，必须万众一心才能走出磨难！ 事实证明唯有团结一致万众一心，我们才能克服困难发展前进取得最终全面胜利！ 向中华大地无数英雄儿女致敬！ 阻击战最终全面胜利终将属于我们！伟大的中华民族万岁！",
            "意大利留学生瑟瑟发抖",
            "官方爸爸赶紧发布湖北数据，每天醒了等着呢",
            "这次疫情虽说死亡率不高，但是特别易传染，希望各个国家都能重视起来",
            "中国以外9例病亡：一.日本2月13日病亡者86岁神奈川女性、2月19日钻石公主号游轮2名80岁+患有基础疾病乘客（性别未详）；二.菲律宾2月2日44岁中国男性；三.法国2月14日80岁中国女游客；四.伊朗2月19日库姆2人；五.韩国2月20日1人；六. 意大利21日78岁男性。",
            "🙏 🙏 🙏 祈祷。求求了 快点变好",
            "看了今天的韩国和意大利，感觉这个病毒真的弄得人类开始头大了，我真越来越相信是地球的免疫系统开始了，调节有机物和无机物的比例为了自身存在更长久……",
            "希望意大利疫情不要扩散了，祈祷意大利一切平安，一切安好。🙏",
            "一定要重视起来呀",
            "想知道是不是武汉传染过去的 如果不是那这个病毒到底怎么来的 武汉军运会刚结束就出现这个病毒 让人不得不多想 吃野味的到处都有为什么偏偏是武汉 为什么偏偏是军运会之后 因为武汉军运会期间武汉地铁超多来自世界各地的老外 有次武汉地铁坐了一排老外运动员 我们中国人站在他们面前 从头到脚打量我们",
            "17例？他们的怎么算的这么清楚？不可能！！我泱泱大国人才济济用了那么些天都没整明白的数据 他们怎么可能一口就能报出这么精确的17例？过来教教湖北领导做数学",
            "我在西班牙 现在瑟瑟发抖",
            "最近什么狂欢节，欧洲应该有很多人这个周末去意大利……",
            "真的还是要做好个人预防。",
            "希望疫情赶紧过去吧！！愿大家都平安",
            "说实话，没有哪个大国可以像中国这样，一声令下，一座1000多万人口的城市一夜封城，一声令下，几万医护人员逆行驰援武汉，一声令下，全国所有人民都在家自我隔离…… 我希望其他国家能够会抄作业，不论是谁，最终中国都不会袖手旁观。武汉加油，中国加油。",
            "病毒会迟到，但从来不会缺席",
            "转发微博",
            "西方发达国家不重视，因为他们觉得中国医疗水平不行，自己国家没问题",
            "朝鲜目前还是0，真的太让人惊讶了，还有美国的邻国加拿大和墨西哥也是0，难道他们都切断了所有人员来往",
            "欧洲控制不好也很麻烦，今年有欧洲杯，还特么是好多国家好多城市一起办",
            "病毒还真是要扰乱全世界了。只因传染性太强，防不胜户防",
            "这……意大利不是两例游客病例后就停航了么新增的17个病例是当地人还是游客呀？",
            "现在已经有33例确诊了死亡有两例 意大利人觉得病毒只有中国人携带一样 自己又不防护不隔离 搞起双标来比谁都厉害 祈求他们快点重视起来 一旦疫情开始蔓延 其他国家可没有中国这样的效率",
            "人类虽然傻是食物链顶端，但不得不承认，大自然中，还是太渺小了，发展跟不上破坏",
            "就意大利做事的效率 ……欧盟要加油了",
            "意大利留学生开始慌了",
            "不要再扩散了啊",
            "像极了瘟疫公司",
            "意大利停飞停的是直飞，转机并没有关闭，形同虚设",
            "这是全球疫情，谁踏马蠢到说是中国病毒，太恶了",
            "卧槽",
            "33例了意大利人防范意识超级差的",
            "我们要开始防外国人入境了..."
        ],
        "疫情相关度":15.598959836215544,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvkmwuBra?mblogid=IvkmwuBra&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":807,
        "评论数":859,
        "点赞数":11186,
        "微博内容":"【习近平给比尔·盖茨回信 感谢盖茨基金会支持中国抗击新冠肺炎疫情】新华社消息，国家主席习近平2月20日给美国盖茨基金会联席主席比尔·盖茨回信，感谢他和盖茨基金会对中国防控新冠肺炎疫情工作的支持，呼吁国际社会加强协调、共同抗击疫情。\n习近平在回信中说，在中国抗击新冠肺炎疫情的关键时刻，你和夫人领导的基金会慷慨解囊，你给我写信表达对中国人民的支持，我对此表示衷心的感谢。\n习近平指出，疫情发生以后，我提出了坚定信心、同舟共济、科学防治、精准施策的总要求，我们举全国之力进行防控，采取一系列前所未有的防控和救治举措，取得了重大成效。我们坚决维护中国人民生命安全和身体健康，也坚决维护世界各国人民生命安全和身体健康，努力为全球公共卫生安全作出贡献。\n习近平表示，我一直讲，人类是一个命运共同体。战胜关乎各国人民安危的疫病，团结合作是最有力的武器。盖茨基金会很早就加入全球抗击新冠肺炎疫情的行动，发挥了积极作用。我支持盖茨基金会同中方有关机构的合作。我也期待国际社会加强协调，为维护人类健康福祉而一起努力。\n盖茨基金会由比尔·盖茨及其夫人梅琳达共同成立，在疾病防控、扶贫减贫等多个领域同中国长期开展合作。1月27日，盖茨基金会宣布提供500万美元紧急赠款，支持中国抗击新冠肺炎疫情。之后，承诺投入最高1亿美元赠款，其中一部分用于直接帮助中国加速在药物、疫苗及诊断方法研发等方面的工作。近日，比尔·盖茨专门致信习近平主席，赞赏中国政府和中国人民在抗击疫情中的表现，表示将坚定支持中国打赢这场关键战役。",
        "评论":[
            "感谢所有帮助中国的人",
            "谢谢比尔盖茨，希望中国尽早渡过难关",
            "愿世界和平🙏",
            "我们一定可以的[加油][加油][加油]",
            "同一个世界 同一个梦想 中国加油",
            "对帮助我们的个人和国家说声谢谢",
            "铭记于心，感谢比尔盖茨先生",
            "感谢所有帮助中国的国家和个人，谢谢你们",
            "中国不会忘记帮助过我们的人和国家",
            "早安，加油！我们共同努力！",
            "加油",
            "感谢支持帮助",
            "好暖心！",
            "一方有难，八方支援",
            "中国加油💪",
            "世界和平",
            "辛苦了，祝好"
        ],
        "疫情相关度":36.127650766178526,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Ivk42hWnP?mblogid=Ivk42hWnP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":588,
        "评论数":1028,
        "点赞数":7155,
        "微博内容":"【#国家卫健委修订新冠肺炎英文名#：#COVID-19#】国家卫健委发布消息：现决定将“新型冠状病毒肺炎”英文名称修订为“COVID-19”，与世界卫生组织命名保持一致，中文名称保持不变。",
        "评论":[
            "不要再假装了，就是sars2",
            "英文名叫sars2",
            "我不想知道他叫啥 我只想知道什么时候给我消失",
            "疾病名和病毒名是两种命名，这个应该是疾病名。",
            "钮祜禄.新冠",
            "管它叫啥，球球赶紧滚吧",
            "sars2怎么让你给删了",
            "我记得世卫组织公布的不是sars—covid-2么？我记错了？",
            "老百姓不管叫什么名字，只想赶快控制住，早日回复正常生活",
            "管他什么病毒，只要大家都好好的才是重要的",
            "人民日报为人民，帮大家把SARS这么刺眼的部分给删啦！",
            "2月11日，国际病毒分类委员会（ICTV）将“新型冠状病毒”命名为SARS-CoV-2；其引起的疾病“新型冠状病毒肺炎”被世界卫生组织（WHO）命名为：COVID-19。",
            "叫它滚吧",
            "病毒叫sars-2，引发的肺炎叫COVID-19。",
            "明显跟SARS的症状和结果完全不同，一群人还揪着说是SARS，可以100%确定他们不是蠢就是坏！",
            "叫杀死二可能记忆犹新",
            "热评第一真是气死人了",
            "一天一个名…",
            "不管叫什么 只想叫它快滚",
            "如果弄不明白病毒名称、疾病名称，WHO和ICTV的区别。就不要来评论区展现无知了好吗",
            "这病毒太坏了！赶紧消失！！",
            "一开始被你们命名为“新冠肺炎（NCP）“就觉得怪怪的，现在更名英文为“COVID-19“才是对的，但你们的中文名还是不对，为什么？因为英文全名是Corona Virus Disease 2019，是指2019年爆发的冠状病毒疾病，具有特指性，而你们的“新冠肺炎”却缺乏特指！试想，以后再出现一种新的冠状病毒你们该咋叫？",
            "NCP可能会被误认为New C.Party，C代表啥，你细品",
            "病毒名sars-cov-2你咋不说？",
            "疫情赶快结束吧！ 人类不欢迎你！",
            "covid-19 今天发了条关于经济学人covid-19 and trade 直接给我屏蔽了",
            "从某种意义上说，瘟疫病毒将永恒存在于我们周围，我们所能做的就是警钟长鸣，健全公共卫生预警系统，时刻准备迎战它们。必须杜绝一些人为了乌纱帽，欺上瞒下草菅人命，我们再也不愿听到：“很痛心、很自责、很内疚”，冠状病毒不能变异成“棺状”病毒！（文明留言，拒绝谩骂）",
            "扣V的19",
            "小编早上好",
            "权力在ICTV，命名的SARS-CoV-2，那天和COVID-19一起报的，前者是病毒，后者是该病毒引起的疾病",
            "快点过去吧🙏🙏🙏",
            "大家都在打老虎，有人在讨论给老虎起个什么名？",
            "中文可以翻译为“可畏的-19”，方便记忆",
            "是卫健委不是卫建委",
            "我们已经和老外客户说了一个月的NCP了，不会改的了",
            "赶紧消失才是真！",
            "真的只希望他能快点快点消失，让前线能早日休息，我们的生活能恢复正常",
            "第一",
            "武汉加油",
            "早安转发",
            "愿一切平安好运。疫情赶快马上撤走",
            "普通百姓表示...叫啥名字和百姓半毛钱关系都没有啊……赶紧抓好疫情就行了爱叫啥叫啥",
            "英语阅读都有这个英文名了 实火 害",
            "不是HcoV-19吗，用生命担保了连冠名权都不给人家",
            "祈祷一切赶紧结束🙏",
            "不管叫啥，赶快消失吧，",
            "赶紧好起来吧",
            "赶快消失，大家一切平安最重要",
            "我只是好奇为啥好多次发通知都是在大半夜发的啊，你们又不是在国外，又没有时差好几次通知都是在半夜发出来，一定要记得注意身体呀",
            "叫他滚吧🙊",
            "不孕不育野味病毒",
            "疫情快点过去吧，我想恢复正常的生活",
            "大名？",
            "好的",
            "每天早上醒来就是蹲疫情播报",
            "快点好起来吧拜托了",
            "辛苦专家和相关领导了，给你们闲的"
        ],
        "疫情相关度":5.016845850842413,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvhAN5082?mblogid=IvhAN5082&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-22",
        "转发数":765,
        "评论数":2467,
        "点赞数":12689,
        "微博内容":"【#新疆伽师县5.1级地震#】据@中国地震台网 正式测定：02月21日23时39分在新疆喀什地区伽师县（北纬39.87度，东经77.47度）发生5.1级地震，震源深度10千米。",
        "评论":[
            "愿平安🙏🙏🙏",
            "祝平安最近不太平啊！",
            "魔幻2020",
            "希望没人伤亡",
            "济南两次地震。新疆又来！这么不太平嘛",
            "2020太魔幻了 天呐 屋漏偏逢连夜雨",
            "越是艰难，我们越要团结。加油，中国！🇨🇳",
            "这一年，把原先所有的计划全部都放下，只祈求上苍保佑我华夏儿女平安健康！",
            "愿平安🙏",
            "又是这么强的地震我真的想哭，新疆连楼都不能下咋又地震上了，你说我跑是不跑？",
            "天呐！！！！2020年到底怎么了",
            "真的吓死我了",
            "保佑平安🙏🙏",
            "这两年新疆地震真的多，也不知道咋回事",
            "今年真是灾年啊，喀什地区老是地震",
            "希望大家不用去外面啊，能待在屋子里最好，期盼没有余震🙏🙏🙏",
            "愿平安",
            "愿平安",
            "愿平安🙏🙏🙏",
            "2020这是怎么了",
            "从过年那段时间开始到现在伽师县已经震了好几次了",
            "愿平安",
            "愿平安🙏",
            "愿平安",
            "最近是易发地震的阶段？？",
            "🙏🙏🙏🙏🙏🙏🙏平安平安平安",
            "今年真的是多灾多难呀 希望疫情和地震快点过去 大家都要平平安安的",
            "平安🙏",
            "愿平安🙏",
            "祈望平安",
            "祝新疆平安，希望没有人伤亡🙏",
            "愿平安🙏",
            "我就看看会不会有人说“2020怎么了”",
            "平安🙏",
            "不要地震了，愿平安🙏🏻",
            "2020快快过去！",
            "又地震了？？？愿平安🙏🙏",
            "2020惊喜无限啊♾",
            "平安！！！🙏",
            "为什么这么多地震",
            "一波未平 一波又起",
            "愿平安🙏🙏",
            "愿平安🙏🙏🙏",
            "愿平安",
            "愿平安🙏",
            "平安🙏",
            "愿平安",
            "🙏",
            "卧槽。一定要平安",
            "愿平安🙏",
            "能不能别总是发生这样的事情",
            "万事开头难，2020开头这么难，接下来一定会好起来的🙏",
            "为新疆祈福，我们在你身后🙏2020快好起来吧，再不好起来都2021了🙊",
            "今年真是个多事之年。",
            "2020变化莫测啊",
            "2020本命年 一言难尽",
            "愿平安",
            "平平安安",
            "天佑新疆，🙏🙏🙏",
            "济南2.1级地震上了热搜 新疆5.1级不配热搜么"
        ],
        "疫情相关度":0.763728259756751,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IvhqrecEe?mblogid=IvhqrecEe&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-21",
        "转发数":2414,
        "评论数":3252,
        "点赞数":46313,
        "微博内容":"【#你好，明天#】日本疫情拉响警报，中方向日方无偿提供新冠病毒核酸检测试剂。从“山川异域，风月同天”的古典温情，到“投我以木桃，报之以琼瑶”的及时回赠，中日两国围绕抗疫的互动与互助，不仅在筑牢地区公共卫生安全的防线，也在悄然间融化一些坚冰。病毒无国界，人间有真情。携手，才能前行。",
        "评论":[
            "这是我长这么大，觉得中日关系最好的时期。真的",
            "中日两国都要挺过这一次难关！加油！！",
            "病毒无国界，人间有真情。中国，大国气度",
            "“一遍不准，多测几遍”",
            "一起加油 共渡难关",
            "不想说煞风景的话，其实这都是我们的自我感动，真正的日本国民还是非常非常…的",
            "希望中日两国都能平安度过，不要再有死亡病例了🙏🙏🙏",
            "一个是民间私人捐赠与国家捐赠不在一个层面吧",
            "哪天日本天皇去南京大屠杀纪念馆下跪了，历史才会翻篇，现在只是礼尚往来谈不上真朋友～",
            "纠正一下:投我以木桃，报之以琼瑶。",
            "我们不会忘记在最困难的时候他国给予的无私帮助，中国有句古训叫滴水之恩当涌泉相报。但我们也不能完全沉浸在世间无害的美好幻想中，古人云，害人之心不可有，防人之心不可无啊。民族的本性是无法改变的，受人之害我们有切腹之痛，不能好了伤疤忘了疼",
            "扶桑已在渺茫中，家在扶桑东更东。 此去与师谁共到，一船明月一帆风。面对疫情，放下其他，共克时艰。长城给富士山加油。",
            "大家都一起加油！都要挺过去！",
            "中日关系好转是好事，本来邻居之间就应该和睦相处，求同存异。世界第二大和第三大经济体，加上韩国一个发达国家，加起来就会威胁到某些人的利益了，还记得中日韩自贸区即将达成协议的时候某些域外国家在拼命挑事，导致协议流产，预测今年东京奥运会完后美国又要来挑拨中日韩之间的矛盾了",
            "山川异域，日月同天的箱子还没丢吧",
            "愿早日战胜疫情，加油",
            "武汉加油，一起加油",
            "别忘了还有韩国",
            "开始了！开始写诗了！写起来！",
            "中国加油，一切都会过去的[加油]",
            "一起加油，共度难关，希望早日战胜疫情[加油][加油][加油]",
            "再这么营销下去 官媒添油加醋 我觉得05后的孩子可能觉得日本也就是一个普通的邻近国家了...没必要真没必要 中国这些年来做了这么多也没见几个国家打心底里领情 几万个口罩就这么容易满足(况且还是在日华人组织的 挺起腰来没那么难",
            "构建人类命运共同体。世界人民团结起来，一定能战胜这场战疫！",
            "某些人的失职、渎职让更多的人买单",
            "山川异域，风月同天；并肩携手，共克时艰；",
            "春天就要来了 我们马上就要成功了 相信祖国",
            "对不起虽然我觉得日本这次确实很大气但是我还是忘不了曾经那些历史",
            "历史当然要铭记，但是铭记历史的目的是珍爱和平、开创未来，铭记历史不是铭记仇恨。",
            "中国🇨🇳大国气度，只希望勿忘国耻",
            "别太感动自己，勿忘历史",
            "前事不忘后事之师。愿世界和平。",
            "日本也要加油啊！我们一起挺住！！！",
            "山川异域那个是华人捐的！不要给日本贴太多不属于他们的金了！",
            "客观分析化 岂曰无衣与子同袍的滴水之恩应感激 但是历史之痛不能翻篇 毕竟一个民族本性很难改变 该防得防 具体问题具体分析 日本真的是一个很双面极端的民族 太让人纠结",
            "还是做ct吧 不是说试纸不准确吗",
            "一起加油[加油]",
            "抗日电视剧还是看少了",
            "投我以木桃，报之以琼瑶，病毒无国界，人间有真情",
            "中国跟日本在国家永远不会友好，哪一天中国衰弱了，日本一定加大力度搞中国，中国人必须清醒认识日本这个狼子野心国家",
            "加油",
            "中国需加大在日的文化输出和宣传，就如日本常在微博买热搜一样",
            "人类命运共同体！",
            "病毒无国界，人间有真情。中国，大国气度",
            "日本有点大意了作业没抄好，希望亡羊补牢为时不晚",
            "共渡难关 中国加油！",
            "是“投我以木桃，报之以琼瑶”。没文化真可怕！",
            "滴水之恩 当涌泉相报",
            "这是这么久以来我第一次对日本消除了恨意",
            "加油，人间有真情",
            "日本民间不喜欢没有素质、喧哗、乱丢垃圾的旅行团，对中国在华人群并没有什么不好的感觉好吗，瞎带节奏",
            "🙏🙏🙏",
            "病毒无国界，人间有真情。一起加油",
            "病毒无国界，人间有真情。携手，才能前行。",
            "加油一起挺过难关",
            "病毒无国界，人间有真情",
            "全世界都要平安啊🙏",
            "加油",
            "这场瘟疫。如果能够替代战争。从此和平。",
            "春暖花开",
            "这是我长这么大，觉得中日关系最好的时期。真的"
        ],
        "疫情相关度":4.248104040038603,
        "是否与疫情相关":false
    }
]