[
{
    "微博地址":"https://m.weibo.cn/status/IxfNJjXL4?mblogid=IxfNJjXL4&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":448,
    "评论数":2026,
    "点赞数":11268,
    "微博内容":"【#甘肃新增11例境外输入确诊病例#】3月4日20时至3月5日20时，甘肃本地无新增病例。截止3月5日20时，甘肃本地累计报告新型冠状病毒肺炎确诊病例91例，累计治愈出院87例，累计死亡病例2例。现有2例在定点医院进行隔离治疗，其中兰州市1例、定西市1例。甘肃本地目前无疑似病例。目前，甘肃本地累计追踪到密切接触者4337人，已解除医学观察4259人，其余78人正在接受医学观察。\n3月2日20时至3月5日20时，有311人分别乘商业包机由伊朗到达兰州，均已全部隔离。3月5日新增11例境外输入确诊病例，均在省级定点医院隔离治疗，病情平稳。新增境外输入密切接触者300人，其中38人在省级定点医院隔离留观，262人在集中隔离点隔离，正在进一步进行医学检测检查。（央视）",
    "评论":[
        "怎么新增这么多",
        "顶住甘肃",
        "请大家重视！",
        "甘肃人民都惊呆了。。。",
        "没关系不要害怕，这批人是包机回来直接就在兰州的一个新区集中隔离了，新区离市区挺远的，没有传播病毒。华侨们都是为了回国得到更好的治疗，可以理解。点对点转移肯定是比单独跑回来好得多",
        "纪念伟大的无产阶级革命家、人民敬爱的周总理#纪念周恩来总理诞辰122周年#",
        "甘肃马上就要交卷了，结果一翻卷子，怎么还有附加题！！！！",
        "周总理诞辰不值得一条微博吗",
        "问问自己，还有良心吗？还记得新中国的首位总理吗",
        "我求求你发一条周总理的微博吧",
        "周总理诞辰啊！",
        "问你为什么不发周总理你还删评？真觉得自己是个东西了？",
        "建议直接改名资本日报",
        "快零点了您也千万坚持住不要发周总理的诞辰不然下次不好用数典忘祖来骂你",
        "周总理诞辰122周年—— “没有伟大人物出现的民族，是可怜的生物植群；有了伟大人物出现而不知崇敬爱戴的国家，是没有希望的奴隶之邦。”",
        "纪念伟大的无产阶级革命家、人民敬爱的周总理#纪念周恩来总理诞辰122周年#",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "他们是看中中国的医疗制度才回来的吗？耐人寻味",
        "你到底是姓资还是姓社？👎👎",
        "疫情关键时期还不能放松，现在反过来了，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "所以你忘了今天是什么日子了吗？你是姓资还是姓社？",
        "我当年差点因为交不起大学学费而辍学！后来贷款交学费，毕业还要连本带息还。现在对外国留学生倒好，直接几百亿的奖学金（政府奖学金19年39.2亿，六大类之一，保守乘以3算算有多少）！到底谁才是被歧视的人，谁才是歧视的人，是中国人在歧视自己人！反对外国人永居条例！反对给外国人超国民待遇！",
        "你不发周总理还删评？",
        "这是甘肃接到的撤侨任务！我们甘肃人理解并支持国家的决定！甘肃虽然经济较为落后，但这次疫情的治愈率是全国第一，政府的效率也是可圈可点。希望经过这次考验，大家可以改变对甘肃省的偏见！其实这里也是一个个努力发展的城市，和其他城市没什么不同。",
        "陕甘宁青的回子不是一般的多，兰州是交通枢纽，那些去什叶派圣地取经的黄皮回子染病回来其心可诛。",
        "防止疫情“倒灌”，责任重于泰山。",
        "政府包机从伊朗疫区撤侨，落地兰州中川机场，并在兰州接受定点隔离。这是甘肃及甘肃人民为国家做的贡献！",
        "我们是世界十大新闻媒体之一",
        "新一轮的境外输入要开始了，又要反弹了，再不禁止入境所有医护人员一个多月的努力都要白费了…",
        "甘肃加油，定不辱使命！中国加油，慢慢就好起来了期待早日全国清零！",
        "撤侨归来的，能及时都隔离了也好，希望其他300人都顺利度过隔离期🙏",
        "外国华侨，为外国做贡献，看到中国强大了回国治病，对得起中国吗？",
        "中国加油！！！人民一定会胜利的！！！",
        "国内好不容易控制住了，一定要预防境外反输啊，不能功亏一篑",
        "从阿拉伯来的吧",
        "落后谁都能欺负？",
        "注意防护！！！",
        "甘肃加油！顶住",
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。",
        "周总理纪念日真不打算发了是吧？",
        "我怎么觉得这些境外患者是故意来到中国的呢，因为只有来到中国才能有治愈的可能，才能保住命。中国人的人道主义不会袖手旁观。而且去三四线城市更有机会得到救治，因为这些地方感染人数少，病床剩余多。",
        "害 我就不懂了 看新闻不看完的吗 划重点 政府撤侨 不是甘肃防控不到位 其次这种时候地域黑宗教黑的 是没有脑子吗",
        "大家不要紧张！可以仔细看看新闻！这两飞机的华侨都是国家安排在咱们这里进行隔离观察的！一下飞机就去了兰州新区的后备医院！这些人没有乱跑！新增11也是这些人之中的！我们是在帮助国家！因为咱们治愈率高！表现得好！大家不要紧张！！",
        "不过应该是集体回来的吧，政府知道怎么做的，虽然比较多人生病，但是也不要恐慌",
        "甘肃挺住，严防境外输入",
        "大家都一脸懵逼了…",
        "疑惑？？微博部分群众的阅读理解能力都什么水平？标题党造谣生事第一名肯定没错",
        "这是伊朗倒灌甘肃 意大利倒灌浙江吗？还不管控境外航班，搞不懂啥操作",
        "总有人不看题？包机撤侨好伐",
        "甘肃虽然有点穷，有点自卑却不消极，但是承担国家重任，这片土地一定能行",
        "中国已经奋战了四十多天了，不能因为大批的境外人员涌入而功亏一篑吧？能不能禁止一切境外人员进入中国。",
        "四川省人民发来慰问愿甘肃人民平安健康🙏🙏🙏",
        "甘肃你好！请问现在要不要我们外省支援你们? 如果要说一声，谢谢！",
        "商业包机撤侨，落地就隔离，本就在预期之内，不用担心！",
        "禁止入境航班刻不容缓",
        "兰州的哭晕过去了已经，本来马上要清零了",
        "境外输入，太可怕了",
        "甘肃加油🙏",
        "本来马上清零 结果王炸了"
    ],
    "疫情相关度":24.571692079213783,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ixd4BucHw?mblogid=Ixd4BucHw&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":251,
    "评论数":806,
    "点赞数":4306,
    "微博内容":"【#韩国确诊病例突破6千#，新增322例】韩国中央防疫对策本部5日通报，截至5日下午4时，韩国较当天0时新增新冠肺炎确诊病例322例，累计确诊病例达6088例。继3日确诊病例超过5000例之后，韩国新冠肺炎确诊病例于5日超过6000例。\n\n韩国中央灾难安全对策本部第一总括协调官金刚立5日在记者会上表示，对大邱地区“新天地”教徒中有症状人员的检测工作已经结束，现在正对无症状教徒和其他市民进行检测，可以预测确诊人数将逐渐减少。（人民日报记者马菲）",
    "评论":[
        "增幅很快！韩国加油",
        "初期武汉。",
        "韩国真的好多 国家还那么小 人还那么密集.....",
        "邪教啊害死人",
        "希望其他国家也能尽早控制住疫情",
        "韩国这是要守不住了啊",
        "韩国要挺住啊 望能有效的控制住",
        "不知道您认不认识中国人民共和国周恩来总理 中国姓社不姓资",
        "今天是周总理的诞辰以及雷锋的纪念日。",
        "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "不是种族问题，是阶级矛盾 走姿派的居留条例已经出卖民族利益了。走姿派的后代在外国出生或亲人取得外国籍，来中国享受永久居留的超国民待遇，再把国内资产转移到国外逍遥。走姿派开始学洋人搞慈善和私募，避税洗钱。我们的国家永远是人民的国家！坚决反对！",
        "真正的死亡是被所有人遗忘。我想这也是官媒报道纪念伟人诞辰的意义，周总理一生为民，为中华之崛起而读书。虽然他没有后人，但是人民会记得周总理#周总理122周年诞辰# @人民日报",
        "周总理诞辰只字不提别叫人民日报了，侮辱了人民两个字",
        "你们不要黑我家日报哥哥， 日报哥哥那么好，保护全世界最好的日报哥哥",
        "【今天，缅怀周总理】他日理万机，\"思考事物的周密如水银泻地，处理问题的敏捷如电火行空\"；他鞠躬尽瘁，把人民放在心里，把个人置之度外；他告诫亲属，不许扛总理牌子以谋私利；他身后没有子女财产，却有十里长街百万群众洒泪送别…今天，周恩来诞辰122周年。愿这盛世，如您所愿",
        "“简介： 人民日报法人微博。参与、沟通、记录时代。”你说的到好做到了吗？#纪念周恩来总理诞辰122周年# 不要让人民对你失去信心",
        "砖家建议:每天最少吃三瓣大蒜，虽然这样不能预防新冠病毒，但能让别人跟你保证一米的距离。",
        "邪教最少占一半…哎，看不下去了！",
        "人民日报忘记的人民会记得！！",
        "亏这报名还是毛主席为你题写的，你如今对得起他么",
        "韩国加油，反对#外国人永久居留管理条例#",
        "生日快乐，愿这盛世，如您所愿",
        "！！！这也太多了……哈利路亚不管用",
        "纪念敬爱的周总理诞辰122周年",
        "它来了它来了",
        "太快了吧。。。",
        "我的天哪",
        "增速已经在下降了，韩国做的很好",
        "3月5日，除湖北以外，全国各医院只有1200个新冠病人了。还有3-4天，湖北以外的大多数城市都会清零了。",
        "你们别刷了，随他们去吧。以后的问题让后人自己去解决吧。现在把眼前的问题先解决了。医疗 教育 养老 房产 贫困 社会矛盾 人民思想多元化 极端化 港毒 台毒 南海…老龄化 离婚率增加 单身率增加 人口负增长 计划生育…等等等。一大堆民生问题需要及时解决。，。，，",
        "完了完了",
        "人民日报你还配人民二字吗？？？周总理的诞辰你一个字都没有！！！！你踏马叫做特权日报，艹",
        "。。怎么感觉一天增长一千人呢。。",
        "还突破六千，就跟这事是啥好事似的，还是因为是在幸灾乐祸？",
        "涨的好快",
        "愿疫情早日结束吧！！！",
        "你是开的爱奇艺会员吗 二倍速？",
        "疫情防控是世界性问题，加油！",
        "每天4点到第二天4点的增幅都在500到800之间 真的可怕",
        "这涨幅也太快了点",
        "这个说明，病毒变异在变强，S亚型冠状病毒，传染性极强的那种病毒",
        "棒子们慌了吗？",
        "韩国加油啊！有点守不住了啊",
        "人数不要再增加了",
        "加油吧！",
        "哈利路亚",
        "天呐！！！？？？太可怕了好快啊",
        "可怕韩国慌了",
        "这个涨幅也太可怕了",
        "这增长速度也太恐怖了...",
        "太可怕了 快快结束吧",
        "可怕光速了",
        "韩国加油",
        "哎"
    ],
    "疫情相关度":20.271649305641613,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ixd1Wm0D7?mblogid=Ixd1Wm0D7&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":24412,
    "评论数":28780,
    "点赞数":966117,
    "微博内容":"【#外交部回应美主持人要中国就疫情道歉#：谁要求美国为H1N1流感道歉了吗？】在3月5日举行的外交部例会上，有记者就美国福克斯电视台主持人沃特斯要求中国就新冠肺炎疫情道歉一事提问，对此，发言人赵立坚在回应中表示，个别主持人的言论荒谬可笑，充分暴露出他对中国的傲慢、偏见和无知。\n赵立坚说，我想强调几点：第一，疾病是人类的公敌，各国患病的人都是受害者，不知道“道歉论”从何说起？世界各国人民正在努力携手共同抗击新冠肺炎疫情，世界卫生组织多次表示，污名化比病毒本身更危险。在这个时候个别人散布这种毫无逻辑的言论，居心何在？\n第二，“中国道歉论”毫无根据也毫无道理。目前病毒源自何处尚无定论。无论病毒源自哪里，中国同其它出现疫情的国家一样，都是病毒的受害者，都面临阻击疫情蔓延的挑战。“2009年美国爆发的H1N1流感蔓延到214个国家和地区，当年就导致至少18449人死亡。谁要求美国道歉了吗？”\n第三，中国抗疫体现了一个负责任大国的应有担当。在此次疫情防控中，中国力量、中国效率、中国速度受到了国际社会的广泛赞誉，为了世界各国人民的健康和安全，中国人民也付出了巨大牺牲，做出了重大贡献。全球170多个国家领导人和40多个国际地区组织负责人，向中国领导人来函来电，发表声明表示慰问支持，对中国抗疫举措及其积极成效，以及为阻止疫情蔓延做出的巨大牺牲予以高度肯定。世界卫生组织总干事谭德赛指出，中国强有力的举措既控制了疫情在中国境内扩散，也阻止了疫情向其他国家蔓延，为世界各国抗击疫情树立了新的标杆。美主持人要中国就新冠肺炎疫情道歉，赵立坚反问：谁要求美国为H1N1流感道歉了吗？",
    "评论":[
        "美国要点脸吧",
        "西班牙人：因为“西班牙流感”，我们替美国人背了多少年锅……",
        "做人不能太美国",
        "美国驰名双标",
        "???脑子有坑吧，世界警察当多了?",
        "对美国：呵呵",
        "今天是周总理的诞辰以及雷锋的纪念日。上去啊！",
        "请先为H1N1和西班牙流感道歉",
        "艾滋病毒还是白人传播到全世界的呢，白种人怎么不向全人类谢罪呢",
        "骚凹瑞，没把你感染上是我们的错",
        "坚决反对#外国人永久居留管理条例#",
        "请美国为西班牙和墨西哥的流感道歉，请美国为HIV道歉，请美国为猪瘟道歉",
        "如果到时查出源头是美国，那么美国道歉不",
        "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。",
        "今天是周总理的诞辰以及雷锋的纪念日。",
        "真的是无下限，不要脸啊→_→",
        "我就纳闷了，一个三流电视台的主持人言论需要国家外交部发言人亲自回应吗？不嫌掉价？",
        "为中华之崛起而读书[加油]为中华之崛起而读书[加油]为中华之崛起而读书[加油]为中华之崛起而读书[加油]为中华之崛起而读书[加油]",
        "美国人干涉他国内政，常年攻打伊拉克，叙利亚，发生流感，这些美国都有道歉吗？世界最不要脸的就是美国",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "今天是周恩来总理诞辰，你什么都不准备发吗？",
        "美国不得为西班牙病毒和墨西哥猪瘟道个歉",
        "@阿丘 你快点去，记得别代表中国人",
        "做事不能太美国，美国人也是。",
        "印第安人：强烈要求美国政府向我们的先祖下跪道歉，以告慰无数冤死的灵魂",
        "呵呵到时候源头是你们那就别被打脸了",
        "做人不能太美国，新冠发源还没定呢，我还说是mg呢，那么请你们向全世界道歉，没脑子还胡言乱语的",
        "美国：我没有脸，不存在不要脸",
        "美国点脸不要了",
        "你们别刷了，随他们去吧。以后的问题让后人自己去解决吧。现在把眼前的问题先解决了。医疗 教育 养老 房产 贫困 社会矛盾 人民思想多元化 极端化 港毒 台毒 南海…老龄化 离婚率增加 单身率增加 人口负增长 计划生育…等等等。一大堆民生问题需要及时解决。。。。",
        "外交部给力",
        "老pxj了",
        "道你奶奶了个爪",
        "疫情的源头还没调查清楚，中国和世界各国都在努力抗击疫情，保护家园。而美国媒体呢？在这搬弄是非，抹黑中国，一点做人的良知都没有吗？",
        "@美国驻华大使馆 為豬流感向全球道歉吧，全面檢查在美新冠感染者，為他們免費診療",
        "美国有毛病吧，全民战疫没结束搞这动作，狼子野心，司马昭之心路人皆知啊！泱泱中华上下五千年，竟然每每都遇到这般流氓行径，要不是我们气度深，还以为我们不会骂人呢！",
        "下午的网课，讲光未然的《黄河颂》，听完中央乐团的黄河大合唱，不禁眼含泪水，保卫长江，保卫华北，保卫新中国！想到所谓的中国道歉论，就来搜资料，我要培养孩子们的爱国热情，强烈的爱国主义！家国情怀！！！",
        "回答一针见血，铿锵有力，针对性非常强，国家级的发言人真的牛",
        "严厉谴责美国控制冠状病毒的扩散！这是对病毒的自由的控制，病毒需要自由！",
        "死皮不要脸",
        "xswl 双标典型美 就是不讲道理",
        "美国:我要努力做到不要脸，要做就做世界第一不要脸",
        "“2009年美国爆发的H1N1流感蔓延到214个国家和地区，当年就导致至少18449人死亡。谁要求美国道歉了吗？”",
        "美国什么时候要脸过！",
        "反对低门槛永居条例#外国人永久居留管理条例#！",
        "成见像座大山，很不好意思，我们现在不是糯弱小国了。就要这么刚！想听一句来自🇺🇸的sorry～",
        "美国人吃相也太难看了",
        "美国肺炎，军运带到中国感染。毒株又多又全，偏偏怪罪电子烟，又名美国流感！",
        "说得好，怼回去，真刚",
        "不是种族问题，是阶级矛盾 走姿派的居留条例已经出卖民族利益了。走姿派的后代在外国出生或亲人取得外国籍，来中国享受永久居留的超国民待遇，再把国内资产转移到国外逍遥。走姿派开始学洋人搞慈善和私募，避税洗钱。我们的国家永远是人民的国家！坚决反对！",
        "美驻华记者这是要作死么？？？",
        "外交部真的太帅了",
        "就喜欢这么刚的外交部",
        "美国:我就是脸大无边 赛过蓝天",
        "最后发现病毒的根儿就在老美，看他们还怎么bb",
        "我们大中国，什么时候轮得到一个小主持来指手画脚，可笑！疫情的源头还不明朗，谣言乱散可耻！",
        "外交部不愧是天团",
        "你们要脸吗",
        "我真是很讨厌美国。这辈子都不要去的地方",
        "特么印第安人被欧洲移民美国的害死了多少，印第安人医疗差，死的人比美国战争推进西部的人还要多，怎么不道歉？"
    ],
    "疫情相关度":38.9881068877075,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix9YSsci4?mblogid=Ix9YSsci4&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":221,
    "评论数":568,
    "点赞数":3162,
    "微博内容":"【#湖北新增确诊病例134例#，#湖北累计确诊病例67466例#】据湖北省卫健委通报，2020年3月4日0—24时，全省新增新冠肺炎确诊病例134例，其中：武汉市131例、鄂州市2例、黄石市1例，其他14个市州均为0例。无境外输入性病例。\n全省新增病亡31例，其中：武汉市23例、鄂州市3例、襄阳市1例、宜昌市1例、孝感市1例、恩施州1例、天门市1例，其他10个市州均为0例。\n全省新增出院1923例，其中：武汉市1426例、孝感市108例、黄冈市66例、荆州市54例、襄阳市40例、黄石市39例、随州市38例、鄂州市32例、宜昌市30例、十堰市22例、荆门市22例、咸宁市17例、天门市14例、潜江市9例、仙桃市4例、恩施州2例、神农架林区0例。\n截至2020年3月4日24时，湖北省累计报告新冠肺炎确诊病例67466例，其中：武汉市49671例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院40479例，其中：武汉市26316例、孝感市2821例、黄冈市2472例、荆州市1269例、襄阳市980例、随州市975例、鄂州市912例、黄石市822例、咸宁市776例、荆门市686例、宜昌市638例、十堰市527例、仙桃市481例、天门市435例、恩施州207例、潜江市151例、神农架林区11例。\n全省累计病亡2902例，其中：武汉市2305例、黄冈市121例、孝感市121例、鄂州市52例、荆州市48例、随州市42例、荆门市39例、黄石市36例、襄阳市35例、宜昌市33例、仙桃市20例、天门市15例、咸宁市14例、潜江市9例、十堰市7例、恩施州5例、神农架林区0例。\n目前仍在院治疗20765例，其中：重症4747例、危重症1041例，均在定点医疗机构接受隔离治疗。现有疑似病例315人，当日新增67人，当日排除91人，集中隔离315人。累计追踪密切接触者270593人，尚在接受医学观察22801人。",
    "评论":[
        "武汉快好啊，我想回家，还想上学",
        "加油武汉[加油]",
        "疑似病例继续清吧！！",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是这几天看见好多地方都开始人山人海的，，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "请大家投票！！注意坚决反对#外国人永久居留管理条例#，漏洞百出，请大家都去了解下！《中华人民共和国 外国人永久居留管理条例（征求意见稿）》全文在这里，3月27日前，大家可以来这里提意见（进入网站www.moj.gov.cn、www.chinalaw.gov.cn、www.12348.gov.cn）或发邮件至YJJL2020@chinalaw.gov.cn",
        "地处湖北某市，已连续十多天无新增，在有权威性媒体公布的数据下，比大多数复工省市的安全系数要高吧？那是否也该考虑一下三六九等，让疫情依然险峻的市依旧保持严格措施，而不是所谓不动脑一刀切。",
        "我们这些滞留在湖北非武汉地区的健康人员，已经配合居家隔离了四十几天了，无论是心理，身体及生活压力都到了一个极限了，我们回到工作地还有至少14天的隔离期，这样算下来一共最少隔离两个月了，这个换作任何人，都会有问题的。请逐步放行滞留人员，基层社区党组成员做好人员筛查工作，分批放行不难的",
        "疫情关键时期还不能放松，现在反过来了，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "坚决反对#外国人永久居留管理条例#",
        "#天津60个国企混改项目股权拍卖#  天津拍卖60家有40几家是盈利的企业，天津医药集团全国500强企业，利润10亿，出让股权65%到100%，这么优质的国有企业国有资产也敢卖！（引进资金可以不放弃控股权卖50%以下股权，全卖了啥意思）私有化，贱买，割韭菜，转移国外我仿佛看到90年代苏俄的影子",
        "我们这些滞留在湖北非武汉地区的健康人员，已经配合居家隔离了四十几天了，无论是心理，身体及生活压力都到了一个极限了，我们回到工作地还有至少14天的隔离期，这样算下来一共最少隔离两个月了，这个换作任何人，都会有问题的。请逐步放行滞留人员，基层社区党组成员做好人员筛查工作，分批放行不难的",
        "降到0是不可能的，全世界沦陷，你能限制中国人，能限制外国人吗？人员流动肯定有零星案例。降到个位数就该干嘛干嘛了，其他的以人民的警觉性和口罩对付。此时即使有零星，也容易追踪了。",
        "防止输入性病历不能放松警惕呀",
        "民國一百零九年，荊楚大疫，今盼大陸同胞一切平安",
        "哎 还以为今天能降到两位数呢加油啊 武汉",
        "虽然我们国家的防控疫情已经有点好转了，但是关键时候还是不能放松，一定要坚持！",
        "鄂州市要作死啊，连着几天新增",
        "这几天新增疑似还是降不下来…唉",
        "武汉还是高居不下",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "能不能公布的时候说一下武汉这些疑似和确证的新增是从密接隔离里出来的，还是外面社区出来的新增啊，不然这样每天一百多个新增抗到什么时候去了啊",
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "不要放松警惕，全员复工，加强防范!",
        "为什么每天都是这样，do something",
        "武汉每天都有，传染源到底在哪里？",
        "今天好像增了一点……",
        "怎么每天都是几百个疑似，就不能一次检测完吗？之前说的清零都清到哪去了，这样下去要到猴年马月了",
        "请不要疏忽大意，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
        "这么多？",
        "谁能告诉我为什么还在新增确诊与新增疑似！都关了四十多天了，从哪儿来的新增？",
        "加油，不能放松，胜利就在前方[加油][加油][加油][加油]",
        "离胜利不远了，加油",
        "加油稳住",
        "怎么又增加了？",
        "湖北能不能通快递？？？我们都遵守国家的政策，在家关了这么久，要啥没啥，什么都缺，国家能不能考虑下湖北普通人民的需求？",
        "建议湖北一些地方可以适当的复工了，几千万人几个月再不复工将来饿死的欠债跳楼的都比病死的多。",
        "一直关注你.常互动哦",
        "昨天报的70多个入境检测阳性的呢，为什么不加进去，感觉这个数据……",
        "中国加油！",
        "加油加油(ง •̀_•́)ง",
        "加油加油",
        "加油加油(ง •̀_•́)ง",
        "好消息 效果显著",
        "祈祷武汉平安！尽快结束疫情！",
        "武汉加油！湖北加油！[加油][加油][加油]",
        "今天上升了",
        "加油哇！",
        "希望越来越少。加油，辛苦啦",
        "💪💪加油",
        "为什么武汉还有这么多 什么时候能结束 每天都在宣传其他省市增长低 武汉持续多长时间了每日一百多 没有原因？",
        "还是三位数，咋降不下来？",
        "期待武汉早日清0",
        "武汉加油啊，情况还是非常严重",
        "地处湖北某市，已连续十多天无新增，在有权威性媒体公布的数据下，比大多数复工省市的安全系数要高吧？那是否也该考虑一下三六九等，让疫情依然险峻的市依旧保持严格措施，而不是所谓不动脑一刀切。"
    ],
    "疫情相关度":30.781350442668295,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix9YykT9q?mblogid=Ix9YykT9q&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":254,
    "评论数":479,
    "点赞数":2139,
    "微博内容":"【#31省区市新增139例新冠肺炎# ，#31省区市累计报告80409例新冠肺炎#】 3月4日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例139例，新增死亡病例31例（湖北31例），新增疑似病例143例。\n当日新增治愈出院病例2189例，解除医学观察的密切接触者6584人，重症病例减少464例。\n截至3月4日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例25352例（其中重症病例5952例），累计治愈出院病例52045例，累计死亡病例3012例，累计报告确诊病例80409例，现有疑似病例522例。累计追踪到密切接触者669025人，尚在医学观察的密切接触者32870人。\n湖北新增确诊病例134例（武汉131例），新增治愈出院病例1923例（武汉1426例），新增死亡病例31例（武汉23例），现有确诊病例24085例（武汉21050例），其中重症病例5788例（武汉5342例）。累计治愈出院病例40479例（武汉26316例），累计死亡病例2902例（武汉2305例），累计确诊病例67466例（武汉49671例）。新增疑似病例67例（武汉61例），现有疑似病例315例（武汉247例）。\n3月4日0—24时，新增报告境外输入确诊病例2例（浙江2例）。截至3月4日24时，累计报告境外输入确诊病例20例。\n累计收到港澳台地区通报确诊病例156例：香港特别行政区104例（出院43例，死亡2例），澳门特别行政区10例（出院9例），台湾地区42例(出院12例，死亡1例)。",
    "评论":[
        "要越来越少呀",
        "加油",
        "这些天复工复产，很多地方都解封了，人流增多，好些人防护意识降低，有些人都不带口罩了，希望大家要继续努力，共同渡过难关！",
        "快点结束吧",
        "中国加油，春暖花开，我们相约看樱花烂漫。",
        "加油",
        "加油！向零发起冲刺[加油]",
        "加油，越来越少",
        "加油！等待春暖花开",
        "请大家投票！！注意坚决反对#外国人永久居留管理条例#，漏洞百出，请大家都去了解下！《中华人民共和国 外国人永久居留管理条例（征求意见稿）》全文在这里，3月27日前，大家可以来这里提意见（进入网站www.moj.gov.cn、www.chinalaw.gov.cn、www.12348.gov.cn）或发邮件至YJJL2020@chinalaw.gov.cn",
        "永居条例四点担心:一，永居权的实际上报单位是县级机关，不规范操作风险太大，条例本身就有漏洞。二，永居者的权利范围大，而他们的义务含混不清，形成超国民待遇。三，担心永居条例给一些假外国人开门，形成双国籍。四，中国不是移民国家，也没有成为移民国家的必要。",
        "黑龙江有1例了，十天又清零了……我枯了",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是这几天看见好多地方都开始人山人海的，，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "每天都在减少，真好",
        "湖北不止一个武汉！期望zf关注下湖北除武汉地区的，5000w湖北老百姓，下面市县已多天0增长了，是否可以考虑分区分级降低防控等级，让我们老百姓也看到点希望？",
        "加油加油，世界脫離病毒還得靠大陸",
        "又是浙江20个输入一半都是浙江的……",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "境外输入20例了",
        "5个除了浙江还有3个是哪里的",
        "疫情关键时期还不能放松，现在反过来了，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "永居条例的关键不在于外国人娶中国女孩，而在于给了某些既得利益者双重国籍的超国民待遇，方便他们转移资产！！看看现在有多少高管家属和明星都是外籍了！一定要反对！",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是这几天看见好多地方都开始人山人海的，，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。",
        "境外输入病例到底是20还是75？标准不统一？",
        "但凡稍微有点同理心、会换位思考的人，都不会说湖北地级市要继续陪跑武汉到持续28天无新增等大言不惭的话，昨天21省已经降级响应程度了，有4个省份根据省内各区域风险程度进行精准分级管控，怎么到了湖北这里来就不能精准管控要全省继续关禁闭了呢？将心比心🙏湖北有6000多万人（武汉1000万）",
        "【#分省病亡累计#湖北新增31例，湖北以外第三次零病亡】全国 累计病亡3015含港2台1，湖北2902，湖北以外113例：河南22例，龙江13例，北京8例，安徽重庆河北山东各6例，海南5例，湖南广东各4例，天津四川上海兵团各3例，甘肃广西贵州云南香港各2例，吉林江西辽宁台湾福建陕西浙江内蒙各1例。",
        "要越来越少呀",
        "可以结束了吧",
        "每个数字都是生命！加油中国[加油][加油][加油]",
        "太棒了 效果显著",
        "快点过去吧！！！病人都快点好起来吧！！！",
        "加油",
        "加油",
        "胜利终究到来",
        "中国加油💪",
        "越来越少了"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix9Ctn8XW?mblogid=Ix9Ctn8XW&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":222,
    "评论数":739,
    "点赞数":4668,
    "微博内容":"【#日本累计确诊1035例新冠肺炎#】截至日本当地时间3月4日23时，日本累计确诊新冠肺炎病例1035例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，从3日深夜到4日晚上11时，日本山口县、京都府、爱媛县、北海道、千叶县等地新确诊36名新冠肺炎患者，在日本国内的日本人和中国游客等累计确诊315例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。截至4日，共有58名重症患者在日本接受治疗。（人民日报记者刘军国）",
    "评论":[
        "永居条例四点担心:一，永居权的实际上报单位是县级机关，不规范操作风险太大，条例本身就有漏洞。二，永居者的权利范围大，而他们的义务含混不清，形成超国民待遇。三，担心永居条例给一些假外国人开门，形成双国籍。四，中国不是移民国家，也没有成为移民国家的必要。",
        "坚决反对外国人永久居留条例！！！维护中华民族的尊严！祖国万岁！",
        "坚决反对#外国人永久居留管理条例#",
        "感觉日本不止这么多了",
        "日本：只要不检测，就没有确诊，奥运会就能继续",
        "坚决反对#外国人永久居留管理条例#，条例中给外籍超国民的条例，现在不是大清的时代，需要牺牲国民的利益讨好外国人",
        "#强烈要求所有外国来华人员强制隔离14天#和中国人民一起支持中国抗疫成果！！。",
        "病毒面前我们都是人类，任何一个国家都不能独善其身，希望各国能互相借鉴治疗成功经验，尽快战胜疫情。",
        "永居条例四点担心:一，永居权的实际上报单位是县级机关，不规范操作风险太大，条例本身就有漏洞。二，永居者的权利范围大，而他们的义务含混不清，形成超国民待遇。三，担心永居条例给一些假外国人开门，形成双国籍。四，中国不是移民国家，也没有成为移民国家的必要。",
        "坚决反对外国人永居留管理条例 中国只能是中国人的中国 且我们国家本就是人口大国，目前的14亿都照顾不来，你还要为外国人谋福祉？",
        "坚决反对#外国人永久居留管理条例#",
        "数据：可防可控！",
        "日本的检测速度真的在放慢",
        "日本技术和国民素质都很高，应该很快控制住吧",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！",
        "还是我们国家强大，这么多人口都能控制得这么好",
        "建议出台《永久居留法》，由全国人大出台法律，弥补条例的漏洞。坚决反对《外国人永久居住条例》1、结婚即可申请，离婚不丧失;2、有权利没义务，不承担法律责任;3、一人永居，全家永居;4、买房不限购;5不受计生限制;6、无论工作与否均享受社保、医保、义务教育;7、可多次申请居留;8、脱离国籍的官 富二",
        "加强联防联控吧！",
        "山川异域，风月同天🙏日本加油",
        "这恐怖的疫情害了全世界，期待春暖花开时节[加油]",
        "日本加油",
        "在家发烧四天才能到医疗机构就诊 感觉他们真的不止这么多",
        "新冠病毒是一种新病毒，开始认识有限。经过这段时间的观察，发现主要攻击肺。此外，发现心、肝、肾、凝血功能等也可能受攻击。现在又发现意识障碍，甚至昏迷，颈部抵抗，病理征阳性，这可能是中枢神经系统受到攻击。从呼吸道、尿液、粪便中提取到核酸，且尿液、粪便中能培养出病毒，认识逐渐增多。",
        "但使龙城飞将在不教胡马度阴山 坚决反对#外国人永久居留管理条例# 40年计划生育尚未废除，人口结构问题日益严重的情况下，就准备用如此宽松低下的标准引进移民，是否想让中国也上演欧洲的乱象，再次经历五胡乱华的危机?",
        "破千了",
        "#安康市中心医院# 领导胆子真是大 啥事不干还捞钱 一线医护忙又累 补助又少人心寒 。",
        "希望可以控制住！我们也要继续加油！！！春天马上就来啦！",
        "日韩离我国最近",
        "可以，可以",
        "日本也这么多了",
        "新年，全人类的公敌悄然而至，淫威爆发！这个恶棍，是不是从此每逢冬春就来肆虐了？！",
        "日本政府和人民赶紧重视起来吧🙏真的不是小事啊",
        "日本🗾这么小能扛得住吗？",
        "加油阿！！！",
        "愿疫情早日结束",
        "全世界都是命运共同体 大家一起加油！ 意大利所有学校都关了",
        "日本也好严重的。。。",
        "大部分都还在船上，希望当地的居民早隔离早治疗",
        "加油！",
        "有多少开始破千了🙏",
        "周总理生日快乐！",
        "希望所有人都不要有事",
        "加油！",
        "日本人：只要不检测，就没有确诊病例",
        "坚决反对外国人永久居留条例！！！维护中华民族的尊严！",
        "坚决反对外国人永久居留条例！！！维护中华民族的尊严！祖国万岁！",
        "日本新增长也加速了"
    ],
    "疫情相关度":23.151576161266764,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix9AVjjMm?mblogid=Ix9AVjjMm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":399,
    "评论数":1795,
    "点赞数":17110,
    "微博内容":"【#美国新冠肺炎感染增至153例#，#美国加州首次出现死亡病例#】据美国《华尔街日报》报道，截至美东时间4日下午5时，全美报告新冠肺炎感染病例153例，死亡病例11例。这一数字相比美国疾病控制与预防中心截至3日下午4时的统计数据，确诊病例增加24例，死亡病例增加2例。4日新增的死亡病例分别来自华盛顿州和加利福尼亚州，其中加州是首次出现死亡病例，华盛顿州的死亡病例已达到10人。确诊病例出现在全美13个州。（人民日报记者张梦旭）",
    "评论":[
        "了解病毒特朗普，可防可控cdc，问三不知安全部，可以自愈美州长，自费检测卫生部。总结：草菅人命美利坚",
        "自从日韩美意出现疫情后， 批评中国的声音可以说是戛然而止。 没有对比就没有发言权，大家都发现， 即使是日韩美欧这样的发达国家， 也未见得应对比中国好。 反而是中国踩过的坑， 他们不仅一个个踩下去， 而且有些做法对本国人民都匪夷所思！那些早期早期对中国各种漫骂， 现在都迅速被打脸了！",
        "美国：只要我不检测，就是没有",
        "美国实际数字估计远不止这些，他们检测的太少了，社区有很大隐患",
        "他们这死亡率也太高了吧",
        "坚决反对#外国人永久居留管理条例# ！！！",
        "美国这个死亡率…，这还得有多少个没确诊得。",
        "特朗普：只要不检测，他们都是流感。",
        "蔓延太快了，中国的方法是唯一证明有效的方法，不管信不信！快抄作业吧",
        "目测不止这些，因为他们现在只用yes或者no来代表确不确诊，没有实际数字。",
        "已经大面积爆发了，还在自欺欺人。",
        "说是有一家养老院感染了，里面老人去世的多，才导致的死亡率这么高，但据说养老院这样都也没停止家属来探视。。希望美方能谨慎一些，减少死亡，坚决反对#外国人永久居留管理条例#",
        "美国好像现在开始偶尔夸中国了",
        "死亡率比伊朗还高",
        "赶紧删数据，禁止检核算测，马上就控制住了",
        "病毒面前我们都是人类，任何一个国家都不能独善其身，希望各国能互相借鉴治疗成功经验，尽快战胜疫情。",
        "美国现在真实感染人数怕是1000+了",
        "就事论事 核酸检测一次下来3000美金打不住，我就不信人人都有那个财力去做次检测… 反正我是检测不起 最可怕的是美国人根本不戴口罩，却在超市里各种囤货 不懂他们脑回路？？ 我只想说还是中国好 就想赶紧毕业回国",
        "检测了就是新冠，没检测他就是流感，或者电子烟",
        "我还记得美国有个州长说，新冠就像普通流感一下，80%可以自愈不需要住院",
        "美国这死亡率，也是逆天了，世界第一！要知道灯塔的医疗水平，是世界第一啊，这么高的死亡率，背后隐藏了多少秘密，只有天知道！",
        "感觉远远超出了这个数字！！！",
        "坚决反对#外国人永久居留管理条例#",
        "自求多福",
        "一群沙雕嘲笑人死的多，那是因为武汉很多人死了没检测...",
        "不要戴口罩，我们要自由",
        "反对#外国人永久居留管理条例#，坚决反对",
        "中国决定无偿援助美国七亿元人民币用于抗疫，等我们先收到那一亿美元的哈",
        "中国以后还是中国人的中国吗？是谁奋战在一线，又是谁趁机后院点火。#外国人永久居留管理条例#",
        "没关系，美国明天就停止更新数据了，我说没有就是没有。都是普通感冒懂吗？",
        "人家才不当回事",
        "来来来，把公知美分们的话，全都搬到这来。美国必须公开透明数据，这是对全世界负责。",
        "不检测，就没有确诊，没有确诊，也就没有疫情，没有疫情，美国政府也就不必掏钱",
        "病毒面前，人类命运共同体，加油啊！！",
        "美国要是被推上风口浪尖，肯定少不了给中国造事",
        "这么严重了？",
        "霉国:管它死多少穷人，重要富人经济不崩就行",
        "他们这死亡率也太高了吧",
        "哦 早安吖！！！！",
        "自由美利奸，病毒每一天",
        "150人确认，挂10个。。。我信你个鬼死了不确认，非新冠死亡；活着不确认，非新冠病例。。。真心牛逼了",
        "这数据怕不准人家都不检测了",
        "死亡率这么高、疫情应该很严重了",
        "美国死亡率这么高？",
        "按死亡率，远不止这么点",
        "那么多例子了，重视起来吧",
        "让他们一开始不屑",
        "以美帝的医疗卫生条件，从死亡数据看，实际感染病例至少乘以10，轻症不检测数字是控制住了，但蔓延则一定是实实在在的",
        "不管是哪里，都希望可以早日翻篇。",
        "我敢说美国感染人群，不低于5万 其中至少3万以上当流感治疗了。",
        "美国: 新冠病毒可以自愈，大家无需担心。我有独特的人口控制方法。",
        "这死亡率比治愈率高太多",
        "yes",
        "有就是有，没有就是没有，公开透明的美帝",
        "只要不报出来，你们就不知道我们严重不严重",
        "美国已经不让公布感染人数了这是什么操作",
        "肯定不止",
        "先把数据往流感那里放一放，选举完再拿回来。",
        "只要我不公布，就没有新增"
    ],
    "疫情相关度":23.696973787171867,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix9jpEXFS?mblogid=Ix9jpEXFS&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":148,
    "评论数":370,
    "点赞数":2582,
    "微博内容":"【#伊拉克4日首现多起新冠肺炎死亡病例#】伊拉克卫生和环境部4日夜间在其社交媒体上先后发布两则声明，宣布了该国两起因感染新冠肺炎而死亡的病例。第一则声明称，巴格达一名女性患者尽管接受了一切可能的治疗，但仍因免疫力受损严重而死亡。第二则声明称，巴格达一名65岁的患者感染新冠肺炎后死亡，其同时身患多种慢性疾病。声明还呼吁民众采取必要的防护措施。\n当天早些时候，有媒体报道称，伊拉克库尔德地区卫生部门报告了该国首例感染新冠肺炎后死亡的病例，系北部苏莱曼尼亚的一名70岁老人。但伊拉克卫生部随后发表声明表示，该名老人仅是疑似病例，其本身患有慢性疾病，进行样本采集后不久健康状况便迅速恶化并死亡，是否感染新冠肺炎还需进一步检测确认。（周輖）",
    "评论":[
        "伊拉克真是个多灾多难国家，自从美国入侵，就没好日子过",
        "：坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "重点关注 #外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#+#鲁迅退出语文教材# +#共青团虚拟偶像#+ #铁路私有化#",
        "今天不是周总理生日吗",
        "缅甸和朝鲜两个很稳的亚洲国家",
        "这个病毒，是针对亚洲人的生物武器，对中国人重症率高达9%死亡率2%，而对纯种白人基本轻症，流感只有不到1%，原因在于亚洲人的ACE2细胞平均表达比欧美和黑人高5倍（数据来自冷泉港发表的同济医学院科学论文），这就是为啥欧美可以把这病毒当做流感，但对我们比流感厉害很多，海外中国同胞千万注意啊",
        "伊拉克挺住啊 ！！！",
        "赶紧控制住…",
        "美国病毒都传到伊拉克了。另外反对#外国人永久居留管理条例#",
        "总理",
        "伊拉克加油啊[加油]",
        "这个病毒撒欢了？唉",
        "愿疫情早日结束",
        "挺住啊，学学中国模式",
        "今天是周总理的生日。",
        "今天周总理诞辰都不发？？？？？",
        "欢迎抄作业",
        "#纪念周总理诞辰122周年#",
        "希望伊拉克早日重视起来，加油💪💪💪",
        "这标题起的，有欠水准。两例确诊死亡叫多例，呵呵",
        "大家在外面一定要注意安全！一定要注意安全",
        "活了这么久，第一次见这种如此烈性的病毒。匪夷所思",
        "加油中国",
        "一定会慢慢好起来的",
        "多起？？这......",
        "",
        "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。",
        "对伊拉克来说这个几乎是致命的！！！",
        "西亚的国家感觉卫生条件都不太好，希望不要扩散",
        "我支持外国人条例，好了你们可以打我了",
        "加油加油，挺住啊",
        "愿疫情早日結束",
        "🙏🙏🙏",
        "伊拉克人民好堅強，加油！"
    ],
    "疫情相关度":25.267161132554605,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IxfNJjXL4?mblogid=IxfNJjXL4&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":448,
    "评论数":2026,
    "点赞数":11268,
    "微博内容":"【#甘肃新增11例境外输入确诊病例#】3月4日20时至3月5日20时，甘肃本地无新增病例。截止3月5日20时，甘肃本地累计报告新型冠状病毒肺炎确诊病例91例，累计治愈出院87例，累计死亡病例2例。现有2例在定点医院进行隔离治疗，其中兰州市1例、定西市1例。甘肃本地目前无疑似病例。目前，甘肃本地累计追踪到密切接触者4337人，已解除医学观察4259人，其余78人正在接受医学观察。\n3月2日20时至3月5日20时，有311人分别乘商业包机由伊朗到达兰州，均已全部隔离。3月5日新增11例境外输入确诊病例，均在省级定点医院隔离治疗，病情平稳。新增境外输入密切接触者300人，其中38人在省级定点医院隔离留观，262人在集中隔离点隔离，正在进一步进行医学检测检查。（央视）",
    "评论":[
        "怎么新增这么多",
        "顶住甘肃",
        "请大家重视！",
        "甘肃人民都惊呆了。。。",
        "没关系不要害怕，这批人是包机回来直接就在兰州的一个新区集中隔离了，新区离市区挺远的，没有传播病毒。华侨们都是为了回国得到更好的治疗，可以理解。点对点转移肯定是比单独跑回来好得多",
        "纪念伟大的无产阶级革命家、人民敬爱的周总理#纪念周恩来总理诞辰122周年#",
        "甘肃马上就要交卷了，结果一翻卷子，怎么还有附加题！！！！",
        "周总理诞辰不值得一条微博吗",
        "问问自己，还有良心吗？还记得新中国的首位总理吗",
        "我求求你发一条周总理的微博吧",
        "周总理诞辰啊！",
        "问你为什么不发周总理你还删评？真觉得自己是个东西了？",
        "建议直接改名资本日报",
        "快零点了您也千万坚持住不要发周总理的诞辰不然下次不好用数典忘祖来骂你",
        "周总理诞辰122周年—— “没有伟大人物出现的民族，是可怜的生物植群；有了伟大人物出现而不知崇敬爱戴的国家，是没有希望的奴隶之邦。”",
        "纪念伟大的无产阶级革命家、人民敬爱的周总理#纪念周恩来总理诞辰122周年#",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "他们是看中中国的医疗制度才回来的吗？耐人寻味",
        "你到底是姓资还是姓社？👎👎",
        "疫情关键时期还不能放松，现在反过来了，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "所以你忘了今天是什么日子了吗？你是姓资还是姓社？",
        "我当年差点因为交不起大学学费而辍学！后来贷款交学费，毕业还要连本带息还。现在对外国留学生倒好，直接几百亿的奖学金（政府奖学金19年39.2亿，六大类之一，保守乘以3算算有多少）！到底谁才是被歧视的人，谁才是歧视的人，是中国人在歧视自己人！反对外国人永居条例！反对给外国人超国民待遇！",
        "你不发周总理还删评？",
        "这是甘肃接到的撤侨任务！我们甘肃人理解并支持国家的决定！甘肃虽然经济较为落后，但这次疫情的治愈率是全国第一，政府的效率也是可圈可点。希望经过这次考验，大家可以改变对甘肃省的偏见！其实这里也是一个个努力发展的城市，和其他城市没什么不同。",
        "陕甘宁青的回子不是一般的多，兰州是交通枢纽，那些去什叶派圣地取经的黄皮回子染病回来其心可诛。",
        "防止疫情“倒灌”，责任重于泰山。",
        "政府包机从伊朗疫区撤侨，落地兰州中川机场，并在兰州接受定点隔离。这是甘肃及甘肃人民为国家做的贡献！",
        "我们是世界十大新闻媒体之一",
        "新一轮的境外输入要开始了，又要反弹了，再不禁止入境所有医护人员一个多月的努力都要白费了…",
        "甘肃加油，定不辱使命！中国加油，慢慢就好起来了期待早日全国清零！",
        "撤侨归来的，能及时都隔离了也好，希望其他300人都顺利度过隔离期🙏",
        "外国华侨，为外国做贡献，看到中国强大了回国治病，对得起中国吗？",
        "中国加油！！！人民一定会胜利的！！！",
        "国内好不容易控制住了，一定要预防境外反输啊，不能功亏一篑",
        "从阿拉伯来的吧",
        "落后谁都能欺负？",
        "注意防护！！！",
        "甘肃加油！顶住",
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。",
        "周总理纪念日真不打算发了是吧？",
        "我怎么觉得这些境外患者是故意来到中国的呢，因为只有来到中国才能有治愈的可能，才能保住命。中国人的人道主义不会袖手旁观。而且去三四线城市更有机会得到救治，因为这些地方感染人数少，病床剩余多。",
        "害 我就不懂了 看新闻不看完的吗 划重点 政府撤侨 不是甘肃防控不到位 其次这种时候地域黑宗教黑的 是没有脑子吗",
        "大家不要紧张！可以仔细看看新闻！这两飞机的华侨都是国家安排在咱们这里进行隔离观察的！一下飞机就去了兰州新区的后备医院！这些人没有乱跑！新增11也是这些人之中的！我们是在帮助国家！因为咱们治愈率高！表现得好！大家不要紧张！！",
        "不过应该是集体回来的吧，政府知道怎么做的，虽然比较多人生病，但是也不要恐慌",
        "甘肃挺住，严防境外输入",
        "大家都一脸懵逼了…",
        "疑惑？？微博部分群众的阅读理解能力都什么水平？标题党造谣生事第一名肯定没错",
        "这是伊朗倒灌甘肃 意大利倒灌浙江吗？还不管控境外航班，搞不懂啥操作",
        "总有人不看题？包机撤侨好伐",
        "甘肃虽然有点穷，有点自卑却不消极，但是承担国家重任，这片土地一定能行",
        "中国已经奋战了四十多天了，不能因为大批的境外人员涌入而功亏一篑吧？能不能禁止一切境外人员进入中国。",
        "四川省人民发来慰问愿甘肃人民平安健康🙏🙏🙏",
        "甘肃你好！请问现在要不要我们外省支援你们? 如果要说一声，谢谢！",
        "商业包机撤侨，落地就隔离，本就在预期之内，不用担心！",
        "禁止入境航班刻不容缓",
        "兰州的哭晕过去了已经，本来马上要清零了",
        "境外输入，太可怕了",
        "甘肃加油🙏",
        "本来马上清零 结果王炸了"
    ],
    "疫情相关度":24.571692079213783,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ixd4BucHw?mblogid=Ixd4BucHw&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":251,
    "评论数":806,
    "点赞数":4306,
    "微博内容":"【#韩国确诊病例突破6千#，新增322例】韩国中央防疫对策本部5日通报，截至5日下午4时，韩国较当天0时新增新冠肺炎确诊病例322例，累计确诊病例达6088例。继3日确诊病例超过5000例之后，韩国新冠肺炎确诊病例于5日超过6000例。\n\n韩国中央灾难安全对策本部第一总括协调官金刚立5日在记者会上表示，对大邱地区“新天地”教徒中有症状人员的检测工作已经结束，现在正对无症状教徒和其他市民进行检测，可以预测确诊人数将逐渐减少。（人民日报记者马菲）",
    "评论":[
        "增幅很快！韩国加油",
        "初期武汉。",
        "韩国真的好多 国家还那么小 人还那么密集.....",
        "邪教啊害死人",
        "希望其他国家也能尽早控制住疫情",
        "韩国这是要守不住了啊",
        "韩国要挺住啊 望能有效的控制住",
        "不知道您认不认识中国人民共和国周恩来总理 中国姓社不姓资",
        "今天是周总理的诞辰以及雷锋的纪念日。",
        "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "不是种族问题，是阶级矛盾 走姿派的居留条例已经出卖民族利益了。走姿派的后代在外国出生或亲人取得外国籍，来中国享受永久居留的超国民待遇，再把国内资产转移到国外逍遥。走姿派开始学洋人搞慈善和私募，避税洗钱。我们的国家永远是人民的国家！坚决反对！",
        "真正的死亡是被所有人遗忘。我想这也是官媒报道纪念伟人诞辰的意义，周总理一生为民，为中华之崛起而读书。虽然他没有后人，但是人民会记得周总理#周总理122周年诞辰# @人民日报",
        "周总理诞辰只字不提别叫人民日报了，侮辱了人民两个字",
        "你们不要黑我家日报哥哥， 日报哥哥那么好，保护全世界最好的日报哥哥",
        "【今天，缅怀周总理】他日理万机，\"思考事物的周密如水银泻地，处理问题的敏捷如电火行空\"；他鞠躬尽瘁，把人民放在心里，把个人置之度外；他告诫亲属，不许扛总理牌子以谋私利；他身后没有子女财产，却有十里长街百万群众洒泪送别…今天，周恩来诞辰122周年。愿这盛世，如您所愿",
        "“简介： 人民日报法人微博。参与、沟通、记录时代。”你说的到好做到了吗？#纪念周恩来总理诞辰122周年# 不要让人民对你失去信心",
        "砖家建议:每天最少吃三瓣大蒜，虽然这样不能预防新冠病毒，但能让别人跟你保证一米的距离。",
        "邪教最少占一半…哎，看不下去了！",
        "人民日报忘记的人民会记得！！",
        "亏这报名还是毛主席为你题写的，你如今对得起他么",
        "韩国加油，反对#外国人永久居留管理条例#",
        "生日快乐，愿这盛世，如您所愿",
        "！！！这也太多了……哈利路亚不管用",
        "纪念敬爱的周总理诞辰122周年",
        "它来了它来了",
        "太快了吧。。。",
        "我的天哪",
        "增速已经在下降了，韩国做的很好",
        "3月5日，除湖北以外，全国各医院只有1200个新冠病人了。还有3-4天，湖北以外的大多数城市都会清零了。",
        "你们别刷了，随他们去吧。以后的问题让后人自己去解决吧。现在把眼前的问题先解决了。医疗 教育 养老 房产 贫困 社会矛盾 人民思想多元化 极端化 港毒 台毒 南海…老龄化 离婚率增加 单身率增加 人口负增长 计划生育…等等等。一大堆民生问题需要及时解决。，。，，",
        "完了完了",
        "人民日报你还配人民二字吗？？？周总理的诞辰你一个字都没有！！！！你踏马叫做特权日报，艹",
        "。。怎么感觉一天增长一千人呢。。",
        "还突破六千，就跟这事是啥好事似的，还是因为是在幸灾乐祸？",
        "涨的好快",
        "愿疫情早日结束吧！！！",
        "你是开的爱奇艺会员吗 二倍速？",
        "疫情防控是世界性问题，加油！",
        "每天4点到第二天4点的增幅都在500到800之间 真的可怕",
        "这涨幅也太快了点",
        "这个说明，病毒变异在变强，S亚型冠状病毒，传染性极强的那种病毒",
        "棒子们慌了吗？",
        "韩国加油啊！有点守不住了啊",
        "人数不要再增加了",
        "加油吧！",
        "哈利路亚",
        "天呐！！！？？？太可怕了好快啊",
        "可怕韩国慌了",
        "这个涨幅也太可怕了",
        "这增长速度也太恐怖了...",
        "太可怕了 快快结束吧",
        "可怕光速了",
        "韩国加油",
        "哎"
    ],
    "疫情相关度":20.271649305641613,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ixd1Wm0D7?mblogid=Ixd1Wm0D7&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":24412,
    "评论数":28780,
    "点赞数":966117,
    "微博内容":"【#外交部回应美主持人要中国就疫情道歉#：谁要求美国为H1N1流感道歉了吗？】在3月5日举行的外交部例会上，有记者就美国福克斯电视台主持人沃特斯要求中国就新冠肺炎疫情道歉一事提问，对此，发言人赵立坚在回应中表示，个别主持人的言论荒谬可笑，充分暴露出他对中国的傲慢、偏见和无知。\n赵立坚说，我想强调几点：第一，疾病是人类的公敌，各国患病的人都是受害者，不知道“道歉论”从何说起？世界各国人民正在努力携手共同抗击新冠肺炎疫情，世界卫生组织多次表示，污名化比病毒本身更危险。在这个时候个别人散布这种毫无逻辑的言论，居心何在？\n第二，“中国道歉论”毫无根据也毫无道理。目前病毒源自何处尚无定论。无论病毒源自哪里，中国同其它出现疫情的国家一样，都是病毒的受害者，都面临阻击疫情蔓延的挑战。“2009年美国爆发的H1N1流感蔓延到214个国家和地区，当年就导致至少18449人死亡。谁要求美国道歉了吗？”\n第三，中国抗疫体现了一个负责任大国的应有担当。在此次疫情防控中，中国力量、中国效率、中国速度受到了国际社会的广泛赞誉，为了世界各国人民的健康和安全，中国人民也付出了巨大牺牲，做出了重大贡献。全球170多个国家领导人和40多个国际地区组织负责人，向中国领导人来函来电，发表声明表示慰问支持，对中国抗疫举措及其积极成效，以及为阻止疫情蔓延做出的巨大牺牲予以高度肯定。世界卫生组织总干事谭德赛指出，中国强有力的举措既控制了疫情在中国境内扩散，也阻止了疫情向其他国家蔓延，为世界各国抗击疫情树立了新的标杆。美主持人要中国就新冠肺炎疫情道歉，赵立坚反问：谁要求美国为H1N1流感道歉了吗？",
    "评论":[
        "美国要点脸吧",
        "西班牙人：因为“西班牙流感”，我们替美国人背了多少年锅……",
        "做人不能太美国",
        "美国驰名双标",
        "???脑子有坑吧，世界警察当多了?",
        "对美国：呵呵",
        "今天是周总理的诞辰以及雷锋的纪念日。上去啊！",
        "请先为H1N1和西班牙流感道歉",
        "艾滋病毒还是白人传播到全世界的呢，白种人怎么不向全人类谢罪呢",
        "骚凹瑞，没把你感染上是我们的错",
        "坚决反对#外国人永久居留管理条例#",
        "请美国为西班牙和墨西哥的流感道歉，请美国为HIV道歉，请美国为猪瘟道歉",
        "如果到时查出源头是美国，那么美国道歉不",
        "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。",
        "今天是周总理的诞辰以及雷锋的纪念日。",
        "真的是无下限，不要脸啊→_→",
        "我就纳闷了，一个三流电视台的主持人言论需要国家外交部发言人亲自回应吗？不嫌掉价？",
        "为中华之崛起而读书[加油]为中华之崛起而读书[加油]为中华之崛起而读书[加油]为中华之崛起而读书[加油]为中华之崛起而读书[加油]",
        "美国人干涉他国内政，常年攻打伊拉克，叙利亚，发生流感，这些美国都有道歉吗？世界最不要脸的就是美国",
        "#天津60个国企混改项目股权拍卖#  #中国将全面开放油气勘查开采市场# 稀土到油气，教育到医疗，食盐到自来水！无论咋改革要警惕国际经济财阀通过私有资本金融大亨掌握国企垄断资源，我国是公有制为主体公有制要控制国家经济命脉警惕走90年代苏俄“500天计划”的老路从超级大国变为乞丐大国",
        "今天是周恩来总理诞辰，你什么都不准备发吗？",
        "美国不得为西班牙病毒和墨西哥猪瘟道个歉",
        "@阿丘 你快点去，记得别代表中国人",
        "做事不能太美国，美国人也是。",
        "印第安人：强烈要求美国政府向我们的先祖下跪道歉，以告慰无数冤死的灵魂",
        "呵呵到时候源头是你们那就别被打脸了",
        "做人不能太美国，新冠发源还没定呢，我还说是mg呢，那么请你们向全世界道歉，没脑子还胡言乱语的",
        "美国：我没有脸，不存在不要脸",
        "美国点脸不要了",
        "你们别刷了，随他们去吧。以后的问题让后人自己去解决吧。现在把眼前的问题先解决了。医疗 教育 养老 房产 贫困 社会矛盾 人民思想多元化 极端化 港毒 台毒 南海…老龄化 离婚率增加 单身率增加 人口负增长 计划生育…等等等。一大堆民生问题需要及时解决。。。。",
        "外交部给力",
        "老pxj了",
        "道你奶奶了个爪",
        "疫情的源头还没调查清楚，中国和世界各国都在努力抗击疫情，保护家园。而美国媒体呢？在这搬弄是非，抹黑中国，一点做人的良知都没有吗？",
        "@美国驻华大使馆 為豬流感向全球道歉吧，全面檢查在美新冠感染者，為他們免費診療",
        "美国有毛病吧，全民战疫没结束搞这动作，狼子野心，司马昭之心路人皆知啊！泱泱中华上下五千年，竟然每每都遇到这般流氓行径，要不是我们气度深，还以为我们不会骂人呢！",
        "下午的网课，讲光未然的《黄河颂》，听完中央乐团的黄河大合唱，不禁眼含泪水，保卫长江，保卫华北，保卫新中国！想到所谓的中国道歉论，就来搜资料，我要培养孩子们的爱国热情，强烈的爱国主义！家国情怀！！！",
        "回答一针见血，铿锵有力，针对性非常强，国家级的发言人真的牛",
        "严厉谴责美国控制冠状病毒的扩散！这是对病毒的自由的控制，病毒需要自由！",
        "死皮不要脸",
        "xswl 双标典型美 就是不讲道理",
        "美国:我要努力做到不要脸，要做就做世界第一不要脸",
        "“2009年美国爆发的H1N1流感蔓延到214个国家和地区，当年就导致至少18449人死亡。谁要求美国道歉了吗？”",
        "美国什么时候要脸过！",
        "反对低门槛永居条例#外国人永久居留管理条例#！",
        "成见像座大山，很不好意思，我们现在不是糯弱小国了。就要这么刚！想听一句来自🇺🇸的sorry～",
        "美国人吃相也太难看了",
        "美国肺炎，军运带到中国感染。毒株又多又全，偏偏怪罪电子烟，又名美国流感！",
        "说得好，怼回去，真刚",
        "不是种族问题，是阶级矛盾 走姿派的居留条例已经出卖民族利益了。走姿派的后代在外国出生或亲人取得外国籍，来中国享受永久居留的超国民待遇，再把国内资产转移到国外逍遥。走姿派开始学洋人搞慈善和私募，避税洗钱。我们的国家永远是人民的国家！坚决反对！",
        "美驻华记者这是要作死么？？？",
        "外交部真的太帅了",
        "就喜欢这么刚的外交部",
        "美国:我就是脸大无边 赛过蓝天",
        "最后发现病毒的根儿就在老美，看他们还怎么bb",
        "我们大中国，什么时候轮得到一个小主持来指手画脚，可笑！疫情的源头还不明朗，谣言乱散可耻！",
        "外交部不愧是天团",
        "你们要脸吗",
        "我真是很讨厌美国。这辈子都不要去的地方",
        "特么印第安人被欧洲移民美国的害死了多少，印第安人医疗差，死的人比美国战争推进西部的人还要多，怎么不道歉？"
    ],
    "疫情相关度":38.9881068877075,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix9YSsci4?mblogid=Ix9YSsci4&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":221,
    "评论数":568,
    "点赞数":3162,
    "微博内容":"【#湖北新增确诊病例134例#，#湖北累计确诊病例67466例#】据湖北省卫健委通报，2020年3月4日0—24时，全省新增新冠肺炎确诊病例134例，其中：武汉市131例、鄂州市2例、黄石市1例，其他14个市州均为0例。无境外输入性病例。\n全省新增病亡31例，其中：武汉市23例、鄂州市3例、襄阳市1例、宜昌市1例、孝感市1例、恩施州1例、天门市1例，其他10个市州均为0例。\n全省新增出院1923例，其中：武汉市1426例、孝感市108例、黄冈市66例、荆州市54例、襄阳市40例、黄石市39例、随州市38例、鄂州市32例、宜昌市30例、十堰市22例、荆门市22例、咸宁市17例、天门市14例、潜江市9例、仙桃市4例、恩施州2例、神农架林区0例。\n截至2020年3月4日24时，湖北省累计报告新冠肺炎确诊病例67466例，其中：武汉市49671例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院40479例，其中：武汉市26316例、孝感市2821例、黄冈市2472例、荆州市1269例、襄阳市980例、随州市975例、鄂州市912例、黄石市822例、咸宁市776例、荆门市686例、宜昌市638例、十堰市527例、仙桃市481例、天门市435例、恩施州207例、潜江市151例、神农架林区11例。\n全省累计病亡2902例，其中：武汉市2305例、黄冈市121例、孝感市121例、鄂州市52例、荆州市48例、随州市42例、荆门市39例、黄石市36例、襄阳市35例、宜昌市33例、仙桃市20例、天门市15例、咸宁市14例、潜江市9例、十堰市7例、恩施州5例、神农架林区0例。\n目前仍在院治疗20765例，其中：重症4747例、危重症1041例，均在定点医疗机构接受隔离治疗。现有疑似病例315人，当日新增67人，当日排除91人，集中隔离315人。累计追踪密切接触者270593人，尚在接受医学观察22801人。",
    "评论":[
        "武汉快好啊，我想回家，还想上学",
        "加油武汉[加油]",
        "疑似病例继续清吧！！",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是这几天看见好多地方都开始人山人海的，，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "请大家投票！！注意坚决反对#外国人永久居留管理条例#，漏洞百出，请大家都去了解下！《中华人民共和国 外国人永久居留管理条例（征求意见稿）》全文在这里，3月27日前，大家可以来这里提意见（进入网站www.moj.gov.cn、www.chinalaw.gov.cn、www.12348.gov.cn）或发邮件至YJJL2020@chinalaw.gov.cn",
        "地处湖北某市，已连续十多天无新增，在有权威性媒体公布的数据下，比大多数复工省市的安全系数要高吧？那是否也该考虑一下三六九等，让疫情依然险峻的市依旧保持严格措施，而不是所谓不动脑一刀切。",
        "我们这些滞留在湖北非武汉地区的健康人员，已经配合居家隔离了四十几天了，无论是心理，身体及生活压力都到了一个极限了，我们回到工作地还有至少14天的隔离期，这样算下来一共最少隔离两个月了，这个换作任何人，都会有问题的。请逐步放行滞留人员，基层社区党组成员做好人员筛查工作，分批放行不难的",
        "疫情关键时期还不能放松，现在反过来了，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "坚决反对#外国人永久居留管理条例#",
        "#天津60个国企混改项目股权拍卖#  天津拍卖60家有40几家是盈利的企业，天津医药集团全国500强企业，利润10亿，出让股权65%到100%，这么优质的国有企业国有资产也敢卖！（引进资金可以不放弃控股权卖50%以下股权，全卖了啥意思）私有化，贱买，割韭菜，转移国外我仿佛看到90年代苏俄的影子",
        "我们这些滞留在湖北非武汉地区的健康人员，已经配合居家隔离了四十几天了，无论是心理，身体及生活压力都到了一个极限了，我们回到工作地还有至少14天的隔离期，这样算下来一共最少隔离两个月了，这个换作任何人，都会有问题的。请逐步放行滞留人员，基层社区党组成员做好人员筛查工作，分批放行不难的",
        "降到0是不可能的，全世界沦陷，你能限制中国人，能限制外国人吗？人员流动肯定有零星案例。降到个位数就该干嘛干嘛了，其他的以人民的警觉性和口罩对付。此时即使有零星，也容易追踪了。",
        "防止输入性病历不能放松警惕呀",
        "民國一百零九年，荊楚大疫，今盼大陸同胞一切平安",
        "哎 还以为今天能降到两位数呢加油啊 武汉",
        "虽然我们国家的防控疫情已经有点好转了，但是关键时候还是不能放松，一定要坚持！",
        "鄂州市要作死啊，连着几天新增",
        "这几天新增疑似还是降不下来…唉",
        "武汉还是高居不下",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "能不能公布的时候说一下武汉这些疑似和确证的新增是从密接隔离里出来的，还是外面社区出来的新增啊，不然这样每天一百多个新增抗到什么时候去了啊",
        "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "不要放松警惕，全员复工，加强防范!",
        "为什么每天都是这样，do something",
        "武汉每天都有，传染源到底在哪里？",
        "今天好像增了一点……",
        "怎么每天都是几百个疑似，就不能一次检测完吗？之前说的清零都清到哪去了，这样下去要到猴年马月了",
        "请不要疏忽大意，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
        "这么多？",
        "谁能告诉我为什么还在新增确诊与新增疑似！都关了四十多天了，从哪儿来的新增？",
        "加油，不能放松，胜利就在前方[加油][加油][加油][加油]",
        "离胜利不远了，加油",
        "加油稳住",
        "怎么又增加了？",
        "湖北能不能通快递？？？我们都遵守国家的政策，在家关了这么久，要啥没啥，什么都缺，国家能不能考虑下湖北普通人民的需求？",
        "建议湖北一些地方可以适当的复工了，几千万人几个月再不复工将来饿死的欠债跳楼的都比病死的多。",
        "一直关注你.常互动哦",
        "昨天报的70多个入境检测阳性的呢，为什么不加进去，感觉这个数据……",
        "中国加油！",
        "加油加油(ง •̀_•́)ง",
        "加油加油",
        "加油加油(ง •̀_•́)ง",
        "好消息 效果显著",
        "祈祷武汉平安！尽快结束疫情！",
        "武汉加油！湖北加油！[加油][加油][加油]",
        "今天上升了",
        "加油哇！",
        "希望越来越少。加油，辛苦啦",
        "💪💪加油",
        "为什么武汉还有这么多 什么时候能结束 每天都在宣传其他省市增长低 武汉持续多长时间了每日一百多 没有原因？",
        "还是三位数，咋降不下来？",
        "期待武汉早日清0",
        "武汉加油啊，情况还是非常严重",
        "地处湖北某市，已连续十多天无新增，在有权威性媒体公布的数据下，比大多数复工省市的安全系数要高吧？那是否也该考虑一下三六九等，让疫情依然险峻的市依旧保持严格措施，而不是所谓不动脑一刀切。"
    ],
    "疫情相关度":30.781350442668295,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix9YykT9q?mblogid=Ix9YykT9q&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":254,
    "评论数":479,
    "点赞数":2139,
    "微博内容":"【#31省区市新增139例新冠肺炎# ，#31省区市累计报告80409例新冠肺炎#】 3月4日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例139例，新增死亡病例31例（湖北31例），新增疑似病例143例。\n当日新增治愈出院病例2189例，解除医学观察的密切接触者6584人，重症病例减少464例。\n截至3月4日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例25352例（其中重症病例5952例），累计治愈出院病例52045例，累计死亡病例3012例，累计报告确诊病例80409例，现有疑似病例522例。累计追踪到密切接触者669025人，尚在医学观察的密切接触者32870人。\n湖北新增确诊病例134例（武汉131例），新增治愈出院病例1923例（武汉1426例），新增死亡病例31例（武汉23例），现有确诊病例24085例（武汉21050例），其中重症病例5788例（武汉5342例）。累计治愈出院病例40479例（武汉26316例），累计死亡病例2902例（武汉2305例），累计确诊病例67466例（武汉49671例）。新增疑似病例67例（武汉61例），现有疑似病例315例（武汉247例）。\n3月4日0—24时，新增报告境外输入确诊病例2例（浙江2例）。截至3月4日24时，累计报告境外输入确诊病例20例。\n累计收到港澳台地区通报确诊病例156例：香港特别行政区104例（出院43例，死亡2例），澳门特别行政区10例（出院9例），台湾地区42例(出院12例，死亡1例)。",
    "评论":[
        "要越来越少呀",
        "加油",
        "这些天复工复产，很多地方都解封了，人流增多，好些人防护意识降低，有些人都不带口罩了，希望大家要继续努力，共同渡过难关！",
        "快点结束吧",
        "中国加油，春暖花开，我们相约看樱花烂漫。",
        "加油",
        "加油！向零发起冲刺[加油]",
        "加油，越来越少",
        "加油！等待春暖花开",
        "请大家投票！！注意坚决反对#外国人永久居留管理条例#，漏洞百出，请大家都去了解下！《中华人民共和国 外国人永久居留管理条例（征求意见稿）》全文在这里，3月27日前，大家可以来这里提意见（进入网站www.moj.gov.cn、www.chinalaw.gov.cn、www.12348.gov.cn）或发邮件至YJJL2020@chinalaw.gov.cn",
        "永居条例四点担心:一，永居权的实际上报单位是县级机关，不规范操作风险太大，条例本身就有漏洞。二，永居者的权利范围大，而他们的义务含混不清，形成超国民待遇。三，担心永居条例给一些假外国人开门，形成双国籍。四，中国不是移民国家，也没有成为移民国家的必要。",
        "黑龙江有1例了，十天又清零了……我枯了",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是这几天看见好多地方都开始人山人海的，，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "每天都在减少，真好",
        "湖北不止一个武汉！期望zf关注下湖北除武汉地区的，5000w湖北老百姓，下面市县已多天0增长了，是否可以考虑分区分级降低防控等级，让我们老百姓也看到点希望？",
        "加油加油，世界脫離病毒還得靠大陸",
        "又是浙江20个输入一半都是浙江的……",
        "疫情有国界！！！！凡是国外回来的第一时间隔离，看看我们每天新增的很多都是输入型的",
        "境外输入20例了",
        "5个除了浙江还有3个是哪里的",
        "疫情关键时期还不能放松，现在反过来了，成中国从疫区国撤侨了，相信撤回来的人都会得到妥善的安置、隔离，这样比分散回来的隐患小",
        "永居条例的关键不在于外国人娶中国女孩，而在于给了某些既得利益者双重国籍的超国民待遇，方便他们转移资产！！看看现在有多少高管家属和明星都是外籍了！一定要反对！",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是这几天看见好多地方都开始人山人海的，，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。",
        "境外输入病例到底是20还是75？标准不统一？",
        "但凡稍微有点同理心、会换位思考的人，都不会说湖北地级市要继续陪跑武汉到持续28天无新增等大言不惭的话，昨天21省已经降级响应程度了，有4个省份根据省内各区域风险程度进行精准分级管控，怎么到了湖北这里来就不能精准管控要全省继续关禁闭了呢？将心比心🙏湖北有6000多万人（武汉1000万）",
        "【#分省病亡累计#湖北新增31例，湖北以外第三次零病亡】全国 累计病亡3015含港2台1，湖北2902，湖北以外113例：河南22例，龙江13例，北京8例，安徽重庆河北山东各6例，海南5例，湖南广东各4例，天津四川上海兵团各3例，甘肃广西贵州云南香港各2例，吉林江西辽宁台湾福建陕西浙江内蒙各1例。",
        "要越来越少呀",
        "可以结束了吧",
        "每个数字都是生命！加油中国[加油][加油][加油]",
        "太棒了 效果显著",
        "快点过去吧！！！病人都快点好起来吧！！！",
        "加油",
        "加油",
        "胜利终究到来",
        "中国加油💪",
        "越来越少了"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix9Ctn8XW?mblogid=Ix9Ctn8XW&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":222,
    "评论数":739,
    "点赞数":4668,
    "微博内容":"【#日本累计确诊1035例新冠肺炎#】截至日本当地时间3月4日23时，日本累计确诊新冠肺炎病例1035例，因新冠肺炎死亡累计12人。据日本广播协会电视台报道，从3日深夜到4日晚上11时，日本山口县、京都府、爱媛县、北海道、千叶县等地新确诊36名新冠肺炎患者，在日本国内的日本人和中国游客等累计确诊315例；“钻石公主”号邮轮累计确诊706例；从武汉乘坐包机返回者累计确诊14例。截至4日，共有58名重症患者在日本接受治疗。（人民日报记者刘军国）",
    "评论":[
        "永居条例四点担心:一，永居权的实际上报单位是县级机关，不规范操作风险太大，条例本身就有漏洞。二，永居者的权利范围大，而他们的义务含混不清，形成超国民待遇。三，担心永居条例给一些假外国人开门，形成双国籍。四，中国不是移民国家，也没有成为移民国家的必要。",
        "坚决反对外国人永久居留条例！！！维护中华民族的尊严！祖国万岁！",
        "坚决反对#外国人永久居留管理条例#",
        "感觉日本不止这么多了",
        "日本：只要不检测，就没有确诊，奥运会就能继续",
        "坚决反对#外国人永久居留管理条例#，条例中给外籍超国民的条例，现在不是大清的时代，需要牺牲国民的利益讨好外国人",
        "#强烈要求所有外国来华人员强制隔离14天#和中国人民一起支持中国抗疫成果！！。",
        "病毒面前我们都是人类，任何一个国家都不能独善其身，希望各国能互相借鉴治疗成功经验，尽快战胜疫情。",
        "永居条例四点担心:一，永居权的实际上报单位是县级机关，不规范操作风险太大，条例本身就有漏洞。二，永居者的权利范围大，而他们的义务含混不清，形成超国民待遇。三，担心永居条例给一些假外国人开门，形成双国籍。四，中国不是移民国家，也没有成为移民国家的必要。",
        "坚决反对外国人永居留管理条例 中国只能是中国人的中国 且我们国家本就是人口大国，目前的14亿都照顾不来，你还要为外国人谋福祉？",
        "坚决反对#外国人永久居留管理条例#",
        "数据：可防可控！",
        "日本的检测速度真的在放慢",
        "日本技术和国民素质都很高，应该很快控制住吧",
        "坚决反对#外国人永久居留管理条例#",
        "坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！坚决反对#外国人永久居留管理条例#！！",
        "还是我们国家强大，这么多人口都能控制得这么好",
        "建议出台《永久居留法》，由全国人大出台法律，弥补条例的漏洞。坚决反对《外国人永久居住条例》1、结婚即可申请，离婚不丧失;2、有权利没义务，不承担法律责任;3、一人永居，全家永居;4、买房不限购;5不受计生限制;6、无论工作与否均享受社保、医保、义务教育;7、可多次申请居留;8、脱离国籍的官 富二",
        "加强联防联控吧！",
        "山川异域，风月同天🙏日本加油",
        "这恐怖的疫情害了全世界，期待春暖花开时节[加油]",
        "日本加油",
        "在家发烧四天才能到医疗机构就诊 感觉他们真的不止这么多",
        "新冠病毒是一种新病毒，开始认识有限。经过这段时间的观察，发现主要攻击肺。此外，发现心、肝、肾、凝血功能等也可能受攻击。现在又发现意识障碍，甚至昏迷，颈部抵抗，病理征阳性，这可能是中枢神经系统受到攻击。从呼吸道、尿液、粪便中提取到核酸，且尿液、粪便中能培养出病毒，认识逐渐增多。",
        "但使龙城飞将在不教胡马度阴山 坚决反对#外国人永久居留管理条例# 40年计划生育尚未废除，人口结构问题日益严重的情况下，就准备用如此宽松低下的标准引进移民，是否想让中国也上演欧洲的乱象，再次经历五胡乱华的危机?",
        "破千了",
        "#安康市中心医院# 领导胆子真是大 啥事不干还捞钱 一线医护忙又累 补助又少人心寒 。",
        "希望可以控制住！我们也要继续加油！！！春天马上就来啦！",
        "日韩离我国最近",
        "可以，可以",
        "日本也这么多了",
        "新年，全人类的公敌悄然而至，淫威爆发！这个恶棍，是不是从此每逢冬春就来肆虐了？！",
        "日本政府和人民赶紧重视起来吧🙏真的不是小事啊",
        "日本🗾这么小能扛得住吗？",
        "加油阿！！！",
        "愿疫情早日结束",
        "全世界都是命运共同体 大家一起加油！ 意大利所有学校都关了",
        "日本也好严重的。。。",
        "大部分都还在船上，希望当地的居民早隔离早治疗",
        "加油！",
        "有多少开始破千了🙏",
        "周总理生日快乐！",
        "希望所有人都不要有事",
        "加油！",
        "日本人：只要不检测，就没有确诊病例",
        "坚决反对外国人永久居留条例！！！维护中华民族的尊严！",
        "坚决反对外国人永久居留条例！！！维护中华民族的尊严！祖国万岁！",
        "日本新增长也加速了"
    ],
    "疫情相关度":23.151576161266764,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix9AVjjMm?mblogid=Ix9AVjjMm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":399,
    "评论数":1795,
    "点赞数":17110,
    "微博内容":"【#美国新冠肺炎感染增至153例#，#美国加州首次出现死亡病例#】据美国《华尔街日报》报道，截至美东时间4日下午5时，全美报告新冠肺炎感染病例153例，死亡病例11例。这一数字相比美国疾病控制与预防中心截至3日下午4时的统计数据，确诊病例增加24例，死亡病例增加2例。4日新增的死亡病例分别来自华盛顿州和加利福尼亚州，其中加州是首次出现死亡病例，华盛顿州的死亡病例已达到10人。确诊病例出现在全美13个州。（人民日报记者张梦旭）",
    "评论":[
        "了解病毒特朗普，可防可控cdc，问三不知安全部，可以自愈美州长，自费检测卫生部。总结：草菅人命美利坚",
        "自从日韩美意出现疫情后， 批评中国的声音可以说是戛然而止。 没有对比就没有发言权，大家都发现， 即使是日韩美欧这样的发达国家， 也未见得应对比中国好。 反而是中国踩过的坑， 他们不仅一个个踩下去， 而且有些做法对本国人民都匪夷所思！那些早期早期对中国各种漫骂， 现在都迅速被打脸了！",
        "美国：只要我不检测，就是没有",
        "美国实际数字估计远不止这些，他们检测的太少了，社区有很大隐患",
        "他们这死亡率也太高了吧",
        "坚决反对#外国人永久居留管理条例# ！！！",
        "美国这个死亡率…，这还得有多少个没确诊得。",
        "特朗普：只要不检测，他们都是流感。",
        "蔓延太快了，中国的方法是唯一证明有效的方法，不管信不信！快抄作业吧",
        "目测不止这些，因为他们现在只用yes或者no来代表确不确诊，没有实际数字。",
        "已经大面积爆发了，还在自欺欺人。",
        "说是有一家养老院感染了，里面老人去世的多，才导致的死亡率这么高，但据说养老院这样都也没停止家属来探视。。希望美方能谨慎一些，减少死亡，坚决反对#外国人永久居留管理条例#",
        "美国好像现在开始偶尔夸中国了",
        "死亡率比伊朗还高",
        "赶紧删数据，禁止检核算测，马上就控制住了",
        "病毒面前我们都是人类，任何一个国家都不能独善其身，希望各国能互相借鉴治疗成功经验，尽快战胜疫情。",
        "美国现在真实感染人数怕是1000+了",
        "就事论事 核酸检测一次下来3000美金打不住，我就不信人人都有那个财力去做次检测… 反正我是检测不起 最可怕的是美国人根本不戴口罩，却在超市里各种囤货 不懂他们脑回路？？ 我只想说还是中国好 就想赶紧毕业回国",
        "检测了就是新冠，没检测他就是流感，或者电子烟",
        "我还记得美国有个州长说，新冠就像普通流感一下，80%可以自愈不需要住院",
        "美国这死亡率，也是逆天了，世界第一！要知道灯塔的医疗水平，是世界第一啊，这么高的死亡率，背后隐藏了多少秘密，只有天知道！",
        "感觉远远超出了这个数字！！！",
        "坚决反对#外国人永久居留管理条例#",
        "自求多福",
        "一群沙雕嘲笑人死的多，那是因为武汉很多人死了没检测...",
        "不要戴口罩，我们要自由",
        "反对#外国人永久居留管理条例#，坚决反对",
        "中国决定无偿援助美国七亿元人民币用于抗疫，等我们先收到那一亿美元的哈",
        "中国以后还是中国人的中国吗？是谁奋战在一线，又是谁趁机后院点火。#外国人永久居留管理条例#",
        "没关系，美国明天就停止更新数据了，我说没有就是没有。都是普通感冒懂吗？",
        "人家才不当回事",
        "来来来，把公知美分们的话，全都搬到这来。美国必须公开透明数据，这是对全世界负责。",
        "不检测，就没有确诊，没有确诊，也就没有疫情，没有疫情，美国政府也就不必掏钱",
        "病毒面前，人类命运共同体，加油啊！！",
        "美国要是被推上风口浪尖，肯定少不了给中国造事",
        "这么严重了？",
        "霉国:管它死多少穷人，重要富人经济不崩就行",
        "他们这死亡率也太高了吧",
        "哦 早安吖！！！！",
        "自由美利奸，病毒每一天",
        "150人确认，挂10个。。。我信你个鬼死了不确认，非新冠死亡；活着不确认，非新冠病例。。。真心牛逼了",
        "这数据怕不准人家都不检测了",
        "死亡率这么高、疫情应该很严重了",
        "美国死亡率这么高？",
        "按死亡率，远不止这么点",
        "那么多例子了，重视起来吧",
        "让他们一开始不屑",
        "以美帝的医疗卫生条件，从死亡数据看，实际感染病例至少乘以10，轻症不检测数字是控制住了，但蔓延则一定是实实在在的",
        "不管是哪里，都希望可以早日翻篇。",
        "我敢说美国感染人群，不低于5万 其中至少3万以上当流感治疗了。",
        "美国: 新冠病毒可以自愈，大家无需担心。我有独特的人口控制方法。",
        "这死亡率比治愈率高太多",
        "yes",
        "有就是有，没有就是没有，公开透明的美帝",
        "只要不报出来，你们就不知道我们严重不严重",
        "美国已经不让公布感染人数了这是什么操作",
        "肯定不止",
        "先把数据往流感那里放一放，选举完再拿回来。",
        "只要我不公布，就没有新增"
    ],
    "疫情相关度":23.696973787171867,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ix9jpEXFS?mblogid=Ix9jpEXFS&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-05",
    "转发数":148,
    "评论数":370,
    "点赞数":2582,
    "微博内容":"【#伊拉克4日首现多起新冠肺炎死亡病例#】伊拉克卫生和环境部4日夜间在其社交媒体上先后发布两则声明，宣布了该国两起因感染新冠肺炎而死亡的病例。第一则声明称，巴格达一名女性患者尽管接受了一切可能的治疗，但仍因免疫力受损严重而死亡。第二则声明称，巴格达一名65岁的患者感染新冠肺炎后死亡，其同时身患多种慢性疾病。声明还呼吁民众采取必要的防护措施。\n当天早些时候，有媒体报道称，伊拉克库尔德地区卫生部门报告了该国首例感染新冠肺炎后死亡的病例，系北部苏莱曼尼亚的一名70岁老人。但伊拉克卫生部随后发表声明表示，该名老人仅是疑似病例，其本身患有慢性疾病，进行样本采集后不久健康状况便迅速恶化并死亡，是否感染新冠肺炎还需进一步检测确认。（周輖）",
    "评论":[
        "伊拉克真是个多灾多难国家，自从美国入侵，就没好日子过",
        "：坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
        "重点关注 #外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #中国粮油控股私有化# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#+#鲁迅退出语文教材# +#共青团虚拟偶像#+ #铁路私有化#",
        "今天不是周总理生日吗",
        "缅甸和朝鲜两个很稳的亚洲国家",
        "这个病毒，是针对亚洲人的生物武器，对中国人重症率高达9%死亡率2%，而对纯种白人基本轻症，流感只有不到1%，原因在于亚洲人的ACE2细胞平均表达比欧美和黑人高5倍（数据来自冷泉港发表的同济医学院科学论文），这就是为啥欧美可以把这病毒当做流感，但对我们比流感厉害很多，海外中国同胞千万注意啊",
        "伊拉克挺住啊 ！！！",
        "赶紧控制住…",
        "美国病毒都传到伊拉克了。另外反对#外国人永久居留管理条例#",
        "总理",
        "伊拉克加油啊[加油]",
        "这个病毒撒欢了？唉",
        "愿疫情早日结束",
        "挺住啊，学学中国模式",
        "今天是周总理的生日。",
        "今天周总理诞辰都不发？？？？？",
        "欢迎抄作业",
        "#纪念周总理诞辰122周年#",
        "希望伊拉克早日重视起来，加油💪💪💪",
        "这标题起的，有欠水准。两例确诊死亡叫多例，呵呵",
        "大家在外面一定要注意安全！一定要注意安全",
        "活了这么久，第一次见这种如此烈性的病毒。匪夷所思",
        "加油中国",
        "一定会慢慢好起来的",
        "多起？？这......",
        "",
        "拒绝以民族、反动、两性对立掩盖资产转移 #外国人永久居留管理条例#+#中国将全面开放油气勘查开采市场#+#十部委 严控公立医院数量#+#食盐专营取消#+#天津60个国企混改项目股权拍卖#+#中国粮油控股私有化#+#外资养老金管理公司#国资划转社保，现在私有化正在进行。疫情爆发，私立医院关闭发热门诊。",
        "对伊拉克来说这个几乎是致命的！！！",
        "西亚的国家感觉卫生条件都不太好，希望不要扩散",
        "我支持外国人条例，好了你们可以打我了",
        "加油加油，挺住啊",
        "愿疫情早日結束",
        "🙏🙏🙏",
        "伊拉克人民好堅強，加油！"
    ],
    "疫情相关度":25.267161132554605,
    "是否与疫情相关":true
}
]