[
    {
        "微博地址":"https://m.weibo.cn/status/IyM2dBTOL?mblogid=IyM2dBTOL&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":425,
        "评论数":855,
        "点赞数":5275,
        "微博内容":"【#德国将关闭与法奥瑞三国边境#】据德国电视一台报道，受新冠肺炎疫情影响，经德国总理默克尔与多位州长商定，德国将于当地时间周一上午8点关闭与法国、奥地利和瑞士的边境。（人民日报记者花放）",
        "评论":[
            "很快将有更多国家相互关闭边境……",
            "抢人家的东西还不让人家来你这",
            "呀？这作业抄的可以",
            "抢人家的东西还不让人家来你这",
            "郑州又现瞒报“输入女”，从韩国返回，却撒谎是从上海来，太无知！",
            "真是个狠角色",
            "其他国家我不看，就看我们能坚持多久，一飞机一飞机的应收尽收，几天就回来一个城镇",
            "都说美国的月亮比中国圆。可是，今天却有人，拼命从美国往中国跑。最终，还是那个你看不上的中国，在救你！",
            "现在欧洲好多国家都关闭国境了，我们也该关了，国内有国际机场的大城市，在进行强制隔离14天的时候，承载量可能无法承担，只能自行回家隔离，这就产生很大隐患，可能让过去两个月牺牲经济达成的成就功亏一篑",
            "中国也关了吧",
            "我们还是比较自由的，什么地方的都能来，啥时候能清零啊",
            "关的好！",
            "2021年夏天，欧盟正式解体",
            "求祖国全国全面禁航吧！再不封，国内医护肯定受不了！",
            "我想说能不能限制入境啊，我感觉现在国内的人民都已经活不下去了，这样的日子什么时候是个头啊，你们有钱花不管国内人民付出代价的，我们还要工作，还要生活啊，我求求国家要以国内人民的健康为首位，限制入境……",
            "我们也关吧，境外回来的还各种嫌弃",
            "德国也算是行动起来了🙏🙏🙏可是，真的需要宣传戴口罩。。。整个欧洲都是",
            "这样就截不到口罩了阿",
            "关闭深圳口岸，不让香港那群香蕉人入境",
            "我不想看其他国家，就想看我们中国怎么操作，这一天一天的飞机，啥时候是个头",
            "就像国内省份对湖北人也关闭了省界",
            "真是个狠角色",
            "希望疫情结束，还世界一份安宁🙏",
            "咱们还不关吗？现在新增的全是从国外回来的。",
            "欧洲还有很多华人和留学生，大面积取消欧洲航班，辜负了前期捐钱捐物资的海外华人！欧洲接下来两月病例会持续增加，所以完全取消航班也并不实际！希望国家能类似于撤侨，同意华人华侨乘机，要求负责任申报健康状况，同意落地隔离14天，隔离费用自付。疫情严重的意大利西班牙特殊考虑。",
            "。。好吧，加油吧[加油]",
            "求求你们中国也断航吧！",
            "说好的人权呢？怎么？知道着急了？知道重视了？ 钟南山院士说新冠病毒不会由人传给狗，结果西方人就都以为不会被传染！",
            "轮到法奥瑞三国演疫了",
            "中国: 一方有难八方支援 欧盟: 一方有难八方封锁",
            "中国也应该把国际航班停了、不然那么多境外输入、把之前做的努力全白费了、我们在家关了两个月也不是这么容易的、不要害了我们老百姓",
            "长期居住国外的……自己故意隐瞒出去玩的……从哪回来的按哪的物价收取治疗费用～严防境外输入～医护人员拼命努力救治不要白费～🙏🙏🙏",
            "建议对消极抗疫的国家采取更加严厉的措施，疫情特别严重的可以考虑断航撤侨@人民网 @人民日报 @新华视点",
            "什么时候才能关闭国门，让人民好不容易期盼的正常生活，如期而至。",
            "这回可以公然薅羊毛了，反正路我已经封死了",
            "关之前把东西还人家",
            "各国加油！",
            "加油💪，各地都加油",
            "口罩抢完了，边境就关了，欧盟就这么解散了，这个联盟太脆弱了，关键时刻谁也不管谁",
            "可以哦 加油💪 一定会渡过难关",
            "不要以为他们能扣留瑞士物资为己有！事实是都已经归还了！德意志还真以为自己有那本事啊？也不要被一个新闻而误导，毕竟还有接下去的第二个进展新闻国内没报道！",
            "建议全国所有边检口岸，凡是入境者，一律隔离14天！故意隐瞒疫情入境，严惩不贷！",
            "我们也应该跟进",
            "好",
            "晚安！祝好梦！🍀🍀🍀",
            "中国抄一下作业吧",
            "好的！",
            "做好工作",
            "哟哟哟，封啦",
            "优秀学生🇩🇪",
            "[加油]",
            "安全第一",
            "现在都开始重视起来了",
            "话不多说 加油加油加油",
            "大难临头各自飞",
            "这不自由啊"
        ],
        "疫情相关度":2.832595721542718,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyM0wFpkO?mblogid=IyM0wFpkO&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":1206,
        "评论数":1079,
        "点赞数":17242,
        "微博内容":"【摘下口罩，#终于看清你的脸#】“国家分配的男朋友，我想吃你妈妈做的饭了”“即将出生的宝贝，认识我吗？我是你爸”。摘下口罩，这些医护人员的心愿简单又真挚。你们辛苦了！这些星夜驰援的医疗队员长什么样？他们有什么话想说？戳视频↓↓看广东#援鄂医疗队员摘下口罩的样子#。 人民日报的微博视频",
        "评论":[
            "你们都是最美的👼🏻",
            "春天快到了",
            "看清你的脸，我却泪流满面感恩有你们",
            "致敬！你们都是天使",
            "港独邱晨2014年9月3日Facebook发表分裂国家言论，还不管啊，这些人会影响中国很多年轻一代的！资本下场花钱删帖了",
            "辛苦了，谢谢",
            "你们辛苦了~",
            "跪求国家封锁国际不必要的航班，那些国外生活的人能不能别回来了，再不封闭我们前功尽弃，经济持续低迷，多少人失业，强烈建议旅居国外的人自费隔离和治疗",
            "感恩有你们",
            "背了感动的袋子，把深情一寸一寸洒向过去的时光，抬头远望，一片春绿，挺过艰难，都很幸运，不要再做无休无意的争论，大好河山念我中华，走出去好好工作赚钱，窝了一季的我们还要带着心爱的人，看星辰大海。祝大家快乐！",
            "最美的天使",
            "戴着口罩你是蒙面女侠，摘下口罩你就是白衣天使",
            "终于看清你的脸，致敬",
            "真酷！不过别吃户部巷的小吃不好吃。",
            "摘下口罩，看见了你们美丽笑容 特别感动 祝福你们",
            "好看的皮囊千篇一律，有爱的灵魂百里挑一。英雄们，你们是最美的！",
            "你们是天使最勇敢最可爱的人",
            "都是最可爱的人",
            "点赞，最美的天使，祖国因你们而更美好这个春天也必将因你们而更加灿烂",
            "冬天以走远，春暖已花开🌼 大家的福气就是你们，感恩有你们",
            "感恩有你们❤️ 辛苦了❤️",
            "致敬一线的你们",
            "你们辛苦啦！谢谢你们",
            "我想要快点看清你的脸",
            "你们是最可爱的，你们辛苦了",
            "谢谢你们",
            "最美的面容 辛苦你们啦 我们的天使👼",
            "你们都是最棒的[加油]",
            "辛苦啦，愿都能早日归家",
            "白衣执甲光明使者最可爱的人",
            "你们是最可爱的人",
            "很美，真的，你们最美丽。。。",
            "辛苦了！",
            "【摘下口罩，#终于看清你的脸#】看广东#援鄂医疗队员摘下口罩的样子#。",
            "感谢有你们",
            "你们辛苦啦！谢谢你们",
            "为你们骄傲",
            "辛苦了，感谢你们带来的平安健康。",
            "有你们在，一定会春暖花开，向医务人员致敬",
            "想找一个白衣天使做女盆友",
            "加油！",
            "可爱的人👏",
            "加油！！！！所有的愿望都可以实现",
            "你们家里人等着你们回去吃饭啦！！！！好好休息！",
            "最美的你们辛苦了",
            "你们很美，欢迎回家。",
            "都辛苦了！",
            "辛苦了",
            "最美的人",
            "温暖又感动",
            "辛苦啦！！加油加油",
            "认识我吗 我是你爸",
            "帅气的小伙[加油]",
            "我们心中最美的人，致敬",
            "致敬最美的人",
            "辛苦了你们",
            "美丽的姑娘[加油]",
            "英雄们辛苦了！"
        ],
        "疫情相关度":3.6129369822453574,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyLSUt6KM?mblogid=IyLSUt6KM&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":1664,
        "评论数":2500,
        "点赞数":25441,
        "微博内容":"【#吉林确诊病例清零#】记者3月15日晚从吉林省人民政府新闻办获悉：当日，吉林省最后一例新冠肺炎确诊病例（通化市确诊病例）经评估，符合新冠肺炎治愈出院标准，准予患者转院治疗心脑血管基础疾病。至此，吉林实现确诊病例清零。（孟海鹰 李家鼎）",
        "评论":[
            "吉林牛逼但是要严防境外输入！！！",
            "小弟先走了辽黑俩大哥给我跟上",
            "代替辽宁恭喜吉林啦我们也加油[加油]",
            "安徽朋友恭喜吉林！",
            "江苏苏州发来贺电恭喜吉林",
            "辽宁的在此恭喜吉林的兄弟们了",
            "吉林 加油[加油][加油]",
            "家在重庆 学在吉林 今天真是好日子",
            "恭喜我大吉林清零退群，下一步继续严防境外输入，海关同事辛苦啦",
            "给吉林的医护人员放个假",
            "越来越好了，现在严防境外输入是重中之重，加油！",
            "恭喜吉林，我们大内蒙也马上啦",
            "吉林省在东北三省率先实现了三“清零”！感谢此次战役中的英雄！接下来要严防输入病例！继续加油！",
            "呜呜呜我大黑龙江加把劲儿🙏",
            "我省终于清零了！没有确诊没有疑似也没有隔离🎉我大长春也连续28天两个隔离周期没有新增病例了。乡亲们终于是熬出头了，为你们骄傲，为你们自豪[强]我在这边也请放心，中国人的身体杠杠地！💪",
            "福建人民发来贺电",
            "快点结束吧加油加油加油",
            "北京上海河南甘肃在群里骂骂咧咧。。。",
            "重庆今天上午清零，吉林也来了，恭喜恭喜",
            "总有一天会好的，虽然不是今天，但是这一天迟早会到来！[加油]",
            "吉林又加入“清零”群聊！恭喜恭喜！！！",
            "身为一个河南人，我又想骂......",
            "虽然我吉林已经清零了 但街上男女老少仍然戴着口罩 公共场所仍然测量体温把控 对门邻居从省内回家 也自觉隔离14天 口罩也能在药房买到了（虽然有点小贵） 只要每个人自觉起来 相信国家 战胜病毒不是问题！加油中国",
            "隔壁的辽宁黑龙江也加油！早日清零",
            "吉林真棒",
            "北京人民发来贺电",
            "吉林这次真的很棒了，短暂的适当的休息是可以，但是总体还不能放松，毕竟还要面临输入病例的挑战，一线人员你们辛苦，致敬！",
            "继续，全国在治疗病例清理。然后严控境外输入，胜利就不远了[加油]",
            "吉林加入清零群聊，并向辽黑发出入群邀请",
            "期待全国清零🙏",
            "吉林动作够麻利的",
            "来长春吃烧烤吧。天下第一那种",
            "黑龙江人民发来贺电。希望我们也快点清零。。",
            "小吉已康复 小辽小黑 跟上 别掉队 [加油] 希望咱哥仨可以早日一起喝着啤酒哼着歌 撸着小串儿唠唠嗑",
            "海外确诊马上反超国内，严防死守住啊，兄弟姐妹们",
            "吉林",
            "我大吉林省，厉害啦",
            "吉林",
            "吉林一个病例拖了好多天了，每天都在看，就是不清零，真是捉急啊",
            "现在麻烦的是境外啊，啥时候能看到曙光啊",
            "很棒！！期待其他省也都清零",
            "下一个清零的将从河北海南宁夏贵州中产生！(网友数据)",
            "",
            "大吉林继续保持住！！！我们能行！！严防输入！！",
            "广东长叹一口气，并恭喜吉林",
            "清零群又添加一名好友",
            "恭喜恭喜 加油 (弱弱说一句境外输入的问题能给一个明确的应对方法吗？理智、合情处理好)",
            "加油",
            "恭喜家乡！东三省剩下的俩也追上！",
            "太好了 越来越多地方归零 今年的吉祥数字 非0莫属",
            "不好意思，我们先退出群聊了，不见",
            "对比其他国家防控疫情表现，终于深刻体会我们国家制度优越性，面对新型病毒，我们开始有些迷茫和失误，但在党中央的领导下，很快扭转局面，最短时间汇聚八方支援，体现了强大政策执行力度！更为难能可贵的是不惜牺牲经济，始终把人民健康和生命摆在第一位，这让每个中国人感到无比骄傲和自豪！",
            "作为吉林省人民，吉林省政府本次做的特别的好，管控很严格。吉林人民也付出了许多。愿百毒不侵，天下乂安。",
            "我们吉林先交卷了！",
            "我吉上热搜了竟然",
            "既然已经清零的，那就有额外精力了，我提个2个建议吧： 第一，严防严控境外人员。 第二，开展回头看，定期走访出院人员，预防治愈后复阳。",
            "我大通化 感动",
            "吉林确认是个“0”啦",
            "吉林坚持住 严防境外输入病例[加油][加油][加油]",
            "太好了，已经好多地区清零了 但是不能松懈，要严防境外输入病例",
            "快点结束",
            "期待四川清零"
        ],
        "疫情相关度":12.900358240270133,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyLMVkF8h?mblogid=IyLMVkF8h&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":748,
        "评论数":1055,
        "点赞数":5449,
        "微博内容":"【人民微评：隐瞒，就须动真格】躲避检查登记、无视政府禁令，#隐瞒境外回国事实河南焦作4人被拘#实属活该！幸亏并非确诊病例，否则后果不堪设想。违反法律规定，破坏疫情防控大局，丧失公民责任，付出道德成本……隐瞒百害无一利！依法处理，以儆效尤；严防死守，不让瞒报得逞。",
        "评论":[
            "必须动真格啊，不然还有人真不当回事",
            "您的境外好友向您的假期充值14天，请注意查收",
            "判无期，乱世用重典，杀鸡给猴看！",
            "量刑太轻，根本没有威慑力。会让更多人铤而走险！同意的顶一下！",
            "自费治疗，牢底坐穿",
            "你人民日报有时候断章取义、隐瞒事实，危害也挺大的。",
            "隐瞒就要严惩",
            "港独邱晨2014年9月3日Facebook发表分裂国家言论，还不管啊，这些人会影响中国很多年轻一代的！奇葩说精神特级阶啥时候评论???",
            "严防境外输入莫留空，绿标护照存风险！全部入境都隔离！瞒报漏报无空间！立案追查代价大！严格入境成本低！有钱飞来又飞去，隔离费用自己掏！瞒报感染请自费，造成恶果加倍罚！祸害毒王病毒消，中国必胜在前方！@中国政府网 @紫光阁 @海关发布 @北京发布 @上海发布 @广东发布 @人民日报 @央视新闻",
            "真是给河南抹黑，我大焦作好不容易……千里抹黑第一名",
            "今天充耳不闻去害人，明年亲人上坟亏先人！",
            "治安管理10天7天？开什么玩笑？危险到亡国灭种了，还这么亦步亦趋小心翼翼，依我看，就判三年有期！",
            "处理太轻，无警示作用，差评",
            "有什么好隐瞒的！害人害己",
            "七天太短了，隔离都14天。隐瞒应该刑拘而不是行拘",
            "烦死了，我到现在还不能出门，他们还一天天给你加码",
            "出入境管理漏洞这么大？？？？？？",
            "不能你几个人，一个人，害了一座城市",
            "建议全国试行入境人员集中隔离制度",
            "必须强硬",
            "性质太恶劣了 必须严肃处理！",
            "必须严办",
            "政府一定要下狠手啊 靠自觉真的是呵呵了",
            "依法处理，以儆效尤！",
            "必须严查严办，严防输入，自费治疗，支持",
            "官员呢？",
            "怕自己的活的时间长了？？该死的玩意儿 别拖累旁人",
            "是的需要硬一点！",
            "牢底坐穿",
            "重拳出击！👊",
            "隐瞒，就须动真格！必须严惩！",
            "严惩不贷！",
            "一定要严查",
            "故意隐瞒 应判刑",
            "严查到底！",
            "这是因为没有圆圆那样的亲戚吧？要不派一个辅警去接接，谁敢说什么？说？你是文革余孽！还说？拉黑，设置100天。",
            "严惩！！！",
            "今天看到一个帖子，感觉不错，发帖人说：“所有飞中国的国际航班 都让他们直飞武汉，先在武汉统一隔离半个月。武汉有场地 又离疫情结束还需要时日，这样把全中国从疫情中解放出来，全国除武汉全面恢复生产生活，经济也能上去了，疫情也防了，一举多得”",
            "这些人就该严惩，难道不把别人的命当命了",
            "支持！！做错事情是有代价的！！拒绝空投！！",
            "海关不作为，给了这些人机会！人员落地，即使不能就地隔离，也应该通报到所在地。海关认真负责一点，就不会有这么多瞒报的！",
            "一切都会好起来的，加油",
            "必须处罚",
            "才拘留十天啊……不关个几年吗",
            "实属活该！！",
            "隐瞒谎报必须严惩！",
            "必须动真格的，严惩不贷",
            "特朗普想花巨资买断新冠疫苗？ 纽约时报报道称：美国总统特朗普试图用巨资购买一家德国药企CureVac研制的新冠疫苗，并且想要保证这个疫苗由美国垄断“only for the US”。看这里@英国报姐",
            "七天，这是在鼓励吗？",
            "同意 怼他 让我们这么多天的努力付之东流",
            "严防境外输入，不能让全国人民的牺牲功亏一篑。",
            "隐瞒确诊了的就该自费，没确诊的就按平均治疗费用罚款一人份的，减轻国家财政负担",
            "必须严惩不贷",
            "太轻了",
            "如果再不关闭口岸边境，将对不起全国人民",
            "#豌豆公主病的日常#麻烦大家点进去看一下。法国留学生巨婴疫情期间从法国回上海大闹医院污蔑造谣医疗人员威胁基层工作人员。",
            "中国还有很多穷人还要生活养家，他们没钱出国更舍不得花钱出国，所以只能在中国养家糊口过日子，但不能因为境外的人都回来瞒报吃降烧药然后故意不报变成本土病例，然后得到免费的治疗，这样影响一大片区的普通人老百姓的生活，对于这些没钱出国养家糊口的老百姓太不公平了",
            "防止歪果仁来华输入，依法啊！"
        ],
        "疫情相关度":3.551702005308065,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyLE9kwV2?mblogid=IyLE9kwV2&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":301,
        "评论数":588,
        "点赞数":4023,
        "微博内容":"#全民315#【中消协：#疫情期间涉口罩类投诉占43%#】据中消协15日消息，2020年1月20日至2月29日，全国消协组织共受理涉疫情消费者投诉180972件。按商品和服务类别分，涉及口罩类投诉79368件，占比43.86%；蔬菜粮油类投诉15039件，占比8.31%；餐饮服务类投诉13829件，占比7.64%；网络购物类投诉10139件，占比5.60%；出行服务类投诉9067件，占比5.01%。中消协：疫情期间涉口罩类投诉占总受理投诉量的43%",
        "评论":[
            "发国难财的必死",
            "总有孤儿喜欢发国难财",
            "邱晨2014年9月3日Facebook发表分裂国家言论，还有藏独言论，搜邱晨的Facebook，会刷新你的三观，比废青还恨中国，这些人会影响中国很多年轻一代的！",
            "南丁旗舰店的口罩，大量放货销量达400万，可是没有发出一单口罩，导致很多消费者错过了买其他口罩！",
            "南丁口罩拖着一个多月都没发货。我在京东上买的，还不能像淘宝上一样投诉气得我只能退钱",
            "南丁的请曝光一下，谢谢",
            "南丁给我上",
            "南丁",
            "淘宝那些能治一下吗？",
            "请问有没有南丁！！！！",
            "南丁口罩，欺骗消费者，一月份至今未发货！！！京东用货款吃利息。",
            "我就说嘛，今天315怎么可能没有假口罩的新闻…",
            "比如说南丁口罩",
            "南丁！！！南丁！！！！",
            "请相关部门调查南丁口罩",
            "南丁口罩真就投诉也不受理吗？？已经投诉12315整整一个月了",
            "看看南丁吧 没货补库存",
            "那个卖一块钱口罩被罚款的怎么样了？不知道他是不是知道自己犯了什么错误？疫情当前，别人都卖那么贵，就你特殊，才卖一块钱，你这不是坏行情吗？不罚你罚谁？你看看，这么多背投诉的，不是也没有啥事吗？以后做生意长点心眼，别老给领导找麻烦。",
            "发国难财的太可恨了",
            "垃圾南丁必须有名字！",
            "南丁口罩，必须曝光一下，1月26号买的，现在都没发货，希望有个说法！！！",
            "南丁口罩了解一下？",
            "强烈要求惩罚南丁！！！！！！",
            "南丁南丁！！！！！",
            "南丁口罩关注一下",
            "淘宝 南丁旗舰店",
            "南丁口罩上榜，无良淘宝包庇",
            "南丁",
            "毕竟谁都得用，而且价格高，假货还多",
            "辣鸡南丁 投诉不了它 老子很气",
            "南丁后台真强！",
            "请曝光南丁",
            "投诉南丁口罩，要求严查严惩！！太恶劣了",
            "南丁南丁！！！！",
            "把315变成365！",
            "南丁口罩怎么回事",
            "南丁，1月27号订单，至今未发货",
            "把全部说南丁的都赞了一遍，就因为早早下单了南丁才没有买别的，结果现在药店都有卖了南丁还不发货，只会糊弄我们消费者",
            "我想知道口罩成本价多少钱",
            "南丁早日倒闭",
            "这种人太可恨了！疫情期间口罩可是人命啊！必须严肃处理！",
            "发国难财biss",
            "严惩那些发国难财的人！不可原谅",
            "现在就希望全国海关入境的中国人和外国人全部落地自费隔离14天，不同意就遣返。",
            "我们这zf供应的口罩都2.3一个了",
            "赚国难财 只怕没命花",
            "人人争做蒙面侠",
            "这些人应该被钉在耻辱柱上，遗臭万年！",
            "那个#南丁口罩#怎么样了",
            "真实要被南丁气死了，只能退款，淘宝投诉还不受理",
            "必须严惩！！！",
            "必须要严惩那些黑心商贩！！！",
            "南丁至今没发货都快俩个月了",
            "果然 大家都提了南丁",
            "假口罩投诉无门。。。大家非常气愤，但是没办法，315表示他们只是登记，公安机关表示需要核实然后并无下文，后期又转至相关部门。并且不帮助赔偿问题，表示这个属于民事案件，需要自己与卖假口罩的商家进行协商…………说实话。。还是有点扯……",
            "我把南丁口罩的都赞了！！！真的让我错失了买口罩的好机会！！我还买了六百多的 生气！！！！",
            "那些没良心的人心不会疼吗？太可恶了！？",
            "拒绝国难财。"
        ],
        "疫情相关度":4.908417214320257,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyLpwu6YI?mblogid=IyLpwu6YI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":2631,
        "评论数":12157,
        "点赞数":244591,
        "微博内容":"【#北京昨新增泰国输入病例被立案调查#：未报备出发，返京后隐瞒，未自觉居家隔离】15日，北京市新增1例泰国境外输入病例。经查，王某某，女，31岁，户籍浙江省台州市。2月23日，该病例未向社区报备私自去泰国旅游。自泰国返京后未按规定主动向社区报备，隐瞒行踪，没有按要求自觉落实好居家隔离措施。目前，北京经济技术开发区已对区内所有社区进行了再摸排，力求及时了解掌握近期出入境人员情况。严格测温登记制度，对携带行李等可能从京外、境外返回人员进行重点盘查，严格落实观察隔离制度。对隐瞒行踪相关责任人公安部门已立案调查。北京经开区境外输入型病例隐瞒行踪事件公安部门已立案调查",
        "评论":[
            "牢底坐穿，自费治疗",
            "空降王炸",
            "真tm啥人都能有",
            "今天刷到好几个视频，有抱怨回国在机场检查的时间长啦，有抱怨隔离的酒店不卫生啦，有抱怨隔离饭菜不好啦，还有一个志愿者委屈的说，你们回来就好好配合，不要抱怨。唉。",
            "严防输入，严防输入，严防输入，要命的事情说三遍也不嫌多",
            "不要瞒报，接受隔离，可以回来。你要是瞒报或者胡搅蛮缠。建议别回。",
            "隐瞒疫情刑責3～7年！",
            "唉，现在国外都是疫情，我还是老老实实呆在家里，玩玩手机，看看直播，一天怎么也有个几百上千，轻轻松松",
            "量刑太轻，根本没有威慑力。会让更多人铤而走险！同意的顶一下！",
            "中国🇨🇳现在应该果断采取断航的措施。1.即使外来人员自费，我们的人力物力有没有那么多。2.很多人不愿意或者负担不起，他们就会瞒报，逃窜，成为社会不安定因素，导致我们的防疫成果功亏一篑。3.不能再死要面子活受罪了",
            "明显出去躲着，现在国家没事了，结果得病回来了，自私自利，判刑",
            "北京必须拿出严厉举措严惩这些隐瞒的人，不然北京惨，周边地方也要跟着倒霉",
            "杀了吧",
            "费用加倍吧给医护人员作为补贴，有钱买那么贵的机票也不差这点治疗费，把影响的人的隔离费也一并算了吧",
            "真该死啊啊啊",
            "真的好没社会责任心呀 不管是旅游还是什么的 这个时候就别到处乱跑了吧 乱跑了还不报备",
            "请关注 豌豆公主 黄婧！！！！凭什么法国回来还在咳嗽不主动隔离，还指责基层这没做好那没做好！！！还发部分抹黑视频到外网。害基层被骂和国家被骂！所谓的留学生就是这种素质？「不包含正常留学生」。趾高气昂的样子可以上热搜吗？既然是自称法国回来逃难！为何还抹黑基层行动？还一副国家欠他的样子",
            "现在湖北快好了，北京成境外输入的重灾区了",
            "美国返京吃药瞒报的黎某 重刑 谢谢！",
            "黎女士呢 撒谎撂屁的一家三口呢",
            "别的省市都已经接近尾声，北京又来一个续集！这次北京的防控力太差了！",
            "北京在3月4日并没有对泰国直接入境的人员进行报备隔离（别纠结那个等字），2月23日明确对国外未经国内经转至飞北京入境的人员是免隔离的7类人员之一。这人回来不隔离是该罚，但四处都有疏漏，如同从武汉监狱一路北上的释放人员一样，监控环节就一点儿没疏漏么。",
            "讲句公道话啊，出去的时候，北京没有要求出国向社区报备，她回来的时候、北京也没有开始要求境外回来隔离14天…北京政府梅责任？",
            "严防输入，不能功亏一篑",
            "建议和个人信誉度挂钩",
            "本来我们国内控制的真的很好了 无奈太多境外输入 真的要严防严防 不要让前期努力都白费了",
            "北京是想变成第二个武汉？",
            "今天看了美国一份报告：在未来二个月可能会有460万人传染新冠肺炎，而全美国只有92万多张病床，这样一来，美国的华裔肯定都会想方设法回到中国来，这一大批人中间不乏病毒携带者，如何解决这是个大问题！",
            "多数人还在纠结自费不自费问题 重点是每天几千几万人境外入京 所有都隔离 几天就不堪重负！而且大部分得病的 就算隔离加治疗以后也有可能反阳 会给社会带来很大隐患！北京上海人民人心惶惶 无法安心工作 上学 消费！！等于是安装了一个巨大的随时会爆发的不定时炸弹！不停航就这么一直接收治标不治本！",
            "为什么我们跨个省都比登天还难，这些人从国外回来反倒能到处跑，还要主动向社区报备才能被发现",
            "自私！！严惩！！！！",
            "怎么会有这种不自觉的家伙，疫情期间还私自去外国旅游，真是钱多人傻，还要来害别人。😱😱😱😱😱",
            "不能因为同是浙江人就给其人说好话，判重刑吧",
            "之前就应该严格执行国外入境北京全部隔离啊 社区工作不到位 更不可能靠个人自觉啊",
            "北京今天带了个头，晚上各地都纷纷出台跟进落实入境隔离14天的措施。防疫重心“一致对外”了。",
            "北京当当网，湖北监狱女，河南毒王，林肯公园，北京这两年可能都不会解禁复工了。",
            "不是，我们从外省回来都要居家隔离，14天后小区才发出入证，他们小区是怎么让他进出的？",
            "你别说我有个同事就上几周出去泰国玩，现在回来还在隔离呢，我都服了",
            "首都机场长点心吧",
            "隐瞒感染应该自费",
            "联系效仿朝鲜🇰🇵",
            "心真大 还旅游！！！",
            "隐瞒的，建议一律住院自费",
            "让它死",
            "我们社区防疫已经50天没休假了，看见这种到处乱跑还不报备的就想用鞋底子抽死他！",
            "黎女士不立案调查吗？害一飞机人不赔偿一飞机人的时间财产成本么。国家的资源。黎女士的户籍不清理下吗然后判刑v@平安北京",
            "没事了都往国外跑，有事了才知道还是祖国好！",
            "是不是上泰国避难去了，结果没避成",
            "枪毙！",
            "先自费，再坐牢！",
            "疫情爆发的时候躲出去的人可不少，网红明星可都在国外度假呢！现在又跑回来说要与祖国一起加油哦宝宝们",
            "她去过这些地方：红桥市场，北京中地大珠宝鉴定中心，国瑞城，亦庄华联超市和物美超市，国瑞城对面的四爷牛肉拉面，东城区交通支队，羊坊店西路，乐成中心，亦庄同仁医院南院区，搜秀的西部马华及旁边的同仁堂，亦庄开发区保时捷中心，中国石油天坛东，中国石油天坛东路加油站，大兴人民医院。",
            "如何防止境外输入，是当前中国的头等大事！国家应该立即发布防止境外输入的硬性规定，全国执行！不能因为境外输入而毁了我们国家来之不易的安宁！",
            "为什么老想着隐瞒 做个明白人吧",
            "特殊时期，出入境管理数据要共享出来！",
            "不是 干嘛啊 有心吗",
            "机场检查跟地方检查都不是很严格，我从泰国回来是主动上报的，才在隔离！那些回来没有主动上报的据说可以随意出门，国外回来的就应该下飞机就拉到指定隔离区域！！！现在是控制输入源！ 顶上去！！！让相关部门看到！！！",
            "美国返京 吃药瞒报的黎某 处理了吗？",
            "行了，才31岁，进去后出来自己人生也毁了。",
            "这个时候出去旅游的我觉得脑子有病",
            "服了这些人，还有心思去旅游……"
        ],
        "疫情相关度":16.68371656166291,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyLldFqeE?mblogid=IyLldFqeE&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":510,
        "评论数":3941,
        "点赞数":36553,
        "微博内容":"【#甘肃新增1例埃及输入病例#： #甘肃累计境外输入确诊病例42例#】3月14日20时至3月15日20时，伊朗包机来甘311人中，无新增新冠肺炎确诊病例。上述311人中累计确诊37例，累计治愈出院2例，现有35例在省级定点医院隔离治疗。现有重型病例1例。伊朗包机境外输入性病例密切接触者274人，其中59人在省级定点医院隔离留观，215人在集中隔离点隔离，正在进一步进行医学检测检查。\n3月14日20时至3月15日20时，新增1例埃及输入新冠肺炎确诊病例。甘肃累计确诊乘坐其他商业航班来甘境外输入病例5例，均在临夏州定点医院住院隔离治疗。累计追踪到乘坐其他商业航班来甘境外输入病例密切接触者111人，均采取医学隔离措施，进一步进行医学检测检查。\n伊朗包机来甘确诊病例37例和乘坐其他商业航班来甘境外输入确诊病例5例共计42例。\n3月14日20时至3月15日20时，甘肃本地无新增新冠肺炎确诊和疑似病例。",
        "评论":[
            "发现国内双标和圣母好严重，当初湖北出逃的全国指责，现在一到境外输入天天十几个王炸你们倒是很宽容，真是站着说话不腰疼，这些人里面很多是在国外有症状了回国的，你们宽容他们，谁去心疼一个飞机里的人和他们背后的家庭，一说就捐物资警告，捐物资和带病回国的道德素质有关联？",
            "甘肃真的太难了，做好隔离措施，加油啊！！！",
            "我是甘肃兰州的普通市民，从不是说不让同胞回国，是真的希望他们可以不要隐瞒行踪，包机回来的没有接触到兰州市的市民，但是这种自己跑回来的，真的会带着很大的风险。我们理解每个生病的人想要治好的心情，但是也希望国外回来的同胞也能换位体谅我们，一起战胜疫情。",
            "严防境外输入！！！",
            "甘肃怎么会有这么多境外输入的？？",
            "甘肃：我太难了，为什么都要来祸害我",
            "甘肃人民真的气晕过去建设家乡的时候没见一个，现在一个比一个跑得快……几个偷跑的也不是直接中川机场落地的，先从广州下的飞机，为啥那边没有严控？伊朗回来的同胞，国家交付的任务，并且下飞机就隔离，希望能够早日康复",
            "我就服了，微博都是双标🐶吗？其他地方来自境外的，都在为那个地方抱不平，骂那些境外来的瞒报的，怎么到了甘肃，就开始地域黑了呢？无论甘肃做的好不好，在喷子的眼里，只要喷就对了，真的是",
            "临夏回来的都是私自朝觐人员！广州下飞机后转机到兰州，然后私家车接回临夏。入境后广州那边为什么没有隔离？现在密切接触者100多人。唉",
            "甘肃加油！陇原儿女挺您！相信越来越好！",
            "希望有人关注下湖北(武汉外)人员的返程问题，天津户口，现在证明齐全可以出去，四个人回去面临14天，共一万多的酒店集中隔离费用。对老百姓是个不小的开支，希望有人看到，有更好的政策。",
            "这时候地域黑就来了 什么甘肃搞宗教 求求你们多读书 不会发言少张嘴好嘛",
            "有马踏飞燕的大甘肃，给我挺住！",
            "四十年前提出先富带后富，经过全国人民的努力，东部是富起来了，但是几十年来似乎从没有想起甘肃，大难来了确又想起甘肃了，真的是……",
            "为啥这么多境外的喜欢跑甘肃？",
            "那些对甘肃疫情有见解的人麻烦请看清楚，是境外输出，接受的是全国的海外华侨，甘肃正是因为之前是遏制最快的一批，加上地理位置和人口稀疏，所以才将境外输出的落点放在甘肃，现在表现也很不错，疫情控制需要时间，要有信心。",
            "甘肃是最冤的",
            "甘肃的境外输入超北京上海了吧，别再增加了",
            "我一个甘肃人真的慌到一批，包机这种zz任务就不说啥了，那些自己往回跑的能不能别回来了，甘肃这么穷到省到底为什么要来祸害我们呀",
            "我大甘肃太难了",
            "早在2月份韩国爆发疫情时，在韩华人和韩国人飞去青岛烟台等地，我就说过一定不能免费，免费等于鼓励。一定要无差别隔离。很多喷子还说那都是华人啊，外国人来需要签证的，所以不会有太多外国人来中国的。现在看来，怎么样？",
            "严防输入，不能让之前的努力功亏一篑！",
            "真行，一边做着附加题一边挨着骂，我们欠谁的啊",
            "我们甘肃在境外输入方面第一次跟北京上海广东浙江这些发达地区同一个节奏了",
            "西北一堆在中东学经的，不知道有没有极端分子乘机回来了",
            "国际航班真应该一律强制隔离，有医保的走医保，没医保的自费",
            "西北真要好好管管了，一堆神棍，对国家毫无贡献，尽会添乱",
            "严防输入，严防输入，严防输入，要命的事情说三遍也不嫌多",
            "我太心疼我甘肃了。好处捞不到，这种事唉说多了心痛",
            "甘肃的付出应该受到肯定，国家包机从伊朗接回的侨胞由甘肃统一负责",
            "传教士回来了，带来了病毒和邪教",
            "严防境外输入",
            "作为一名甘肃人:越来越反感那些说这是国家给我们甘肃的任务！！！请睁大眼睛看:这个又是偷跑回来的！ 被空投任务量比我们大的省份都有:人家从来没说这是国家给我们的任务！踏踏实实做事，同时把自己的门户守好减少偷跑回来的新增量，看看上海那么大量的情况下怎么工作的！",
            "包机的境外输入完全可以理解，但这种私自回来的真的建议严惩，搞的甘肃像跟北上广一样，我可真是谢谢您嘞，家乡建设您不在，千里投毒您第一",
            "特殊时期国家交给甘肃一份神圣任务！甘肃为国分忧有担当！加油甘肃！",
            "大家不要再购买任何带有“清真”字样的东西了，这些东西是提供给穆斯林等有宗教信仰的群体使用的，大家千万不要再买了，我们买了，这些群体就会买不到，总之选购商品时不购买清真食品，帮助你我他。",
            "甘肃 的宗教氛围很浓啊！这么多前往中东混乱国去取经的，",
            "严防境外输入莫留空，绿标护照存风险！全部入境都隔离！瞒报漏报无空间！立案追查代价大！严格入境成本低！有钱飞来又飞去，隔离费用自己掏！瞒报感染请自费，造成恶果加倍罚！祸害毒王病毒消，中国必胜在眼前！@中国政府网 @紫光阁 @海关发布 @北京发布 @上海发布 @广东发布 @人民日报 @央视新闻",
            "甘肃真的惨的一批，最早从国外过来的三百多个人直接丢给我们，各方面考虑下来我们是最合适的，行，虽然任务艰巨，但我们尽力理解和支持。不奢求能听个感谢，上来就地域黑和宗教黑的人你们太过分了吧？再说回来，这几天境外输入的这几例是直抵甘肃的吗？怎么没人说广州没有把门守好把人放过来了",
            "埃及…？",
            "出台规定，入境一律自费隔断十四天！确诊一律自费治疗。不然都知道中国比外国安全，是个人都想往中国跑，成何体统？",
            "停掉各国自由航班，走包机方式，费用自理，要回来的统一报情况和信息，缴一笔保证金，回来统一隔离",
            "我大甘肃太难了！建设家乡你不行，千里投毒第一名",
            "什么时候才能结束啊",
            "严防境外输入",
            "这时候要严防境外输入呀",
            "我大甘肃伤不起啊！！！！一定要严查境外输入啊！！！机场海关直接拉走自费隔离啊！！！不要每天都增加了",
            "为什么甘肃会有这么多啊！！！",
            "甘肃的中医研究出了至关重要的药物的新闻你们咋就选择性忘记？甘肃治愈率高死亡率低成为第一个降为三级响应的身份你们咋不来喷？二十四个省的侨民咋不撤到发达的地区？叫不醒装睡的人",
            "家乡建设你不在 万里投毒你第一",
            "我们甘肃太难了，明明在做好事，还有一堆什么都不知道的再问：甘肃怎么那么多境外输入的，莫名火大，我们也不想啊，我们本来已经要清零了好吗",
            "对甘肃政府能力是一个巨大的考验 甘肃政府 工作人员 和甘肃人民真的辛苦了",
            "甘肃加油",
            "本来甘肃就剩2位，都快清零了！嘭，一下整这么多。闹心啊",
            "有个奇怪的点……北京尽是些英法美欧。为啥甘肃都是些奇怪的国家……伊朗埃及……",
            "一定要严防境外输入啊🙏",
            "甘肃一定也能把这次的附加题做好！",
            "严禁境外输入",
            "甘肃境外输入病历貌似比北京还多",
            "再给路人普及一遍，甘肃是国家定点撤侨地，输入的都是包机回来直接被隔离掉的，基本无风险，我们甘肃本地人没有怨言，愿意为国家减负，但是有些自己个儿私自跑回来到处乱窜放毒的，不好意思，请你要死也死远一点，甘肃不欢迎你回家",
            "评论里的有些恶臭为什么要搞地域黑？我们甘肃怎么了？我们临夏怎么了？没吃你家大米，求你闭嘴做个人吧"
        ],
        "疫情相关度":35.22805600830892,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyLgbjTS4?mblogid=IyLgbjTS4&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":1673,
        "评论数":6299,
        "点赞数":117199,
        "微博内容":"【#西班牙一日增长2000例新冠肺炎#，#西班牙累计确诊病例增至7753例#】据西班牙卫生部15日11时30分公布的数据，西班牙较前日12时新增新冠肺炎确诊病例2000例，累计确诊病例达7753例，其中288人死亡，382人病情危重。（人民日报记者姜波）",
        "评论":[
            "我挺讨厌听到网上这种声音，“如果武汉早半个月封城就不会是这样了”，我一直在看欧洲和美国，在已知有疫情的情况下还反应如此迟钝。初期武汉的做法可能反应的是普遍人性…",
            "谢谢大家为我的祖国西班牙祈祷！谢谢你们！",
            "港独q晨2014年9月3日Facebook发表分裂国家言论，还不管啊，这些人会影响中国很多年轻一代的！",
            "所以该封关断航就要当机立断，不然中国🇨🇳得陪这群欧美猪玩到什么时候。",
            "国外现在开始爆发了",
            "二月份我已经熟记了中国地图，现在已经开始钻研世界地图",
            "大家去看这家人回国怎么抱怨中国的#豌豆公主病的日常# 这种在外网抹黑国家的留学生就别回来了",
            "整个欧洲已经形成你追我赶的态势！",
            "。。我滴天",
            "一日增加两千",
            "我靠也太吓人了吧",
            "欧洲现在已经失控了",
            "现在全世界就中国最安全了",
            "网上现在很不好的声音就是别的国家严重了，我们就可以不翻湖北F4留下的旧账，武汉本来就该早半个月采取措施，忙着开两会搞团拜会，宣传无人传人，处罚吹哨人，疫情是压下来了，死亡三千多人的代价难道不沉重吗？",
            "感觉很难控制了，基数太大了，新冠这坏东西只要接触就一定中招",
            "早日控制住吧🙏🙏🙏",
            "我的天。。。。突破七千了。。。西班牙🙏🙏🙏🙏🙏还有什么有效措施",
            "这没啥惊讶的，给米国足够的测试盒，一天能增加2万不止吧？！",
            "感觉国外已经乱了阵脚了",
            "明天超过韩国了",
            "天啊，挺多的",
            "还是我们中国好",
            "目前国外的增长趋势，比当时的国内还厉害，我们一定要严防输入！大赞我的中国！",
            "这是开始走意大利路线了么…",
            "赶紧游行，再不游行就真没机会了",
            "加紧防控啊",
            "方舱医院赶紧建起来吧",
            "原来西班牙也这么严重了",
            "我记忆挺好西班牙此前宣称病毒是中国病毒！还拉了横幅要赶走中国人",
            "我现在公司在西班牙北部，然而我们明天还是照常上班，也没有人戴口罩。我怎么跟身边的人讲要注意防护，可是感觉就是一个我一个正常人在精神病院里...",
            "发达国家的检测能力惊人，希望我们不要膨胀，我们和发达国家仍然有差距。革命尚未成功，同志任需努力",
            "啥时候是个头，早点结束吧",
            "西班牙加油鸭",
            "意大利疫情初期，西班牙：兄弟，别怕，我拥抱你。现在，西班牙：兄弟，我可能也够呛了",
            "这速度这人口密度比之前中国要厉害啊！太恐怖了吧？就这还嚷嚷着不戴口罩？我就纳闷了，欧美人的脑子是不是都瓦特了？",
            "西班牙增速比意大利还快，悬了",
            "红透了的西班牙，，，，，前几天我还在想，中国要赶紧收拾好自己才能帮别人，现在，，，还是加紧疫苗研发吧，，，",
            "以前都说国外的医疗条件好，国外的福利政策好。面对疫情的时候，除了中国有底气免费为国人治疗，还有那个有这个能力的。",
            "请求中国关闭所有出入境方式！！！",
            "早点结束吧，想开学",
            "西班牙和意大利欧洲这啥时是个头啊",
            "太吓人了吧",
            "快点结束吧，不要再扩散了，天呐",
            "挺住🙏🙏",
            "中国加油！世界加油[加油][加油][加油]",
            "开始净嘲笑韩国，现在韩国也很快控制下来了",
            "甘肃加油！陇原儿女挺您！相信越来越好！",
            "太恐怖了！！！",
            "至少没有放弃！因为意大利和西班牙的全民免费医疗系统无论轻症还是重症都不断的在给予检测，所以数字每天都在暴增！不像某些佛系国家不验当然就没新增啦",
            "庆幸自己是一只兔子，如果是只鹰酱或者汉斯猫，指不定埋哪儿了",
            "现在中国疫情基本结束，但是大家都在微博看国外的笑话，如果欧洲真的控制不住，最终的结果是中国也会再次爆发，到时候就不是像现在一样靠举国之力就可以",
            "！！！！！！！这也太多了",
            "飞速",
            "天啦也太快了吧",
            "最近推特ins上全是港独台独骂中国的。华人华侨不该无辜受到国内同胞们的排挤和谩骂。咱们得一致对外。港独台独才是我们的敌人好吧。",
            "武磊得赶快回来",
            "在目前这个世界环境里，那些西方国家还会指望美国的帮忙吗",
            "今天一个从西班牙回绵阳的确诊了",
            "相信中国的能力",
            "封城才有自由，长痛不如短痛，武汉封城还没到2个月，效果有目共睹。一切不考虑前提条件高喊皿煮自由的口号，都是过嘴瘾。当键盘侠们自己或周边的人中招之后，看看你们是惜命，还是要自由。",
            "一天增长这么多"
        ],
        "疫情相关度":9.609731676016738,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyLbBomlO?mblogid=IyLbBomlO&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":256,
        "评论数":555,
        "点赞数":7009,
        "微博内容":"【#韩国将大邱等地划为特别灾难地区#】新华社消息，韩国总统府青瓦台15日宣布，总统文在寅同意批准将新冠肺炎疫情较为严重的大邱市和庆尚北道庆山市、清道郡、奉化郡划为特别灾难地区，中央政府将在财政等方面给予积极支持。\n韩国保健福祉部长官朴淩厚在当天举行的发布会上解释说，这是为了从国家层面有效支援这几处受疫情影响较大的地区渡过难关、依据《灾难与安全管理基本法》作出的决定。\n据了解，划为特别灾难地区后，韩国政府将调查这些地区的受灾情况并制订灾后重建计划，其中50%的重建费用将由国家财政负担。此外，这些地区居民还将在缴纳税收、医保、燃气费、通讯费等方面获得减免优惠。\n截至3月15日0时，韩国新冠肺炎累计确诊病例增至8162例，其中7188例发生在大邱市和庆尚北道。由于感染人数众多，大邱市、庆尚北道清道郡以及距离大邱市仅16公里的庆山市此前已被韩国政府指定为传染病特别管理地区。",
        "评论":[
            "说实话，现在中国是最安全、最踏实，世界上没有一个国家能像我们中国这样在如此短的时间内基本控制住疫情，没有一个国家能够像中国这样不惜一切代价投入力量，上下一条心全力投入战疫行动。我们能够赢来抗疫战争现在这个大好局面不容易呀！为我们伟大的祖国点赞👍",
            "韩国人配不上文在寅。",
            "韩国这次做的不错，文在寅有水平",
            "这一波泡菜没有这个总统，简直不可想象，现在泡菜日增量也下来了，疫情至少在泡菜也是控制住了，后续相当看好。",
            "天地会在那里，也是没办法",
            "韩国也要加油，人类命运共同体一起团结！",
            "感觉韩国防控已经见成效了。[加油]",
            "🙏韩国也加油，希望大家都平平安安。",
            "韩国这边抄我们的作业抄的非常好 文在寅真的不错了 反观日本 瞒天瞒地瞒不过自己 日本再这样下去真的不敢想象",
            "人类命运共同体，要加油",
            "釜山行3 这回有素材了",
            "韩国也要加油，人类命运共同体一起团结！",
            "加油加油",
            "韩国加油",
            "孙艺珍的家乡，加油！文在寅总统加油！",
            "加油",
            "加油",
            "韩国问题不大了，应该是继中国以后第二个控制住的国家，挺好，祝福",
            "那大邱等地能出国吗？",
            "加油",
            "希望都平平安安的吧",
            "为中国点赞",
            "🇰🇷 加油！",
            "国民素质也蛮高",
            "多学学我大中国吧",
            "韩国人民应该为有这样尽心尽力的总统而欣慰",
            "我还以为这种事国家出钱天经地义呢……看来确实是我们国家太好了，大家都理所当然了，看看别人，啧啧啧",
            "韩国现在的状况算是控制住了吗？",
            "韩国珍惜文在演吧",
            "世界正在羡慕中国",
            "渣lang收卖国q删帖了",
            "生在中国，我为我自己感到幸运",
            "经济全球化，政治多极化，我们是人类命运共同体",
            "加油",
            "韩国防控也会形成自己的一套体系",
            "加油加油",
            "不容易啊，加油💪",
            "韩国应该还会拍电影吧",
            "加油，都会挺过来的",
            "加油加油",
            "谨防输入！",
            "太难了",
            "希望大家都平平安安啊，什么时候才能彻底过去啊",
            "中国霸气",
            "",
            "加油啊，希望大家都好好的",
            "加油[加油]",
            "看韩剧好像听过这个地名",
            "加油",
            "文在寅不错了，是他的国民跟不上他节奏",
            "支持文在寅总统",
            "韩国在中国的支持和指导下基本控制住了",
            "希望这次韩国人能拍出这部电影来...",
            "感觉韩国可能比中国做的好，不封城不停工低成本完成了疫情控制。也许真不一定要抄我们作业"
        ],
        "疫情相关度":14.390264822348838,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyL6Op0e4?mblogid=IyL6Op0e4&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":3588,
        "评论数":3357,
        "点赞数":20293,
        "微博内容":"【#张文宏称全球疫情今夏结束基本已不可能#：#中国下阶段面临管控输入风险#】15日，复旦大学附属华山医院感染科主任张文宏教授发文称，中国已经迈过至暗时刻，但是现在欧洲突然成为疫情的新中心，给我们带来巨大的不确定性。后续我国仍然面临较大的输入性风险。按照当前全球的抗疫情况，本场疫情在今年夏天结束基本已经不可能。张文宏：大流行状态下的国际抗疫与中国应对——国际战疫动态与展望（二）",
        "评论":[
            "太难了",
            "天哪。。。。。。中国一定要严防死守",
            "太难了",
            "人类命运共同体啊",
            "2020年目标:活着。",
            "说实话，现在中国最安全、最踏实，世界上没有一个国家能像我们中国这样在如此短的时间内基本控制住疫情，没有一个国家能够像中国这样不惜一切代价投入力量，上下一条心全力投入战疫行动。我们能够赢来抗疫战争现在这个大好局面不容易呀！外国部分国家不珍惜呀！向疫情低头、放弃治疗、自暴自弃不可取",
            "那还开学么",
            "什么意思？我们毕业生就直接不用开学了直接毕业了么",
            "中国一定要防控好呀。从大年初二被医院召回，现在还没回过家。希望国内挺住。",
            "在每个国际机场附近设立观查隔离医疗区，所有入境的人必须先隔离，有工作要着急办的，可在里面远程办公。费用自理。违者刑拘。",
            "疫情赶紧过去啊啊啊啊啊啊啊",
            "千万别让境外再输入了",
            "五大联赛全部狗带",
            "假如封住国门三个月呢",
            "我最担心的事情发生了吗",
            "今年真的太难了，唯一的目标就是健健康康的活着。",
            "我们家楼下的酒吧一群老外在聚会，还都不戴口罩，上海人都乖乖躲家里，这些外国人却不管不顾，这疫情怎么控制啊！！！",
            "ctmd，2020",
            "能不能，直接直接禁止国际航班。",
            "所以现在采取更加严格甚至严厉的防输入措施，真的是必要的，我想国民都是支持的。不能因为对个别人员的放松，毁了残酷艰辛才取得的抗疫成果。",
            "中国加油",
            "全球确实不知道啥时候！现在就是严防境外输入防控严密这样国内五六月有可能结束吧",
            "只能我们自己严防输入了，谁想到平时口口声声尊重人权的欧美那么虚伪呢，完全不把老百姓的性命放在眼里",
            "中国完了，国外完了",
            "留学生也很难啊 过几个月就毕业了难道还不让回家了吗",
            "那些冷嘲热讽他国的人呢？你能独善其身吗？混蛋们",
            "有欧洲搅屎棍，到过年世界都不能消停",
            "赞同张文宏医生，中国必须要严防死守外国人入境输入病例害了一弯子中国人，武汉人已经付出了惨重代价家破人亡死了三千多人，很多企业破产倒闭了，无数人失业了，政府立即断航禁止外国人入境中国防止境外输入病例",
            "中国突然退出，感觉好戏剧化！",
            "拒绝外籍人口入境，本国籍入境一律隔离14天一切费用自理。现在不是装大尾巴狼的时候",
            "中国没办法永远关闭国门的 必须做好长期抗疫准备",
            "长期居住国外的……自己故意隐瞒出去玩的……从哪回来的按哪的物价收取治疗费用～严防境外输入～医护人员拼命努力救治不要白费～🙏🙏🙏",
            "全球确实不知道啥时候，但国内我个人觉得五六月就能结束啦，现在就是严防境外输入！",
            "真的很无奈，一想到上海的黄梅天带着口罩...",
            "境外来的都集中隔离吧🙏看看别的国家都限制出入境了",
            "每个国家在不控制外境人员流动性，全球一年都不好控制",
            "中国加油[加油][加油]",
            "入境请一律强制隔离自费",
            "张主任每句话都很实在，所以，口罩要带一年吗？",
            "我已经靠一件衣服度过了两个月…真的要让小裙子躺在衣柜里么…",
            "今年还能开学吗",
            "这是最近一段时间听到的最悲催的消息了",
            "希望早日战胜疫情 人类命运共同体啊……",
            "封住旅游和私人来往的国际航班吧！尤其是严重的国家 仅留下进出口货物流通的渠道 不要再被反输入了 民众真要憋疯了",
            "现在禁航就是当初的武汉封城，晚了就来不及了！已经一百多例境外输入了，两周以后才能看到感染的面积有多大，不能只看现在的数据",
            "太难了，单位还拖欠工资",
            "为什么这个病毒一点没有变弱的趋势",
            "看来我口罩还得继续囤点，境外输入滴答不断，估计全国都清零了上海还会有境外输入，上海太难了！心累",
            "一定要严防输入性病例 不能让之前的努力白费。",
            "几乎全球啊，加油吧",
            "输入性风险其实很难管控，因为你不清楚其他的国家究竟有多少人多少潜在的人多少，被确诊的人可能因为交通工具的移动而输入，我们国家只要不把出入境的通道封锁，这将是一个很大且不确定性很高的风险点，但是我们也原则上不能封锁出入境的通道，这是对人道主义极大的挑战。",
            "南半球也是夏天吗？",
            "加油加油！",
            "中国前半场付出了巨大的代价总算看到点希望了，没想到后半场更难，还要陪跑国外，，没完没了了，真气死个人",
            "如果夏季结束不了，就意味着防控失败，这病毒就与人类长期共存了。",
            "孩子们不用上学了么？",
            "？？？？？？？？？？？我快死了？？？？我想上学",
            "哎，不想说什么了，世界加油，中国加油！🙏🙏",
            "其实捋一捋，在没有疫苗的情况下，病毒源头又找不到，不管源头是在国内还是国外，不管是哪种野生动物啊，找不到，来自源头的威胁就永远消除不了，就算等来了疫苗也没法给所有人接种，真的只能等病毒自己变弱放过我们",
            "注意提防境外",
            "北京还是要多建一个方舱医院，怕是光一个小汤山不够装那么多人的。"
        ],
        "疫情相关度":7.5260998177676495,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyL5O2jmB?mblogid=IyL5O2jmB&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":493,
        "评论数":1460,
        "点赞数":9307,
        "微博内容":"【#广东报告3例境外输入确诊病例#】3月15日，广东省报告3例境外输入新冠肺炎确诊病例，分别为广州市报告1例菲律宾输入病例、深圳市报告1例瑞士输入病例，佛山市报告1例泰国输入病例。\n广州报告病例，3月13日乘坐南航CZ398航班从工作地菲律宾马尼拉抵达广州白云机场。3月14日，新冠病毒核酸检测阳性。目前在广州市第八人民医院进行隔离治疗，病情稳定。确定密切接触者32人，已集中隔离医学观察14人，其余18人已发函提请属地纳入管理。\n深圳报告病例，在瑞士留学，3月13日乘坐CX382航班回国，3月14日抵达香港国际机场，入境时体温正常，主动申报有瑞士旅居史且曾出现咳嗽、咳痰等症状，被转至华中科技大学协和深圳医院隔离留观，新冠病毒核酸检测阳性。目前在深圳市第三人民医院隔离治疗，病情稳定。确认密切接触者4人，均已集中隔离医学观察。相关情况已通报香港卫生部门。\n佛山报告病例，3月5日乘坐航班9C6316从泰国曼谷抵达广州白云机场，后回佛山住所。3月7日出现乏力不适，3月8日到广州医科大学附属第三医院就诊，3月10日新冠病毒核酸阳性，当日转至佛山市第四人民医院隔离观察。患者出现咳嗽，肺部渗出，病情稳定。截至目前，初步确认密切接触者61人，其中4人在佛山集中隔离医学观察，其余57人已发函提请属地纳入管理。",
        "评论":[
            "回去的一定要自觉上报啊！！！！！！！自觉啊！！！别让大家寒心！！！！",
            "国外确实乱套了，境外同胞想回来不难理解！但是 我觉得 他们应该联系大使馆 做个统一的安排，要相信国家不会抛弃你们 不会对你们不闻不顾的。要知道你们个人擅自行动 对人对己都不安全！更何况隐瞒行程的 更是不负责任的行为！",
            "广东必须坚决实行入境一律集中隔离！是中国籍有医保的，医保出。不是中国籍！或是在外国居住工作又没有医保的，一律自费，隔离也自费！不能让前期的努力白费！要对得起广东支援湖北的那名烈士啊！",
            "大家都心疼一下祖国的医疗人员行么？",
            "强烈建议广东能效仿北京，国外回来一律隔离14天。",
            "菲律宾和泰国也开始输入了。",
            "解决办法：所有入境者，自费隔离40日",
            "主动申报，挺好的…",
            "全都是广州白云机场放出来的 广州你倒是要干什么 做完核酸检测不派专车来接送吗牛逼",
            "佛山那个密切接触者60几个，我想请问你的良心不会痛吗？知道我们全部人都缩在家里多久了吗？多少中小企业都收到多少损失了吗？孩子们都在家里盼望去学校开课，你TM就这样毁了我们的努力，我去",
            "严防境外输入！！！",
            "佛山那个10号就检测阳性了，为什么现在才公布出来呢？",
            "广州和佛山那个，看到密切接触者我他妈好想骂人",
            "我感觉现在从国外会中国的一般就是确诊了 不然为什么在外国待的好好的这个节骨眼回国？？",
            "别来了好吗！！！广东人口大省啊！！！复工已是压力山大，还给我来境外输入？我啥事没有都乖乖待在家两个月没出门了！",
            "广东还不赶紧境外自费隔离还有外籍人士医疗自费，再等啥呢？",
            "入境就申报隔离的只有4个接触者，回家再就诊接触者数量增加十多倍",
            "一定要严防输入性病例 不能让之前的努力白费",
            "我服了 佛山都快二十几天无新增",
            "广州机场为什么不抄北京的作业呢？入境一律隔离14天，费用自理",
            "不要松懈啊！严防境外输入！！！",
            "佛山这个怎么回事？？密切接触61人，有57个是外地？那有多少来深圳了啊？？",
            "空降傻子",
            "建议广东也是入境一律隔离",
            "天哪。。。太可怕了 白云机场防疫有漏洞啊 广州人口流量那么大 后果不敢想象",
            "广东能不能消停一下，总是隔三差五的新增，好心累啊",
            "广州白云机场真的有点松懈啊，进机场的口，好像都没外地机场查的严格。而且广州下个月还要开广交会。",
            "放过广东行不行…求求了…真的很盼望能归0 评论配图",
            "广交会就别开了行吗？？？",
            "佛山刚刚一个月没有新增病例，这样又重新算了",
            "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
            "啊好鬼烦啊广东政府太无能了，靠钟南山在撑门面，靠市民自觉配合。太无能了",
            "佛山都要清零了......无语 就不能跟人家深圳哪个一样先报备隔离再回家吗？还直接回住所....",
            "北京的境外都自费隔离，我大大大大大广东，你可以参照一下吗",
            "这个佛山的是在哪里？接触了多少人？慌的一批",
            "天呐，怎么佛山又有了",
            "广州。。我还能开学吗",
            "[暈] 这更新有延迟呀…佛山那例，10号，我们就听说了，并且确诊…没想到今天才正式上报…我以为早就爆了…",
            "不要松懈啊！严防境外输入！！！",
            "佛山那个 10号就确诊了 为啥今天才归到佛山？？？",
            "@人民日报 @央视新闻 听说广州的广交会还要如期举行？！要团灭广东的节奏？",
            "国外回来的人怎么不隔离14天？？？",
            "这日子没完没了了",
            "禁止境外输出",
            "每天说严防严防为什么还是天天有输入的",
            "14号从广州坐南航回来回来，同飞机有17个从国外回来的在广州转机飞往郑州，到了郑州他们就直接被防疫部门拉去隔离了，而我们是到达着郑州才知道同机有十七名外国回来的人员，而南航并没有告知，如果他们需要隔离，那么我们不也是密切接触者吗？这是一个很大的漏洞，航空公司非常不负责任隐瞒不去告知",
            "感觉应该所有的国外航班只允许降一个机场，或者一个省只允许一个机场降国外航班，这样方便管控",
            "广东卫健委没上班吗？",
            "白云机场必须检测核酸，等结果出来阴性才可以放人走啊？然后集中隔离，像北京一样，广东伤不起，好不容易清零。",
            "没眼看，谁有想过我们医护的心情？",
            "国家能不能禁止这些输入出来了 我们国家好不容易控制下来 又被千里送毒的人来了 那些人能不能自觉点啊 唉 这种事情什么时候到个头",
            "希望大家千万别瞒报，对自己负点责任行吗！",
            "提高警惕 ， 严防境外输入！！！",
            "广东赶紧学北京的作业，所有境外回来的指定地点隔离14天，费用自理自备。",
            "广东应该得像北京那样，入境都得自费进行集中酒店隔离啊",
            "建议全国入境人员全部统一14天隔离",
            "必须所有入境者像北京一样一律集中隔离或者像上海一样从飞机落地开始闭环管理！不能靠自觉！绝对不能！",
            "求关注四月广交会！！！！！强烈抗议广州官员不顾百姓死活如期举办！！！！！！",
            "身在湖北的不能去广东，国外的怎么就能去广东",
            "自己从国外回来不应该自己要学会自行隔离吗 自己观察14天 对自己负责对他人负责 如果感觉到不妙就应该戴好口罩 然后 不要接触人呀！怎么还接触了几十个 不应该自动隔离然后得知发病去医院检查吗❗❗❗太生气了❗❗顶我上去❗❗"
        ],
        "疫情相关度":49.23158861968163,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyKZLoDKJ?mblogid=IyKZLoDKJ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":1745,
        "评论数":1524,
        "点赞数":20510,
        "微博内容":"【“我们清零啦”！#医疗队队员接力展示清零后空病房#】15日，作为新冠肺炎患者的定点收治医院，武汉江夏区第一人民医院新冠肺炎患者“清零”。这家医院经过相关消杀之后，将逐渐恢复正常的医疗秩序。江苏医疗队队员接力展示空病房↓↓网友：为了这一天，你们努力付出的太多太多！荔直播的秒拍视频",
        "评论":[
            "说实话，现在中国最安全、最踏实，世界上没有一个国家能像我们中国这样在如此短的时间内基本控制住疫情，没有一个国家能够像中国这样不惜一切代价投入力量，上下一条心全力投入战疫行动。我们能够赢来抗疫战争现在这个大好局面不容易呀！外国部分国家不珍惜呀！向疫情低头、放弃治疗、自暴自弃不可取",
            "恭喜清零",
            "感谢你们！",
            "希望全国清0早日战胜疫情",
            "江苏👍棒",
            "谢谢江苏医护人员",
            "好想哭，太不容易了，希望武汉早日清零[加油]",
            "港独q晨2014年9月3日Facebook发表分裂国家言论，还不管啊，这些人会影响中国很多年轻一代的！",
            "看哭还好 你们平安归来 江苏儿女 你们棒棒哒",
            "辛苦了",
            "辛苦了，江苏小可爱们是不是快回来了",
            "期待祖国早日全部清0⃣️",
            "终于清零了！辛苦啦！",
            "#全民315#请求关注#先锋集团网信理财诈骗750亿#事件，涉案七百多亿资金，十几万受害人的血汗钱！实控人#张振新炸死#诈骗犯跑路转移资产销毁证据注销公司，请求政府为民做主，立案将#网信理财#诈骗犯绳之于法！ @环球时报@胡舒立 @平安北京 @北京12345 @财新网@中国警方在线@凤凰网",
            "辛苦了",
            "关门大吉和清零是近期最让人欣喜的两个词！",
            "全国赶快清0早日战胜疫情🙏🙏",
            "辛苦了",
            "江苏真棒",
            "#全民315#请求关注#先锋集团网信理财诈骗750亿#事件，涉案七百多亿资金，十几万受害人的血汗钱！实控人#张振新炸死#诈骗犯跑路转移资产销毁证据注销公司，请求政府为民做主，立案将#网信理财#诈骗犯绳之于法！ @环球时报@胡舒立 @平安北京 @北京12345 @财新网@中国警方在线@凤凰网",
            "辛苦了啊",
            "辛苦啦",
            "看到这个消息，想哭，谢谢你嫩们的付出，真的太感谢您们了",
            "你们清零了也是白费，全国各地都在放外境人员回来，也危险啊",
            "你们是最棒的！",
            "亲爱的，你们辛苦啦，家里孩子，丈夫，爸爸妈妈都想你们啦",
            "社会主义好！🙏🙏🙏",
            "等了好久终于等到今天，梦了好久终于把梦实现，那些逆行的医务工作者，你累也不说累！",
            "真好，辛苦了🙏",
            "55555 我自豪！",
            "恭喜，但不能松懈",
            "武汉胜，全国胜。[加油]",
            "终于等到了",
            "特来恭喜！继续保持警惕！不可松懈！加油",
            "加油加油，医护人员应该休息一下，你们辛苦了",
            "真棒！！！医护人员辛苦了",
            "天使真棒👍",
            "真好",
            "感恩英雄们！！",
            "辛苦了",
            "武汉加油，湖北加油，中国加油🇨🇳 。期待早日能够在阳光下自由行走",
            "感谢，感动！",
            "恭喜清零，辛苦了",
            "尖叫啊啊啊啊～",
            "恭喜呀",
            "恭喜清零，辛苦了",
            "棒",
            "辛苦了！[加油]",
            "广东人民发来贺电🎉",
            "祝全部都是00000000！！！",
            "因为有白衣天使啊谢谢你们",
            "辛苦了！关门大吉啊！！！",
            "哈哈哈哈恭喜清零！！！真棒！",
            "加油",
            "太好了，辛苦了❤️",
            "辛苦了祝关门大吉",
            "辛苦了❤",
            "太幸苦了 谢谢",
            "辛苦啦！！",
            "太棒啦",
            "好棒好棒好棒好棒"
        ],
        "疫情相关度":9.96160421806798,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyKSUt5Hy?mblogid=IyKSUt5Hy&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":550,
        "评论数":1022,
        "点赞数":17360,
        "微博内容":"【#奥地利扩大封闭隔离范围#，#维也纳加紧建设首座方舱医院#】奥地利总理库尔茨14日宣布，继对蒂罗尔州疫情严重的两个市镇封闭隔离后，14日起对克恩滕州海利根布卢特镇进行为期14天的封闭隔离。此外，首都维也纳正在加紧将维也纳展览馆改造成方舱医院，预计将于下周提供880张床位，以收治轻症患者。央视网快看的微博视频",
        "评论":[
            "西方国家面对中国方案，嘴上说着不要，身体却很诚实",
            "一个月前，我们成为别人关注的焦点，一个月后，世界成为了我们关注的焦点。奉劝那些西方媒体莫要人前一套，背后一刀。",
            "开会戴口罩啊",
            "说真的我是被封面的颜值吸引点进来的。。。",
            "#豌豆公主病的日常#这名法国的留学生，本名黄婧，国外疫情严重回国避难，不但不积极配合检查，嫌自己没被照顾周到，还威胁一线工作人员人员，让民警进发烧门诊示范吃饭，在网上添油加醋抹黑中国医疗体系，煽动舆论以换取特权。更是拍下视频发到外网，现在已经被反华势力利用抹黑中国！",
            "中国方案，世界效仿，哪怕嘴巴硬，身体很诚实",
            "方舱医院是打压人权 集中营，怎么还用呀，！驰名双标？！",
            "新浪收q开始删帖了",
            "西方国家照着中国的方法，一定能战胜疫情",
            "封面还挺帅 眼睛有点像克里斯",
            "这才是正常的思路，某些傲慢头铁的政府，请收起你们对中国的偏见，救救自己",
            "好好抄正确答案，祝愿疫情早日结束",
            "这个年轻总理是对华友好的，作业抄的不错",
            "建立方舱医院，就说明要加大筛查了。比法国那种7天不检测的好！",
            "加油啊！",
            "我发现一件事儿，西方国家虽然干正事儿的官员不多，但好不容易干正事儿的，好像都长得很好看",
            "完了，瑞士四面楚歌了",
            "这个颜值，我捐10个口罩",
            "奥地利是欧洲这次唯一一个抄作业抄的最认真的国家 小总理不仅颜值高 思路清晰 赞👍",
            "可参考，这个方舱隔离是证明有效的。",
            "怎么都没有戴口罩啊",
            "总理真的盛世美颜了，原谅我第一眼就看见外貌了，愿疫情不要再扩散了",
            "看到中国不断清零，外国疫情越来越严重，我再次幸运自己生在中国，只有中国普通老百姓也能免费测试免费治疗，只有中国才能众志成城，只有中国才能10天内造医院，2个月控制疫情！",
            "加油啊 重视起来 做好安排 相信会渡过难关的",
            "赶紧安排起来，安全第一",
            "钟南山院士说新冠病毒不会由人传给狗，结果西方人就都以为不会被传染！",
            "库尔兹还是算实干派的。默默做个学霸的感觉",
            "希望全球能关注起来。抗击疫情，加油",
            "建议欧洲特别是英国坚持采用更高级的人道主义疗法（须经过三财认证）",
            "快点隔离吧！在不控制。疫情控制不了了。",
            "加油，没有过不去的坎，",
            "加油啊！时刻都要注意",
            "抄作业",
            "每天生命交响曲单曲循环",
            "必须封禁城市才是最安全模式",
            "中国方案是切实可行的",
            "中国🇨🇳加油！！！",
            "比瑞士和英国好，轻症有人管",
            "加油！",
            "加油",
            "加油啊，事实证明积极抗疫才是正道！",
            "认真对待，防范疫情，定会渡过难关[加油]",
            "加油哇",
            "继续加油！坚持",
            "他好帅啊",
            "好帅的总理啊",
            "请关注 豌豆公主 黄婧！！！！凭什么法国回来还在咳嗽不主动隔离，还指责基层这没做好那没做好！！！还发部分抹黑视频到外网。害基层被骂和国家被骂！所谓的留学生就是这种素质？「不包含正常留学生」。趾高气昂的样子可以上热搜吗？既然是自称法国回来逃难！为何还抹黑基层行动？还一副国家欠他的样子",
            "我觉得奥地利还是比较积极的",
            "这是他们说的集中营呀",
            "集中营",
            "奥地利和意呆梨实在靠的太近了...",
            "加油吧",
            ".",
            "我想为这个总理说个话。他上任以后亲自访问过中国，在中国停留了很久（还去四川撸熊猫了），在英国那个俄罗斯间谍事件后别的西欧国家都跟风驱逐俄罗斯外交官时奥地利没有跟风。不是洗地，而是他真的年轻有为脑子活有手段而且有自己的想法，并且奥地利对于抗击疫情算是欧洲大陆积极主动的了。",
            "不要不要……真香！！！",
            "有点帅啊",
            "台蛙和公知曱甴快出来喷集中营",
            "开始不重视，现在控制不住才开始动作，不智慧呀",
            "建立集中营干嘛"
        ],
        "疫情相关度":6.51671664523,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyKD8604m?mblogid=IyKD8604m&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":1658,
        "评论数":879,
        "点赞数":5862,
        "微博内容":"【等你痊愈！#我们爱的武汉会回来#】记录武汉14年，这是他第一次错过樱花的盛开。摄影师用镜头记录下武汉的美↓“没有一个冬天不可逾越，没有一个春天不会来临。曾经的车水马龙终将回来。”坚持住，武汉加油，中国加油！@Frozen影像 Frozen影像的微博视频",
        "评论":[
            "武汉是英雄的城市，等待王者归来。",
            "等你好了，我们来看你！",
            "中国在慢慢苏醒，疫情过后又是另一个巅峰",
            "疫情过后我们一起赏樱花！加油",
            "啊好美啊，以后一定要去一次武汉",
            "繁华的武汉回来了，我们欢呼吧！",
            "武汉是英雄的城市，等待王者归来。致敬英雄",
            "春暖花开，网游祖国各地",
            "英雄的城市必将载入史册",
            "晴川历历汉阳树，芳草萋萋鹦鹉洲！",
            "等疫情过后我们一起赏樱花！加油💪 💪 💪",
            "武汉加油，中国加油💪",
            "等你痊愈",
            "一起去武汉看樱花",
            "武汉是英雄的城市，等待王者归来。武汉曾经是美好的，现在是可怕的，但随着时间流逝，人们会更加喜欢这座城市",
            "武汉在历史上就是一个战略要地，事实证明当初各个领导人死守它是对的",
            "没有一个冬天不逾越，没有一个春天不会来临，武汉加油",
            "去武汉吃周黑鸭",
            "来年相聚武汉一起赏樱花🌸",
            "等祖国恢复了。多转转，看看大好河山！",
            "等你痊愈！#我们爱的武汉会回来#",
            "加油！我要去吃一次热干面",
            "武汉我们等你，也请你们等等武汉",
            "今年是樱花被保护的最好的一年了吧。希望未来明年后年以后去赏花的人都带着素质去。",
            "#武汉人加油#我们不少医生和武汉医生相约疫情结束以后组团去看樱花，期待能够早点见到春天",
            "真美！以后一定要去武汉玩",
            "等你期待春暖花开",
            "中国在慢慢苏醒，疫情过后又是另一个巅峰",
            "春暖花开艳阳天",
            "一切很快就会好起来的",
            "武汉胜则湖北胜，湖北胜则全国胜，一起期待已久美好，都会随之而来@人民日报",
            "没有一个冬天不可逾越，没有一个春天不会来临。曾经的车水马龙终将回来",
            "它是一个很好的城市啊",
            "疫情结束了欢迎大家来健康的武汉玩",
            "加油！",
            "加油💪🏻",
            "加油(๑• . •๑)",
            "加油[加油]英雄之城",
            "等春来 等你归来！",
            "武汉加油好想回武汉读书",
            "都会好的",
            "我想要地球 人类 空气永恒 永远都干净 让每个人身体都健康 能自由的呼吸 手机和电视的消息在揪着我的心 世界太纷乱 我不想听 有些消息让 让你沮丧 但还有很多心 在为你滚烫 如果有一道墙 拦在了你前方 我会帮你撑腰 帮你找回微笑",
            "没有任何苦难可以打倒中华儿女，包括企图分裂国家的港独分子",
            "武汉加油，中国加油！",
            "花开疫散，中国加油💪武汉加油💪",
            "春天会来的 一切都会好的",
            "武汉加油，中国加油！",
            "加油加油",
            "春暖花开，又是不一样的美！",
            "樱花树下，细数我们美好的时光。",
            "中国加油💪武汉加油",
            "春天不远了，武汉，我们一起加油＾０＾~",
            "一起加油！！",
            "加油 回来了我们一起去看🌸🌸🌸🌸",
            "等你痊愈 我去看你！加油💪",
            "我们来武汉看樱花🌸",
            "加油",
            "加油武汉！！！",
            "坚持住！"
        ],
        "疫情相关度":4.04209421240539,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyKv0wNfd?mblogid=IyKv0wNfd&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":2679,
        "评论数":6857,
        "点赞数":105154,
        "微博内容":"【安徽：#境外入境安徽一律集中隔离14天#】新华社消息，记者15日从安徽省人民政府外事办公室获悉，所有从境外到安徽人员（包括境外直接进入或从国内其他城市中转进入），无论中国公民还是外国公民，无差别执行相关防控措施。严格落实隔离观察措施，所有入境人员一律按照有关规定实行14天集中隔离医学观察，并进行核酸检测初筛。",
        "评论":[
            "自费吗",
            "真的，我们大安徽这次的作业绝对满分",
            "赞赞👍，安徽好样的",
            "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
            "不要一个省一个省出政策了，全国统一吧",
            "安徽已经这么贫穷了，麻烦各位有钱出国的境外入皖人士体谅我们一下，自费隔离，生病自费治疗，谢谢你们了。祝你们平安健康。",
            "安徽好样的，大家一起加油",
            "支持我大安徽的这种做法",
            "@上海发布 快来抄作业吧",
            "赞赞👍，安徽好样的",
            "中国应该统一标准，所有境外入境人员一律集中隔离14天，才能杜绝一切漏洞，否则防疫工作功亏一篑，未来情况仍不容乐观。",
            "一定要严查 防止一些喝退烧药的 挡不住",
            "挺好的，安徽做的让人有安全感",
            "我们大安徽棒棒哒",
            "一律集中隔离",
            "我们大安徽牛",
            "全国推广",
            "安徽威武",
            "连续十四天无新增一定要稳住🙏",
            "为我安徽点赞，疫情防控我们交通疏导和管制真的不容易，连天加夜的。",
            "安徽好样的",
            "为安徽点赞，做得好。安徽新冠病毒肺炎确诊病例全国第三个清零的，绝不允许病毒死灰复燃。[加油]",
            "支持 安徽棒",
            "我安徽抄作业一向喜欢抄学霸的，比如江苏，北京，上海。我们挺你！",
            "哇 大安徽棒！！！",
            "安徽棒棒哒！",
            "合肥景点都要开放了，境外回来的自觉申报哈，别耽误我们夏游啊",
            "安徽终于积极做作业了，我好感动呜呜呜",
            "全国都应该这样",
            "我大安徽确诊上周日就清零了，也连续十几天没新增了，现在又出台这个政策，我能弱弱地说一句算是学霸提前做完试卷还仔仔细细地检查一遍再交卷吗",
            "求求你老外就别放进来了🙏",
            "就应该这样严防",
            "安徽可以！！！",
            "外籍人和来安徽投毒的给我自费！！！！！",
            "安徽这次没抄作业！第一个做完作业的。",
            "安徽做的好",
            "支持安徽！！！！！",
            "湖北已经逐步解封，除武汉外其他地区已经陆续可以办理手续出省返工了，且已隔离50余天，然而北京还是一味强调所有湖北人未经允许不得入京。是否可安排湖北低风险地区安全、逐步、有序、合理返京？哪怕回京后继续隔离。没理由国外疫区量体温就能进京，健康的湖北人直接禁止入京。42身份证不携带病毒。",
            "感觉都比某城市做得好",
            "還得費用自理好不好！",
            "安徽这次在疫情中真的很刮目相看 杀伐果断 而且严格把控 治疗速度也贼快！很厉害了！",
            "我们大安徽做的太棒了！",
            "难得我大安徽领跑一次!",
            "点赞，控制好",
            "安徽我真骄傲了",
            "加个自费核酸检测，自费隔离就完美了。",
            "安徽这次防疫做的真的很速度，几个地方增长也控制的快！也比很多省提前清零",
            "怎么不加上全部自费啊，我们10亿居家1个月才得来的稳定局面不容易啊，需要严格控制输入！",
            "#豌豆公主病的日常#这名法国的留学生，本名黄婧，国外疫情严重回国避难，不但不积极配合检查，嫌自己没被照顾周到，还威胁一线工作人员人员，让民警进发烧门诊示范吃饭，在网上添油加醋抹黑中国医疗体系，煽动舆论以换取特权。更是拍下视频发到外网，现在已经被反华势力利用抹黑中国！",
            "合肥滨湖岸上草原已经有很多人了",
            "@云南发布 hello在吗？",
            "合肥市政府",
            "好样的，我的安徽！",
            "支持！第一: 最近几天入境流量那么大，风险不言而喻，国家和14亿人民已经为疫情牺牲和付出了太多，经不起一点风险了！第二: 集中隔离是最好，风险最低的！自我隔离太考验自觉性和基层，不是每个人都有自觉性！第三，国内隔离14天都自费，国外回来也没理由特殊，应该自费。最后: 不能功亏一篑，坚持！",
            "安徽，我为你加油！",
            "安徽威武，严防严控",
            "准备好人民币！",
            "全国实行境外入境一律隔离14天",
            "安徽棒棒哒棒棒哒",
            "瞬间换籍王某耀，十万不多某必亮，姑苏城外乌干达，夜半钟声曼德拉！"
        ],
        "疫情相关度":10.963752821763046,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyKoW6yjb?mblogid=IyKoW6yjb&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":357,
        "评论数":618,
        "点赞数":3099,
        "微博内容":"【#世卫组织确认全球新冠肺炎超15万例#】新华社消息，世界卫生组织15日说，全球新冠肺炎确诊病例累计已超15万例。#中国以外已确诊超7万例新冠肺炎#",
        "评论":[
            "特朗普的检测真的是阴吗，时间会证明一切的",
            "国内：我们要完了 国外：我们要完了",
            "还有好多国家不再统计和没有检测，漏报，瞒报的，所以数值远远大于发布的",
            "人类命运是共同的 希望度过这个难关",
            "千万别放外国人进来🙏",
            "这个数据在翻一翻应该就是接近真实数据了",
            "希望国外快控制住，我们不想要输入病例了！",
            "希望其他国家也能尽早控制住疫情",
            "全球战役，一起加油吧",
            "富贵命，平民被“流感”，富人得新冠",
            "@zu海洋: 刘忠、李玲、彭宇、龙霞、刘操、周茂娟、肖丽、庄文、杨人、许志刚、张爱民、张坤、陈秀梅、张宏、梁敏。。1我们可能记不住那么多名字，但，我们能记住，四川驰援武汉1436位医生。每一位都是英雄！",
            "全球战役，一起加油吧[加油][加油][加油]",
            "新冠病毒真的太吓人 希望各国人民都能重视起来！",
            "国外要完了，中国要完了，这两个完了什么意思自己体会",
            "中国快胜利了！希望国外也能早日控制疫情！",
            "世界命运共同体！！",
            "中国完了，外国完了！！！",
            "一定要加强防控啊！",
            "我们记性很好的，没有忘了反对嗷",
            "当我们看到意大利议员戴口罩被嘲笑，伊朗主持人在直播中下跪时，我们才知道不是所有人都能做到为同一个目标而努力奋斗，这是我们的本能，却被全世界所羡慕。中国人的团结是明知山有虎，偏向虎山行的奉献，是万众一心，风雨同舟的温暖。",
            "我的天。。希望尽早控制住！",
            "希望能尽快控制住呀🙏🙏🙏",
            "我天！早日渡过吧！加油！",
            "新冠病毒做火箭l",
            "加油加油 一定会好起来的",
            "口怕……",
            "咱们国家的稳定来之不易，谨防外来输入",
            "加强防控，加油",
            "加油！早日战胜疫情，早日清零",
            "条利还有人记得吗",
            "希望早日打败这场疫情🙏🙏",
            "人类命运共同体",
            "好可怕早点结束吧",
            "感觉现在中国疫情已经控制的差不多了，反而国外疫情越来越严重。一定要严防境外输入！",
            "加油坚持到底",
            "全球化是必然的命运共同体 没有国家能够独善其身",
            "不懂就问 非典最后全球多少来着...",
            "中国是真的牛🐮 那个国家能向我们这么团结 致敬祖国🇨🇳",
            "这新冠真的是来势汹汹。",
            "加强防控！严防境外输入",
            "",
            "好快",
            "一定要做好防护，严防境外输入🙏🙏🙏",
            "期待一切快好！！！！",
            "国内第二波会不会是境外输入病例导致国人被感染……",
            "就算是阳的,也必须是阴着写!...他现在担心的不是病毒, 而是连任问题!",
            "希望疫情早点结束",
            "我觉得世界卫生组织可以借鉴中国一省包一市的防疫做法，欧洲各个国家对口中国省份。然后美国的防疫救护工作可以安排给台湾省负责。",
            "",
            "反华国家坚决不卖给口罩！！！",
            "原则就是四条： 1.非常时期不接受非公务的外国人入境； 2.具有中国籍的公民和因公入境的外国公民，无论是谁，只要入境首先集中隔离28天； 3.隔离期间所有费用自理； 4.如有隐瞒境外经历及自身发热咳嗽等疑似或已经在外确诊情况的严厉追究刑事责任。",
            "国外现在好难，我们国内成了最安全的地方",
            "现在农民聚众拍地有人管吗",
            "中国分担了一半多，你们挺住",
            "这数据还有权威性吗？美国日本还没有加大力度检测，瑞典没有 统计！",
            "考验各国政府执政能力的统考来了~",
            "不止，还有佛系不查的呢",
            "应该要多的多把，，，"
        ],
        "疫情相关度":7.445947926713986,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyKhLFaOn?mblogid=IyKhLFaOn&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":385,
        "评论数":799,
        "点赞数":9073,
        "微博内容":"【#伊朗一天新增新冠肺炎1209例#：#伊朗累计新冠肺炎13938例#】伊朗卫生部3月15日宣布，过去一天伊朗境内新增新冠肺炎感染1209例，累计13938例，新增死亡113例，累计724例，已有4590人治愈。（人民日报记者周輖）",
        "评论":[
            "外面现在疫情这么多[带着微博去旅行][带着微博去旅行][带着微博去旅行]我还是老实呆在家里，看看我的手机直播，玩玩游戏，看看欧杯，看看LPL，玩玩游戏，一天下来，女朋友的包包都有着落了",
            "国外的爆发期算是开始了",
            "伊朗这次也是够呛的",
            "希望去救援人员保护好自己",
            "同一个地球，希望伊朗能控制住，全球疫情早点结束🙏",
            "伊朗挺住[加油]",
            "挺住啊伊朗！本卑微小报为你加油！！",
            "伊朗4950人治愈证明了中药的效果非常好",
            "@zu海洋: 为什么伊朗、意大利等国求助中国，那是因为中国🇨🇳 做了班长，带好了头。如果这个病毒先发生在其他国家，那就是一锅熬糊的粥！大家都知道，目前有的病毒是无法治愈的。新冠病毒在中国率先得到有效防治并控制蔓延，堪称奇迹，这就是联合国秘书长感谢中国的原因。",
            "都是川普害的，你一天到晚无事生非，限制这家，打压哪国干嘛呢？搞得人家经济受损，无力发展民生问题🙏",
            "希望伊朗能控制住，全球疫情早点结束🙏",
            "看到了两个月前的中国，可未必是两个月以后的中国，中国加油",
            "唉 伊朗加油吧",
            "伊朗有担当，治愈率也不错，就是死亡有点多",
            "一天 我靠",
            "希望早日打败这场疫情🙏🙏",
            "伊朗太难了 加油吧！",
            "伊朗情况不妙啊，加油吧",
            "伊朗那个卫生环境，伊朗那个医疗水平。。。。。。",
            "好多啊。。好严重",
            "伊朗的实际情况可能比他们公布的严重。",
            "伊朗加油啊",
            "是不是第一次大爆发开始了，希望不要再有第二次🙏🙏🙏",
            "速度不要太快啊",
            "伊朗挺住！！",
            "加油加油加油",
            "可怜的“朗朗”，加油，挺住！",
            "治愈率最高",
            "加油[加油][加油][加油][加油]",
            "伊朗🇮🇷兄弟挺住，我们还要买你们的石油呢",
            "伊朗加油 快快好起来吧🙏",
            "伊朗加油！",
            "伊朗估计不止这个数",
            "天津今天清零了 希望伊朗也早日清零！",
            "伊朗挺住，加油",
            "祝伊朗早日清零[加油]",
            "伊朗加油啊！🙏",
            "伊朗撑住啊",
            "加油加油加油！",
            "伊朗加油！会好起来的！",
            "伊朗加油",
            "……",
            "伊朗不容易，希望早点好起来",
            "都挺多的",
            "伊朗加油哈[加油][加油][加油]",
            "我的天，这么多，赶快重视起来！",
            "希望伊朗早日渡过难关",
            "自救者天助之……",
            "哎呀！希望伊朗快点好起来！",
            "伊朗的单日一千应该比中国的单日一千严重得多，他们不可能有那么多的医疗资源以及几天就能建好的医院",
            "日增量恐怖，我记得当时武汉也是日增量这个数的时候换了政府。",
            "共渡难关，伊朗加油！",
            "加油加油🙏🙏",
            "怕啥啊，我都行，你不是更轻轻松松的了，稳了的事，加油",
            "🙏 🙏 🙏",
            "新增的没这么多了，祝伊朗早日渡过难关",
            "加油 评论里某些人别抖机灵了",
            "伊朗检测速度很快啊！加油",
            "外国人入境确诊治疗费用是否自费？"
        ],
        "疫情相关度":8.253641292025891,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyKcEiqIt?mblogid=IyKcEiqIt&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":4776,
        "评论数":8619,
        "点赞数":180094,
        "微博内容":"【@ 各位同学！#火车学生票使用时间延长至5月31日#】3月14日，中国铁路12306网站更新《铁路互联网购票须知》显示，疫情期间，学生票寒假的乘车时间已由12月1日至3月31日延长至5月31日。扩散周知！",
        "评论":[
            "我有种五月份开学的预感",
            "寒假到了五月份哈哈哈哈",
            "都5月了…那为啥不忍忍…9月1统一开学啊",
            "懂了 一回学校就可以准备考试了",
            "然后我记得暑假火车票是从六月开始卖学生票的",
            "5月31日是个信息点……",
            "他好像是为了让我们什么时候开学都能买到票，毕竟六月一暑假票就开始了",
            "这哪里是说明开学时间 是最迟只能延迟到5.31好吗… 6.1就是暑假学生票时间了",
            "有没有人觉得网课啥也没学到",
            "早点开学",
            "哇塞太人性化了",
            "快点开学！！！拜托！！！",
            "原本觉得5.1开学不是梦，现在6.1开学不是梦",
            "就我一个人寒假回来只带了棉衣，春装和夏装都在学校吗🙃",
            "感觉不是因为五月开学 而是因为六月一号就又可以用暑假期来买学生票",
            "好想开学",
            "啥时候开学呀，我要上学",
            "从春节延到现在",
            "五月底之前能开学嘛想回学校啊",
            "希望高校早点开学，在家网课几乎学不到什么，我一学年交2.6万元，不是用来看其他高校的网课的，而且在家也不是很开心，容易和家人产生矛盾",
            "这一届大一新生稀里糊涂的就大二了？",
            "别开了吧干脆9月再开",
            "老师画画重点差不多就该期末考试了",
            "暑假要没了",
            "okk！开学即是毕业(大四报到)",
            "处处为百姓孩子着想，给力。",
            "也有可能6.1才开学",
            "2003年sars，我们是六月份返校的",
            "假如 五月份开学，在学校上一个多月又放假了，我……有个不情之请，要不直接过暑假吧",
            "想问一下，这次的教资考试推迟了，第一次考过的那科到今年6月30号就过期了，本来按照原计划我是能在第一科过期前完成所有笔试和面试，刚开始最后一科报名的时候我们也都没料到会发生这种情况，没有证大四毕业找工作估计是不行了，所以问能不能把有效期延长半年什么的？(大家能不能帮忙顶一下谢谢)",
            "大学住宿费这个学期可退吗",
            "",
            "教育部告诉铁路部大学开学时间了",
            "啥时候开学啊",
            "之前3月份过期2月开学 那4月份能开学了？",
            "我还能等到山东开学吗",
            "如果回学校就要封闭管理的话 那还是晚点开学吧",
            "也有可能只是武汉到5月",
            "开学就是考试月，刺不刺激",
            "是这样的我是一个东北人我打算走着去郑州上学 ，我相信凭借我的毅力可以在开学之前走到河南，，，避开所有有人得地方不说了我先打包行李",
            "我放心了 继续睡了",
            "意思就是寒假和暑假接上了",
            "第一次这么期待开学这部片子早日上映",
            "太好了，磁条还能用",
            "我懂了 五月开学",
            "完了完了完了完了",
            "潜台词 大学生5月开学心凉透了",
            "大四:开学=答辩=毕业=失业",
            "就算全票买回学校的票我也可不然真的开学就是毕业了",
            "求求快开学8我不要学生票我只想开学",
            "快开学 在家低保都没啊",
            "看来五月开学",
            "高校能分年级专业返校吗想早点回去做实验",
            "尽量赶快开学吧 不想再和家里人冷战了 好像和沙雕舍友出去玩",
            "？我们不会回去考一个试就结束这个学期了吧",
            "再不开学我考研真的完了，本来基础就不怎么好，我在家里是不可能学进去的，而且我很多书都在学校宿舍。真的吐了",
            "暑期学生优惠乘车时间不是6月1号就开始了哈哈哈",
            "想的好周到",
            "很人性化了",
            "关于分批次返校问题我觉得应该逆向思维 各地大学生源是以本省为主 然后应该让省外的先回来进行14天隔离 没有问题了省内的再回来 不然省内先回来省外回来再隔离也没有地方 并且省外先返校一旦有什么问题也好趁着人少更方便解决",
            "五月底 明白了",
            "下次再回家该不会是春节了吧",
            "我就想知道，退票费还能不能退？"
        ],
        "疫情相关度":3.2944899956751303,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyK8HFgHs?mblogid=IyK8HFgHs&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":2375,
        "评论数":1546,
        "点赞数":16644,
        "微博内容":"【“蜀”你最好！#1463位四川援鄂医务人员全名单#】1463位逆行者，#每个名字都闪闪发亮#！转发致敬！",
        "评论":[
            "四川的英雄们，你们辛苦了，你们最棒！",
            "家人都等你们回家吃火锅呢",
            "英雄",
            "四川雄起。🐮",
            "为我川军打call，你们是我们的骄傲，向你们致敬，等你们平安归来吃火锅。",
            "致敬四川医疗队",
            "每个人都值得尊敬",
            "四川人雄起，加油",
            "向你们致敬，感谢你们",
            "致敬最美逆行者，你们是最棒的",
            "四川火锅、四川锅盔、川北凉粉、张飞牛肉、南充冬菜、叶儿粑、乐山钵钵鸡、担担面、绵阳米粉、夫妻肺片、红糖糍粑、泸州黄粑、红油龙抄手……发来贺电",
            "向英雄们致敬！",
            "感谢你们让自己平安归来",
            "辛苦了英雄最美的逆行者，你们都是英雄",
            "大是大非面前谢谢你们成为中国的脊梁",
            "这个帖子估计评论会过万，因为四川开微博的小姐姐好多，她们正在赶来的路上。我能不能蹲一个86年的小姐姐四川女孩太美了",
            "致敬！所有医护人员",
            "致敬逆行者",
            "希望你们全部平安回家，一个都不能少",
            "向你们致敬，感谢你们",
            "致敬，辛苦了",
            "致敬！医护人员",
            "都要平安回来！",
            "蜀军出山，不胜不还！",
            "致敬英雄，白衣天使",
            "王婷老师你快回来，火锅串串烧烤啥啥我都给你安排",
            "点点星星之火 终将汇聚成一片光芒。",
            "致敬每一位逆行者！！",
            "你们是最美的天使，真正的英雄，最可爱的人，你们是功臣，党和人民给你们记头功",
            "致敬",
            "都是我们大四川的宝贝，要一个都不能少的回来哟！等你们回来烫火锅[加油][加油]",
            "蜀你最好，愿平安回家",
            "致敬最美的人，辛苦了！你们一个都不能少，期盼你们平安归来！🙏",
            "四川老乡们，英雄们辛苦了！你是我们的骄傲！",
            "感谢英雄，向你们致敬！",
            "致敬英雄👍",
            "白衣执甲，医者仁心",
            "感谢援鄂的英雄们",
            "致敬！",
            "致敬",
            "",
            "都是英雄！",
            "第七排最后一个：邱竞，同事的老公，她天天都在盼老公快点回来",
            "致敬英雄 您们辛苦了",
            "四川🐮 🍺 回来整火锅！",
            "给我们四川老铁打call",
            "什么时候归来啊",
            "好棒",
            "我大四川的英雄",
            "",
            "向他们致敬！辛苦了！",
            "四川，牛逼克拉斯",
            "每个名字都金光闪闪，光芒万丈！",
            "为你们加油[加油][加油][加油]",
            "致敬！",
            "川军出川",
            "雄起！",
            "“蜀”你最好！！！",
            "致敬英雄！",
            "回来吃火锅",
            "最美丽的人",
            "致敬英雄[加油]"
        ],
        "疫情相关度":0,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJWz3nBp?mblogid=IyJWz3nBp&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":5447,
        "评论数":5516,
        "点赞数":68713,
        "微博内容":"【气愤！国航通报#美国来京确诊病例曾对乘务员撒谎#】据@北京日报 ，15日下午，北京市新冠肺炎疫情防控工作发布会上，国航产品服务部总经理、国航海外疫情防控组成员张允介绍了美国输入病例黎某一家三口3月12日乘坐国航CA988次航班有关的空中防控情况。3月12日，CA988次航班在洛杉矶旅客登机阶段，乘务员对所有旅客逐一进行了测温的排查，没有发现体温超标的旅客。航班起飞一小时之后，座位在40b的旅客找到了乘务员自述，感到憋气、乏力、脸部微麻，说自己没有同行者，登记前也未用过任何药品，但自己一周前有短暂的发烧史。\n\n乘务组为其测温是36.4℃，并调整了座位，将其安排到了客舱右后部，留观隔离区。并按要求实施隔离处置程序，要求其全程佩戴口罩，指定了右后门的一个卫生间，为其单独使用。后续乘务组为这位旅客测温了4次，均在37℃以下。\n\n航班落地前两小时，也就是北京时间3月13日凌晨4时左右，40b旅客找到乘务员，陈述自己在美国任职公司有人感染，自己在美国已经发烧，并在登机前吃了退烧药，同时她说丈夫和孩子是和她一起居住，座位号是54k和54l。\n\n乘务组立即将此情况报告机长，同时将其丈夫和孩子一同安排在了隔离区。经乘务组再次测温，一家人体温均正常，同时机组也把这个情况报告给了国航的运控中心。运控中心接到报告，立即通知相关部门启动了联防联控机制，并在飞机落地前做好了所有的准备工作。航程中乘务组按要求对全体旅客实施了两次机上测温，没有发现体温超标的旅客。\n\nCA988次航班是13日早上6时15分落地，北京首都机场海关检疫人员对40b旅客一家三人进行了排查。",
        "评论":[
            "隐瞒的一定要罚款，罚到他倾家荡产！",
            "有一说一…此次疫情北京大部分的政策都是槽点多多，反复更改，步步落后…但对不参加医保的入境人员隔离和治疗费用要自费这点做的很对，合法合理，难得的全国领先，希望兄弟省份尽快跟进",
            "过分了吧？？？考虑过别人吗",
            "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
            "他在美国已经确诊了，可以看看颜宁教授的微博，私自回来的！！！！",
            "这种一定要依法重判，支持重判的请点赞",
            "有钱在美国纳税，有病回国想免费。隐瞒病情，连累他人，故意瞒报，自私自利！",
            "呕呕呕呕呕呕呕呕呕呕呕呕呕呕呕呕真不要脸！坐牢",
            "此黎姓女子在波士顿当地圈已经被扒出根本不是没有测出来病毒！在波士顿已经确诊！她不在美国看病，就是想回国免费治疗！还洛杉矶转机飞往北京！并且飞机上，隐瞒自己有一起乘机的家人，和空乘人员说自己是一个人乘机！为了不和家人一起座位，免得感染自己人！！并且多次拒绝戴口罩!",
            "自己承担费用，外加刑拘。",
            "这家人在美国已经确诊阳性了，居家隔离时候跑回来",
            "又来千里投毒",
            "虽然这么说比较难听，但是这种人麻烦死在国外好吗",
            "让这一家子把同机人员的一切隔离费治疗费掏了",
            "撒谎是要判刑的吧 我记得",
            "现在不是彰显大国风范的时候了，国外航班该禁飞的就全部禁飞。不要让我们来之不易抗病毒胜利付之一炬",
            "这个就是一家人想来国内免费治疗的？",
            "此人在美国已经确诊了，可能是出于安全，又或者是看上了国内的免费治疗，就全家飞回来了知乎上爆料了我认为这种人不值得免费医治。",
            "涉嫌故意传播病毒，危及社会安全罪了，必须要严惩，治疗费全部由其个人支付。",
            "严惩！依法追究刑事责任！！！",
            "自费哦，医院警局无缝衔接噢一定",
            "讲道理，还有消息说她是已经阳性了还要跑，不报发热不配合防疫，连累同机所有人被隔离，而且费用自理，剩下人真的可以告她了",
            "所以还是得签协议或者拒绝入境",
            "在波士顿已经确诊了的，biogen工作肯定有很好的医保，治疗也不会收多少钱，波士顿医疗非常好。只是因为轻症让在家隔离自己心慌，就这么乱来，真是很自私了，从波士顿去洛杉矶路上肯定也影响很多人，回国还撒谎，简直自私到极致。应该追究刑事责任！危害社会公共安全！",
            "有一说一，跟湖北相比，北京对入境人员挺温柔的",
            "这一飞机人遭殃了，判他，无良知无德行无人品",
            "光测温没用",
            "不要隐瞒了 必须严惩",
            "自己坐40b，让老公孩子坐54K和L，请问当事人和亲属座位这么远是不是觉得怕传染给老公孩子呢？身旁旅客的生命不值钱？",
            "贱不贱呐",
            "隔离14天后免费食宿的拘留所也安排一下",
            "航班落地前两小时，也就是北京时间3月13日凌晨4时左右，40b旅客找到乘务员，陈述自己在美国任职公司有人感染，自己在美国已经发烧，并在登机前吃了退烧药，同时她说丈夫和孩子是和她一起居住，座位号是54k和54l。【来来来我出钱，送她回美利坚让她继续呼吸皿煮自由的空气，国内高攀不起】",
            "这时候想起祖国的好了，为什么要回来呢？？都已经发烧了还回来？",
            "直接送回🇺🇸吧，我们不欢迎撒谎的骗子",
            "她还是中国国籍，请国家依法立案判刑!",
            "请他自费",
            "我就想问问，昨天那个美国回北京的黎女士，在美国本地群，被扒出来已经确诊。一路撒谎到北京，如何处理？？！！",
            "为啥要回来，美国条件多好，这时候想起来祖国了？要脸不？",
            "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
            "毒王严惩不贷，可恶至极！！！",
            "被拒绝三次想起来回国了，回国还不如实报告病情，故意瞒报，整个飞机乘客都遭殃。前有教训告诉我们，谎报瞒报，害人害己！！！",
            "危害国家公共安全罪！！！",
            "有一说一…此次疫情北京大部分的政策都是槽点多多，反复更改，步步落后…但对不参加医保的入境人员隔离和治疗费用要自费这点做的很对，合法合理，难得的全国领先，希望兄弟省份尽快跟进",
            "偷吃退烧药，一直对空乘撒谎，直到落地前两小时才开始老实交代，反正生米煮成熟饭，飞机即将到京无法回头？尼玛这是有预谋的犯罪啊！！必须刑拘！！",
            "是多不要脸啊 有多少人吃了退烧药回来的！！！！",
            "无事美国人，逃难回来还隐瞒不报太恶劣",
            "这个女人真是有够好笑啊，扯谎干嘛？你如实告知该隔离隔离，该治疗治疗，这么坏心隐瞒病情真的好过分",
            "￼￼￼不能忍，過分",
            "过分了吧知道飞机不能返航快到北京时才告知真实情况，请自费！",
            "建议停飞所有航班！",
            "自费医疗，坐牢，然后遣返永不得入国境",
            "谎报的严肃处理。隔离到疫情全球都没有了，关着它。",
            "这种人得严惩",
            "他们看到国内免费治肺炎才偷偷回国的，针对这样的人双倍收费，治好入狱。",
            "建议可以学一下泰国现在采取的入境措施，办理航班手续前需提供医院注册医生开具的无感染证明，同时也需要提供十万美元以上金额的保险证明。以上资料齐全后方可办理登机手续@中华人民共和国出入境",
            "应该让他承担飞机上所有人的隔离的费用",
            "恶意隐瞒造成他人感染的，请自费同时也承担其他感染者的诊治费用！",
            "我们只想知道这个人治好了，会怎么样？会被判刑么？会被处罚么？还是会像黄女士那样不了了之？",
            "滚 隐瞒撒谎的给老子爬",
            "有病吧 人命关天的事 无语了",
            "关起来吧",
            "多数人还在纠结自费不自费问题 重点是每天几千几万人境外入京 所有都隔离 几天就不堪重负！而且大部分得病的 就算隔离加治疗以后也有可能反阳 会给社会带来很大隐患！北京人民人心惶惶 无法安心工作 上学 消费！！北京等于是安装了一个巨大的随时会爆发的不定时炸弹！不停航就这么一直接收治标不治本！"
        ],
        "疫情相关度":28.768600722736025,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJJptmCI?mblogid=IyJJptmCI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":4823,
        "评论数":4465,
        "点赞数":51830,
        "微博内容":"【#天津新冠肺炎确诊病例清零#！#天津最后一例确诊患者治愈出院#】3月15日下午17点，天津市最后一例新冠肺炎确诊患者从天津市海河医院治愈出院。至此，天津市新冠肺炎确诊病例实现“清零”。新冠肺炎疫情暴发以来，天津市累计报告新冠肺炎确诊病例136例，其中男性73例，女性63例；治愈出院133例，死亡3例。疑似病例6例。累计排查密切接触者2625人，尚有174人正在接受医学观察。（人民日报记者靳博）",
        "评论":[
            "天津牛逼，现在越来越好啦",
            "天津，人口密度全国第三，确诊人数全国第二十三，死亡三人，清零速度全国第十三，高分答卷！",
            "天津🐂🍺！",
            "天津也加入“清零群聊”，恭喜恭喜！",
            "喜大普奔，我大天津清零！医护们辛苦啦！",
            "终于退出群聊了天津人民棒棒哒🎉🎉",
            "嘿嘿 恭喜我大天津清零…… 外商外资可以康康我们天津吗 政府好很多 还有一群薪资不高就可以帮你干活说相声的天津人民 外地英才也来康康天津啊！ 房价不高 压力不大 地铁畅通了解一下！",
            "目前清0⃣️成员有山西，江苏，湖南，西藏，福建，青海，江西，安徽，重庆(直辖市)，云南，天津……欢迎补充",
            "好好，什么时候北京没有了，我们河北是不是可以松一口气呀。",
            "天津厉害，希望我们早日解禁，早日恢复正常，早日扔掉口罩",
            "激动疯了，宝坻区终于了",
            "太好啦，这几天自己增长的比输入的还少",
            "这次疫情期间对天津印象最深刻的就是福尔摩斯式的病例分析和对于邮轮的完美处理，恭喜天津退出群聊，严防境外输入哦。",
            "清零了清零了，春天都来了",
            "耶！天津清零！！",
            "天津清零了",
            "天津NB",
            "天津天津我爱的地方❤️ 一定要平安",
            "好消息！！！",
            "我还不想开学",
            "胜利在望，还是不能放松，坚持一下，严防境外输入",
            "天津棒棒哒！",
            "越来越好了！！稳住！💪",
            "恭喜天津！！！",
            "天津牛逼！！！",
            "太好啦终于清零了我的大天津要保持啊",
            "天津亮了，做到最严格，最全面，最负责，天津真棒！那些在疫情期间一线岗位的人，辛苦啦！",
            "天津🐮，点赞",
            "想吃煎饼 羊汤 嘎巴菜",
            "天津NB家当快被卖完了！",
            "天津牛逼",
            "天津好棒！",
            "天津好棒！",
            "恭喜天津跑毒成功",
            "天津太优秀了！我们黑龙江也得加油啦[加油]",
            "疯狂鼓掌！身处蓟州区安然无恙度过难关，全程0感染",
            "天津棒",
            "大天津确认是个“0”啦",
            "🐮全国归零，加油，中国必胜！",
            "好消息",
            "天津真棒，相信其它城市都会清零的",
            "煎饼果子棒！！！",
            "棒棒哒我的“福尔摩斯”小姐姐呢",
            "但是也不能不戴口罩！还是要提高警惕！",
            "全国归零！加油",
            "终于退出群聊了，可千万别被境外输入再次拉入群聊了",
            "好想回天津上学啊，想去滨江道，想去大悦城",
            "恭喜！有请下一位选手！",
            "天津啊啊啊啊啊啊啊啊啊好棒",
            "清零啦！！",
            "希望其他城市也沾沾天津的喜气 一起清零！！加油！",
            "中国民航大学发来贺电",
            "我爱天津",
            "【#天津新冠肺炎确诊病例清零#！#天津最后一例确诊患者治愈出院#】",
            "天津确诊清零了！我太激动了！",
            "恭喜大天津",
            "天津牛逼克拉斯",
            "喜报",
            "天啊天津也太棒了吧！！！！！！！！！虽然不是天津人但是真的好厉害呀！！",
            "太牛了 希望再等14天我能回学校写论文！"
        ],
        "疫情相关度":20.979966613009267,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJGicGGY?mblogid=IyJGicGGY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":427,
        "评论数":496,
        "点赞数":3626,
        "微博内容":"【绝不能大意！#武汉卫健委提醒市民保持高度警惕#：#武汉仍有社区感染风险#】15日，武汉市卫健委副主任郑云表示，近期武汉市的确诊病例已下降至个位数，很多市民朋友认为武汉疫情已得到有效控制，想恢复正常生活。但是根据流行病学调查和传染病学规律，武汉防疫形势依然严峻。13日和14日，均有一例确诊病例来自门诊。流行病学调查过程中发现：患者本人和家属居家期间有外出和在小区活动的轨迹，不排除社区感染可能。所以当前还有一定社区感染风险，请保持高度警惕。 人民日报的微博视频",
        "评论":[
            "不能掉以轻心，加油",
            "革命胜利就差最后一步了，要坚持。",
            "意思让你呆家里 没事别乱跑",
            "奇葩说选手港独台独，为啥撤热搜删帖?",
            "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
            "安全第一",
            "千万不能大意！时刻保持警惕！加油💪",
            "国内防疫进度条已经进入到了99%，千万别松懈卡在这里。",
            "不能掉“疫”轻心，一起坚持！",
            "境外输入也很可怕！！",
            "清零了再等二十八天也就在是兩個周期沒見確診的才算疫情解除在此期間千萬不可大意！",
            "我们都还不敢轻举妄动，武汉还是再等等吧",
            "绝不能大意",
            "不能大意，坚持才能胜利[加油]",
            "广州快递何时能进小区呢？物业只管不让进，可不管时效慢和丢件",
            "尚未成功，还需加强警惕",
            "希望不要再有境外输入了！",
            "再坚持一下，不要功亏一篑啊，想想前面的付出不能白费",
            "再熬一阵 全国人民都在等你 加油💪",
            "绝不大意",
            "这门诊这一例是怎么来的呢？武汉各社区各区的工作真的做到位了？到现在居然还有这种情况，还要耽误武汉多少天@武汉发布",
            "我家楼下天天有人守着楼都下不去",
            "绝不能大意",
            "确实不能大意，现在我们这种疫情不严重的区域口罩都没带了，其实我还是更希望大家都再保持一段时间，不要让前面的努力白费了",
            "不要松懈！",
            "保持高度警惕！",
            "安全第一",
            "不能大意！！",
            "这个时候万不可大意!",
            "这个时候千不能放松，否则功亏一篑，再咬牙坚持一下",
            "坐标武汉洪山区，我们小区还不能出去 我们也不敢下楼，有时候会在小区门口拿团购菜，每个业主做好防护了，小区是无疫情小区了，已经17天没有新增病例了，消息越来越好了，希望早日清零把",
            "当初湖北封城的时候不是挺果断的吗？现在断航怎么就这么难了？会不会太双标了？",
            "很多地方大家都已经松懈了…",
            "加油",
            "武汉加油，一切都会过去",
            "不可松懈，紧要关头了！加油加油！",
            "安全第一",
            "湖北非武汉地区解封不应该受影响",
            "加油 已经看到胜利的曙光啦 一定不能在最后关头掉以轻心",
            "加油 不能放松警惕！",
            "不能掉以轻心，不能大意！",
            "马上就胜利了 武汉加油",
            "真是要崩溃了，",
            "改革尚未成功，同志还需努力！[加油]",
            "操蛋的政府！干脆把湖北封一年算了！不让出省不说，快递也没有！懒政不作为就滚下台，让有能力的人上！",
            "今天我去买菜，看到卖菜的没戴口罩。",
            "希望早点结束",
            "传染源在哪里？？？中间宿主又是什么？",
            "每天只报那些所谓的新增确诊数字，不提复阳和无症状携带者存在的危险性，你以为别人会警惕？一月初你看人警惕了么？",
            "危险并未消除，时刻保持警惕",
            "这些人是怎么感染上的呢，基本都呆在家里，出门肯定也会有防护吧",
            "不获全胜决不轻言成功！",
            "能问一下，大概什么时候开学吗，开学了真的会全隔离吗",
            "继续加油[加油][加油][加油]",
            "意大利，你大意！",
            "转发微博",
            "我来深圳后周末就没敢出去过"
        ],
        "疫情相关度":20.41220047178177,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJwCnIFQ?mblogid=IyJwCnIFQ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":303,
        "评论数":509,
        "点赞数":9873,
        "微博内容":"【#方舱医院消毒后将恢复原本功能#，#新冠病毒经过消杀完全可以消灭#】15日，武汉市卫健委副主任郑云表示，为确保安全，将为每个方舱医院配备专门的工作方案、工作专班、监测方案，并组织专业队伍进行消毒，消毒完毕后还将进行评估考核，评估考核合格的方舱医院才能恢复其原本功能。新冠肺炎病毒经过专业消杀后是完全可以消灭的，届时，大家可以放心使用。 人民日报的微博视频",
        "评论":[
            "中国真棒，比外面那些表面吹嘘人权的国家强太多了",
            "严防从我国移民到别国的“外国人”，特别是明星富豪在这个时期来我们国家",
            "这次疫情之后更觉得中国真的很强大",
            "奇葩说选手港独台独，为啥删帖?",
            "终于是\"完全\"再也不是大多数这种字眼了。这样就放心了！！",
            "今天在：hb5746.com 买猛龙赢了三千，今晚买了利物浦五千，坐等提款",
            "可以先空置一些时间，这个病毒在空气中不是存活不了太久么",
            "曙光来了",
            "中国🇨🇳给力！",
            "：#豌豆公主病的日常#这名法国的留学生，本名黄婧，国外疫情严重回国避难，不但不积极配合检查，嫌自己没被照顾周到，还威胁一线工作人员人员，让民警进发烧门诊示范吃饭，在网上添油加醋抹黑中国医疗体系，煽动舆论以换取特权。更是拍下视频发到外网，现在已经被反华势力利用抹黑中国！，",
            "外面现在疫情这么多[带着微博去旅行][带着微博去旅行][带着微博去旅行]我还是老实呆在家里，看看我的手机直播，玩玩游戏，看看欧杯，看看LPL，玩玩游戏，一天下来，女朋友的包包都有着落了",
            "中国厉害👍🏻",
            "希望早日关门大吉",
            "方仓再也不见",
            "全国增长为0指日可待",
            "加油武汉",
            "可以完全杀灭",
            "中国真棒，比外面那些表面吹嘘人权的国家强太多了",
            "中国真棒，比外面那些表面吹嘘人权的国家强太多了",
            "曙光来了，这就是中国力量",
            "武汉加油，一定要做好防护",
            "壮哉，我大中华",
            "这次疫情之后更觉得中国真的很强大",
            "完全可以消灭👏👏",
            "中国应该限制入境了！国外水太深了，一不小心，我们努力的一切都白费了，再折腾不起了，也不能再来一遍！不能让医务人员冒着生命危险甚至牺牲生命，让百姓牺牲自由换来的顺风局就这么葬送了！严控境外输入！赶紧出对策吧！ 顶上去！",
            "可以",
            "中国厉害 我爱阿中",
            "加油",
            "为祖国点赞",
            "不能拆，后面可能会有海外华侨的大量回流，中国要做好准备，甚至北京和上海也应该做好准备，不能再栽跟头了！",
            "我真的好难过，我们为了抗疫已经伤痕累累，还要帮助全球共度难关，但是外网依然把我们骂的抬不起头来，说这是武汉肺炎",
            "这就是我们的国家！中国🇨🇳速度",
            "我，湖北人，健康。",
            "能不能看看我们这些有手续在外省有住房回外省务工的湖北人一到当地就要拉去集中酒店隔离，一家人就要上万元，我们已经两个月没有工作了，政府救救我们吧！已经被关了五六十天的湖北的真的真的没有钱了，接受隔离，但是有住房有租房的湖北人不能居家隔离吗？",
            "加油加油加油",
            "【#方舱医院消毒后将恢复原本功能#，#新冠病毒经过消杀完全可以消灭#】",
            "可不可以让所有在北京高校读书的湖北籍大学生赴京前全部在这些方仓点集中观察，然后再进京，这样可以减轻首都的风险，也可以解决开学问题",
            "真好，一切都慢慢恢复正常，棒棒哒",
            "好了呀 一切越来越好了 我大中国🇨🇳真好",
            "经过这次疫情，我更加爱中国，此生无悔入华夏",
            "武汉拜拜，个省市，首批医疗队都要撤离了",
            "早日归零，一切恢复原样",
            "好消息越来越多，科学防疫必不可少！蹲科普一下这方面的知识",
            "一步一步计划好，稳打稳扎，我们放心!",
            "",
            "飒！！！",
            "方舱恢复基本功能指的是原本是体育馆的继续体育馆原本学校继续学校还是新一轮方舱医院的意思？我觉得有必要说清楚，因为现在朋友圈传出来都变成还是新的方舱医院，大家都说新一轮爆发开始了",
            "那东西怎么办啊 太浪费了吧",
            "方舱医院防疫工作完成后，继续保留严控待命。",
            "恭喜闭仓",
            "新冠肺炎病毒经过专业消杀后是完全可以消灭的，点赞"
        ],
        "疫情相关度":11.935510902272283,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJv41wW9?mblogid=IyJv41wW9&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":997,
        "评论数":2939,
        "点赞数":33352,
        "微博内容":"【#北京通报5例境外输入病例情况#：已追踪到密切接触者228人】2020年3月14日，北京报告5例境外输入新型冠状病毒肺炎确诊病例，其中西班牙3例，意大利1例，泰国1例。现将有关流行病学调查情况介绍如下：\n\n一、史某某情况\n史某某，男，17岁，户籍新疆维吾尔自治区。自2019年8月前往西班牙巴塞罗那某足球俱乐部训练，长期居住在巴塞罗那。当地时间3月12日乘国航CA846次航班返回北京，北京时间3月13日到达北京首都国际机场，下飞机前申报身体不适，自感发热，下飞机后机场检疫人员将其引导至隔离室为其测量体温为39.0℃，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n二、林某某情况\n林某某，女，54岁，户籍福建省福州市，长期定居西班牙马德里，与其丈夫在西班牙马德里经营便利店。3月6日，患者出现头痛、浑身酸痛症状，体温37.3℃，随后出现关节酸痛、憋气等症状。3月10日自服感冒药症状有所缓解。当地时间3月12日乘EY076次航班，经停阿联酋阿布扎比，转乘EY888次航班，北京时间3月13日到达北京首都机场。下飞机前申报身体不适，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n三、蔡某某情况\n蔡某某，男，23岁，户籍湖北省武汉市，在意大利留学，长期居住在意大利贝加莫市。患者2月18日出现咳痰症状，自服药物好转，未就诊。当地时间3月12日乘坐EY088次航班，经停阿联酋阿布扎比，转乘EY888次航班，北京时间3月13日到达北京首都国际机场。下飞机前申报身体不适，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n四、史某某情况\n史某某，男，18岁，户籍山东省济宁市，在西班牙留学，长期居住在西班牙马德里市。患者于当地时间3月12日乘坐EY706经停阿联酋阿布扎比，转乘EY888航班，北京时间3月13日到达北京首都机场。患者自述无任何症状，下飞机后体温检测36.6℃，主动申报曾接触过有咳嗽症状的病人，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n五、王某某情况\n王某某，女，31岁，户籍浙江省台州市，现住北京经济技术开发区。2月23日至3月4日去泰国曼谷、清迈旅游，3月4日，乘坐TG614航班返回北京。患者3月7日出现发热、咽痛、乏力、头痛等症状，就诊于某医疗机构，血常规和CT检测未见异常。3月12日，广东省疾控部门告知王某某，其在泰国旅游期间一同伴回国后检测为新冠核酸阳性。3月13日，王某某由120救护车送至东方医院北京经济技术开发区院区隔离，经大兴区疾控中心检测结果为核酸阳性，后由120救护车转运至大兴区人民医院。3月14日诊断为确诊病例。\n\n以上病例为轻型或普通型，均在定点医院进行救治。目前追踪到密切接触者228人，其中49人在北京，均已按要求进行集中隔离医学观察，目前身体无异常。（王昊男）",
        "评论":[
            "王某某这例太可恶了，2月23号还出国旅游，明知外国疫情严重，还时要旅游。",
            "境外输入请自费！！！",
            "让那个王某某自费吧，23号国内疫情都这么严重了还瞎跑，回国之后不居家隔离14天，红桥 国瑞 亦庄转了个遍！！还有林肯公园小区的疫情防控是不是也应该查一下，隔不隔离都没人管是吗",
            "建设家乡你不行，千里投毒第一名",
            "长期定居那姐妹你回来干嘛？送病毒吗？。2月还去泰国的那姐妹你回来干嘛？千里送毒？。呼吁这种人就没必要免费医疗了吧，自费得了。",
            "按照国际医疗标准全部自费",
            "费用自理吗",
            "在巴塞罗那某俱乐部训练？？？",
            "王某某这例太可恶了，2月23号还出国旅游，明知外国疫情严重，还时要旅游。",
            "北京真的是替大家擦屁股了",
            "北京加油，替全国各地扛雷辛苦了",
            "严防从我国移民到别国的“外国人”，特别是明星富豪这个时期来我们国家",
            "蔡某某这个躲过了武汉 却没躲过意大利啊",
            "第五个王某某太过分了吧。。",
            "第五例我真他妈服了，不自觉到这个地步，不孝子孙",
            "北京回来的自费太好了，看看，一个北京籍贯的都没有，但是又都需要北京财政负担，北京太难了，严格了被说排斥，松了说管理不当，怎么做都难啊",
            "17岁出去踢球，男足有希望",
            "新疆那个小伙子未来可期啊",
            "严防输入",
            "你看有一个北京本地人吗，替全国擦屁股还天天被骂排外，全国最不排外的直辖市就是北京",
            "第五例相关责任人严肃处理一下，谢谢",
            "北京上海一定要严防死守",
            "有病跑回中国来了？您纳税了吗？",
            "建设家乡你不行，千里投毒第一名",
            "又要累我们的医生~~",
            "王某某这例2月23号还出国旅游，那时候中国疫情开始了吧，他就逃难了现在又逃回来了",
            "一个问题，为啥入境的飞机不直接整机隔离呀？",
            "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
            "支持北京市新闻记者会新颁布的管理条例，必须更加严格管控，不然境外回来的人更多，造成的潜在风险隐患更大。",
            "长期定居回来干毛？？？？？？？",
            "通报里居然没提最后一例回国后到处跑，转了半个北京城，天天逛超市逛商场，还在n多餐馆堂食？？？这家人应该以危害公共安全罪抓起来！",
            "泰国毒王立案自费吧！其他常住国外的也自费治疗，谢谢！！！",
            "又是境外输入！！！我晕",
            "境外输入一切自费，包括被他们影响的密切接触者的费用！这一天天的真是没完没了了！",
            "北京心太软，一个毒王又一个毒王后的，没完没了",
            "长期居住的是回来看病吗",
            "现在执行航班的空乘人员是什么心理，太吓人了",
            "EY888次航班重灾区",
            "追踪到密切接触者228人，其中49人在京，剩下不在京的密切接触者麻烦利用好联防联控机制，对剩下的密切接触者进行集中医学观察！",
            "留学肯定是“长期居住”啊，怎么着还每周末飞回国啊。天天抖机灵说千里送毒过分了吧你们。",
            "做好严防境外输入",
            "长期定居，你倒是定啊，回来干啥",
            "严防境外输入！！！自费！ 谢谢！",
            "感恩北京疫情防控领导，终于看到人民群众的呼吁了，感恩，感谢！！！🙏🙏🙏极力保护我们的疫情防控成果！！北京加油！！！",
            "那个去俱乐部训练的，千万别留下后遗症啊",
            "把王晨曦的情况说清楚一点 她接触了好多公共场所，几乎大半个北京，还有他的家人在经开区频繁出入于公共场所也要公开好吗",
            "境外输入费用自理！！！故意隐瞒不申报的罚款并判刑！！！",
            "第五例2月23日疫情还严重着，这都冒险跑出去？心太大了吧",
            "woc第一个这个是个运动员啊",
            "北京人民请他们自费，哪怕有社保。带病回国，北京人民安全感的丧失请给予补偿，交给国家就可！",
            "第四例这个老实孩子史某某，他要是没主动申报是不是就流入社会要出大事了？这样没症状的人不会只有他一个吧？",
            "亦庄这个太缺德了 我们做产检的全都去亦庄同仁 真想问候她长辈",
            "凭什么可以让国外人返京，却不让我们湖北解封地区的湖北人回到北京。我们比外国人安全多了、我们去北京会在家自行隔离15天、我们都在交着房租，还有房贷，工作也丢了",
            "最后一个不孝子孙坑了所有遵守规则的人以及后续归国的人",
            "2月23日出国旅游",
            "为啥删帖，抵制港独台独都要删吗？",
            "严防境外输入"
        ],
        "疫情相关度":62.247711264676944,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJtyFxS3?mblogid=IyJtyFxS3&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":2214,
        "评论数":3575,
        "点赞数":47352,
        "微博内容":"【最新！#中国以外已确诊超7万例新冠肺炎#】截至北京时间3月15日12时，除中国外，140多个国家和地区累计确诊74225例新冠肺炎，#中国以外10个国家确诊过千#。转发关注#新冠肺炎疫情全球走势#！",
        "评论":[
            "国外这才刚刚开始呢",
            "北京上海一定要严防死守！境外输入太可怕了",
            "前一个月疫情看国内 现在疫情看国外",
            "辅车相依，唇亡齿寒",
            "希望疫情早点过去吧🙏",
            "现在中国🇨🇳最安全！世界加油[加油]",
            "卧槽！！！这也太快了吧。。。七万多",
            "意大利怎么涨的那么快",
            "中国这时候成了世界上最安全的国家",
            "一个月前不看热闹，早日做好防护，多些警惕，就不会像现在这样严重！加油吧！",
            "上次看这个图是国内各省 现在已经是世界各国了",
            "外面现在疫情这么多[带着微博去旅行][带着微博去旅行][带着微博去旅行]我还是老实呆在家里，看看我的手机直播，玩玩游戏，看看欧杯，看看LPL，玩玩游戏，一天下来，女朋友的包包都有着落了",
            "防止境外输出严防死守！",
            "又不能禁飞，还有个别国家不检测了，现在严防境外输入是重中之重",
            "一个月前他们在讨论要不要把中国划为疫区，一个月后除了中国以外全世界都是疫区",
            "希望早日看到中国清零",
            "回国人员必须自费治疗可以全国推广，必须全部隔离呀，做的好(✪▽✪)，必须让他们自费，欧洲人民，美国🇺🇸人民他们是群体免疫吗？ 青山一道，风雨共担，相信被疫情阴翳笼罩的天空总会架起一道彩虹，只有中国才能救世界水火之中，世界应该感谢(❁´ω`❁)中国担当作为！",
            "中国刚有好转，国外就开始了……大家还是要高度重视呀！希望疫情快点过去吧~",
            "可怕",
            "全球一起加油💪共同战疫！",
            "美国和日本瞒报，怎么可能那么少",
            "请国家学北京，全国都一律入境定点隔离14天吧！ 费用自理！！！",
            "开始的开始，我们都是孩子",
            "🇯🇵 🇰🇷 🇮🇹 🇮🇷 :我们需要支援，🇨🇳 :我来了，🇺🇸 :我也要支援，🇨🇳 :🇺🇸 加油，多喝水",
            "我觉得后面两周的看看点主要是： 1、我国人民如何逐渐恢复正常生活，感染患者如何慢慢出院； 2、英美等自由国家如何迅速爆发； 3、意大利、伊朗等国家采用中国的办法如何逐渐控制； 4、部分其他国家如何求中国出口、援助； 5、我国网民如何挑选友好国家和非友好国家。",
            "全球加油！中国快胜利了！",
            "加油啊，一定会好起来的🙏",
            "明明给了他们足够的时间准备...",
            "一开始不当回事，现在全球都紧张了",
            "灭霸：约翰逊，你小子干的不错。",
            "法国还是个整数4500，一看就是瞎填的",
            "我们中国这块做得挺棒的",
            "我真是佩服朝鲜，屹立不倒的在那",
            "这图做的真的好 （关注点误",
            "流浪地球的即视感。。我是一名初中学生，我们的救援队正在执行最后的救援队伍......昨天老师还在问我们什么是希望........但现在我相信了，我相信希望是我们这个年代像钻石一样珍贵的东西，希望是我们唯一回家的方向，回来吧！加入我们一起战斗，点燃木星救回我们的地球！...中国CN171-11救援队...",
            "等国外到32万的时候说一声，全球感染率就超过国内了",
            "英国，瑞典不负责任的政府",
            "朝鲜才是最安全的国家",
            "可参考，全球疫情还是严重",
            "中国快结束了 外国也快结束了",
            "让我想到之前湖北某官员因为疫情把一家老小全送往国外躲难 然后他自己也被罢免了 我能幸灾乐祸一下吗",
            "中国报道国外的人数一定是真的 但报道国内的人数就不一定是真的了 或者说一定不是真的",
            "说明意大利认真负责，积极检测，不瞒报！！！不像日美英，鸵鸟政策，掩耳盗铃，对人民生命毫不负责任！",
            "nznd………",
            "全球了，会不会最后中国是最安全的地方",
            "美国放开检测，正在追赶意大利，让我们拭目以待",
            "这就是残酷的现实，病毒面前人类已无国界。",
            "感觉他喵的一天涨一万",
            "虽然日本给我们捐了不少东西，但我仍然比较疑惑。。。。。。而美国，我是属实想不明白，他们是有疫苗还是有瞒报？",
            "看来老外的人要越来越少了",
            "我们中国：我给过你们机会的",
            "身为一个中国人，我为我的国家自豪",
            "美国追上意大利估计是时间问题了。",
            "感谢党和中央",
            "感谢祖国",
            "中国快没了，外国快没了",
            "纪录片：地球生病了",
            "马上要超过我们了",
            "死守别让出国，也别让国外的来",
            "朝鲜一个都没",
            "纪录片名：地球大战疫星人 （会爆）"
        ],
        "疫情相关度":10.621789014930833,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJpsgJKK?mblogid=IyJpsgJKK&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":401,
        "评论数":1441,
        "点赞数":13617,
        "微博内容":"【#甘肃两输入性病例被立案侦查#】15日，甘肃省临夏市公安局发布警情通报称，3月13日被临夏市确认的境外输入性新冠肺炎病例敏某某、张某某，于2020年3月12日自国外返回国内。经查，敏某某、张某某未按规定向在临夏市的居住地相关机构、部门如实报备，违反《中华人民共和国刑法》等法律的相关规定，公安机关依法对上述二人以涉嫌妨害传染病防治罪立案侦查。警情通报",
        "评论":[
            "建设家乡你不行，千里投毒第一名",
            "使劲罚",
            "严防输入性病例 不能让之前的努力白费",
            "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
            "有些人请搞清楚，之前从伊朗输入，隔离在兰州新区的311个人是来自好多个省的，甘肃的只占一小部分。因为甘肃治愈率较高，新区离机场近，人相对少，所以国家选了甘肃为撤侨地点。请有些人喷之前看清楚 2.从沙特输入的4例是本地人，这种不自觉的人其他地方也有，骂他们本人完全OK，请别上升到地域🙃",
            "严查！",
            "自费吗",
            "必须严惩 太可恨了",
            "本临夏人表示，干得漂亮",
            "乱跑，不知道严重性啊。",
            "必须严查，治疗收费，治完判刑",
            "自费吧 毕竟是出国过的男人 不差钱",
            "必须拍掌叫好 新区的311名同胞是在国内报备 统一拉回来的 虽然我们甘肃压力大 但这是可控的 这2人知法犯法 私自跑回来 霍霍了多少人 坏！",
            "家乡建设没有你，千里投毒你第一",
            "从沙特－广州－兰州－临夏。。这一路咋回来了",
            "甘肃好像来了很多输入患者",
            "抗肺炎中国是一面旗帜，除夕大年出发，四万多名医护人员奔赴前线，10天建2座医院，14亿人，一声令下，农村城市，急刹车，过年不拜年隔离，出门带口罩，这就是中国速度，这就是中国精神！疾风知劲草，中国速度真的不是和你吹！ 刺激了崇洋媚外的心，严防境外输入！！",
            "甘肃人民退出了群聊",
            "临夏本地在全国高峰期的时候总共3例，2月中旬全部清零，连续一个月无新增好不容易坚持住，我真的想口吐芬芳，来就来，为什么要不自觉隔离为什么不报备！！神经病！！临夏毒王",
            "严控境外输入！",
            "不要觉得我们现在快好了，就松懈了，不到最后的胜利，我们决不能放松警惕",
            "违法成本低，还没隔离时间长，会造成越来越多的人瞒报入境的",
            "你看，这么多输入病例瞒报立案的没上热搜，中原某省一例就给干到热搜",
            "有好事情的时候没人关注，疫情一直到二月十几号，甘肃治愈率都是排在前几的，而且防疫做的特别好，比很多病例多的地方还要严格，因为治愈率很高，所以起表率，接收国家来自伊朗的专机，甘肃真的好样的👍🏻",
            "加纳日",
            "严惩吧",
            "回来都是大门敞开的可是不要瞒报，不要辜负每个人的辛苦付出，也对自己负责🙏",
            "才拘留十天？",
            "干得漂亮",
            "又不能禁飞，还有个别国家不检测了，现在严防境外输入是重中之重",
            "浙江也是，隐瞒不报者，费用自理，还要负责法律责任",
            "支持临夏公安机关的决定！这种自私自利的人太可恨了！必须严惩！",
            "严防境外输入！",
            "严格管理，不要只是测体温这么简单了",
            "严查！！！！",
            "中国🇨🇳现在应该果断采取断航的措施。1.即使外来人员自费，我们的人力物力有没有那么多。2.很多人不愿意或者负担不起，他们就会瞒报，逃窜，成为社会不安定因素，导致我们的防疫成果功亏一篑。3.不能再死要面子活受罪了。4.人一多怎么办，各种矛盾纠纷，歪门邪道，徒增公务员工作量和感染风险。",
            "说临夏人异教徒的那些小兄弟，首先临夏是个就汉族回族东乡族保安族土族等多个名族共同生活的地方，其次每个有每个名族的文化，请尊重人家的文化，请收起你们高尚无私的手少点恶语相加！谢谢",
            "是不是太少了！这个传染病了不一般啊！！如果不杀一儆百，影响整个14亿人努力争取的局面啊！",
            "严查！临夏加油！",
            "唉",
            "这饱和度……眼睛要瞎",
            "严查，严惩",
            "这不是自找的么",
            "治疗也是自费吧！",
            "哎！真是无语啊！为什么总有白痴？那么多人那么辛苦！真该骂",
            "才行政10日！国内的人命不值钱？？",
            "作为甘肃人真的很气愤，没有公德心吗",
            "没收个人所有财产，判刑20年"
        ],
        "疫情相关度":6.506347179699344,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJmlzyVY?mblogid=IyJmlzyVY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":1488,
        "评论数":2707,
        "点赞数":19542,
        "微博内容":"#境外进京人员均集中隔离14天#【北京：16日起所有#无症状入境进京人员集中隔离14天#，费用自理】今天下午，北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市人民政府副秘书长陈蓓表示，境外输入已成为本市疫情防控重点，从3月16日零时起，所有境外进京人员，原则上均应转送至集中观察点进行14天集中观察。集中观察点将配置专业医护和工作人员，如有特殊情况的，经严格评估，可进行居家观察。原则上集中观察期间，费用自理。（王昊男）",
        "评论":[
            "费用自理太好了！！！！",
            "大力支持！防止境外输入",
            "严格防控，费用自理，不配合的严惩不贷，人口这么密集的北京，一旦失控损失无法估算。",
            "是该如此了，千万不要功亏一篑啊",
            "北京上海一定要严防死守！",
            "终于吸取亦庄毒王的教训了",
            "严格管理，不要只是测体温这么简单了",
            "全国推广",
            "当初是你要离开 离开就离开 现在你想要回来 那就自费呗",
            "中国的防疫成果是十四亿中国人民付出巨大牺牲赢得的，决不能付诸东流！国外的情况愈加复杂，境外输入病例越来越多，是时候改变策略了。北京市的政策是对的，及时调整，亡羊补牢，犹未为晚！加油",
            "必须的，以防万一！加油！",
            "为费用自理点赞👍",
            "支持啊！上海也跟上吧！集中隔离并且收费！楼里刚回来两个欧洲的 感觉不严格啊居家隔离！@上海发布",
            "@上海发布 请上海跟上这个节奏",
            "广东抄作业了吗",
            "全国都得这样！不能光北京啊！",
            "一万个支持",
            "海外留学生放假怎么办？国内疫情的时候海外华人也没少出力运送物资回来啊……我也支持隔离观察但是评论的语气能不能温和一点？",
            "老百姓的呼声终于有了回应，必须要集中隔离，必须制止住那些抱有侥幸心理的人，费用自理更是绝对必要，在北京有20多个境外输入的病例之后，总算出对策了，这样才能对应那句“严防境外输入”得口号",
            "支持",
            "严防境外输入",
            "应该的！大力支持！！！",
            "转机的，是不是不算在进京的里？还是会放他们各回各家各自溜达？",
            "全国都要自费隔离！！！不要光是北京",
            "",
            "支持！严防境外输入！",
            "早就该如此了，一帮巨婴回来了，还他妈的装大爷！",
            "费用自理，支持！",
            "对啊 早就该这么做了 做不到取消航班 就让他们落地就隔离 千万不能因为体温没事就放纵他们瞎窜窜",
            "支持 严防境外输入",
            "湖北的，什么时候可以回京？",
            "支持",
            "好样的！北京陈秘书长真好！亡羊补牢追溯密切接触者，成本更高！@中国政府网 @紫光阁 @海关发布 @北京发布 @上海发布 @人民日报 @央视新闻",
            "中国🇨🇳现在应该果断采取断航的措施。1.即使外来人员自费，我们的人力物力有没有那么多。2.很多人不愿意或者负担不起，他们就会瞒报，逃窜，成为社会不安定因素，导致我们的防疫成果功亏一篑。3.不能再死要面子活受罪了。4.人一多怎么办，各种矛盾纠纷，歪门邪道，徒增公务员工作量和感染风险。",
            "支持，北京作为全国交通枢纽，不可能停航停运，也不可能有人力财力让全部人员免费隔离，所以怎么做都被骂，况且还有不自觉的人居家隔离到处跑。",
            "同意，早就建议这样了！",
            "严防死守，别怕香蕉人用媒体碰瓷，支持政府！！！[加油][加油][加油]",
            "支持！以防万一！",
            "上海跟上！",
            "全国推广，不单航空入境，陆地入境，海运入境，凡是从国外入境的一律隔离14天",
            "必须支持！严格是对十四亿中国人负责！",
            "其实有很多华人华侨同胞还是很好的，不能忘记疫情初期很多华人华侨帮助国内筹集口罩等防疫物资啊。一切事情理性、客观、公正为主，加油🇨🇳[加油]",
            "别居家隔离了，居家隔离的多数与家人同住，家人也就增加了风险，社区也增加风险，特别是有些人未必严格居家隔离，还记得那个隔离了还出来寄快递的么？不会是个例！，严防就需做好集中隔离，现在是没办法不集中隔离，只为减少传染源",
            "支持！不然境外什么时候是个头！我想上班啊",
            "大力支持！",
            "请全国照抄！",
            "就是所有人呗，所有国际航班都在一个区，装的下吗？",
            "极度舒适",
            "转机的呢。怎么个流程？",
            "支持！",
            "隔离十四天费用自理",
            "现在又有人在找回国之后不用费用自理的城市了 建议尽快全国统一 不要让这些人钻空子！",
            "@上海发布 求跟上",
            "早就应该这样做。不然都不会老实在家自我隔离的。",
            "支持，希望不要“原则上”，要务必执行！",
            "大力支持[加油]",
            "支持",
            "支持 严防严控境外输入",
            "大力支持！严防境外输入！",
            "全国跟上！！！",
            "必须自费！建设国家不见你，千里投毒你第一， 再说！中国人去美国看病免费么？",
            "外国探亲返程的人员，工作在国内，社保也是在国内交，个税也是在国内交，为什么不能同等享受国内隔离免费待遇？"
        ],
        "疫情相关度":13.601177813825029,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJhLmhH6?mblogid=IyJhLmhH6&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":386,
        "评论数":921,
        "点赞数":9500,
        "微博内容":"【#央行已发放专项再贷款1840亿元#】中国人民银行货币政策司司长孙国峰3月15日介绍，人民银行1月31日设立了3000亿元抗疫专项再贷款，为支持疫情防控发挥积极作用。截至3月13日，人民银行已经发放专项再贷款1840亿元。目前来看，银行发放优惠贷款的进度保持在每天100亿元以上，发放速度比较快。 人民日报的微博视频",
        "评论":[
            "中国真棒，比外面那些表面吹嘘人权的国家强太多了",
            "为国家的好政策👍",
            "积极的财政政策和稳健的货币政策，教科书式的宏观调控做法",
            "降息，普照大众更实在",
            "还是咱们国家厉害",
            "外国估计没这么好的政策",
            "接下来民众应该考量下自己能不能应付的起通胀。",
            "泱泱大国",
            "国家的决策太棒了！这样能缓解不少经济压力",
            "在生死关头，只有中国是最棒的",
            "看到伊朗贷款抗疫真的心酸，我们国家这次也是付出很多，很感动，中国真的很强了🇨🇳",
            "我们希望真正需要的中小企业，微型企业可以得到贷款资格。要不然投放再多，意义不大，都被别人拿去放了高利贷。",
            "中国加油！！！",
            "#先锋集团网信理财诈骗750亿# 还钱",
            "这些钱关键是不能受惠到小业主、小个体，谁能关心到他们呢？他们唯一的途径是那些高息的网贷。",
            "都是在放款刺激消费先想好干啥再用",
            "继续印，赶忙的印，跟老美比比速度。看谁国内经济📈🉐️快。",
            "贷款谁还？各地政府？",
            "降息才是 硬道理",
            "个体户店铺房租要喘不过来了……",
            "中国加油",
            "只有中国才这么强大",
            "房价是真的又要涨了",
            "中国加油💪，",
            "中国好样的！加油[加油][加油][加油]",
            "中国雄起",
            "房价不会又涨吧？",
            "继续炒房不好吗？",
            "说实话，贷款跟老百姓毛关系都没有 。估摸着又被金融机构拿走，高价贷给小商户们",
            "普通人又没有一个贷款，又是大企业去操作。",
            "一定要精准放贷！！！",
            "中国🇨🇳现在应该果断采取断航的措施。1.即使外来人员自费，我们的人力物力有没有那么多。2.很多人不愿意或者负担不起，他们就会瞒报，逃窜，成为社会不安定因素，导致我们的防疫成果功亏一篑。3.不能再死要面子活受罪了再多的钱也不够用。",
            "发放1840亿元，中国14亿人。每个人要摊130亿元。太不容易了",
            "放的再多也见不到，政策很好，就是贷不到",
            "见证历史",
            "可是我还是没有啊咋么多钱都去哪里了",
            "这才是我国实力，惠民政策",
            "【#央行已发放专项再贷款1840亿元#】中国人民银行货币政策司司长孙国峰3月15日介绍，人民银行1月31日设立了3000亿元抗疫专项再贷款，为支持疫情防控发挥积极作用。",
            "中国加油💪",
            "不容易不容易，国泰民安，风调雨顺！",
            "准备迎接又一轮房价上涨吧",
            "降降房价，即释放了资金，也改善了民生，即不用降准，也不会通胀，即不损害银行，也不会让利，怎么国家就是不干呢？？？？？？？",
            "我们的祖国是最棒的！",
            "中国真的超棒吹爆中国",
            "厉害了我的国",
            "中国加油",
            "湖北省的健康证明什么时候能得到其他省的承认，湖北现在出去的贵州直接不让进",
            "中国加油💪",
            "贷款贷给谁",
            "…………这不合适吧",
            "看淡一点再努力一点，你吃的苦会铺成你要的路。",
            "加油啊",
            "中国加油！",
            "中国加油"
        ],
        "疫情相关度":2.371948686355439,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJeSyZlo?mblogid=IyJeSyZlo&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":163,
        "评论数":1070,
        "点赞数":2271,
        "微博内容":"【#人民直播#：#湖北疫情防控工作发布会#】目前，武汉市统筹新冠肺炎患者救治和非新冠肺炎患者就医安排，满足市民就医需求情况怎样？下午四点，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开新闻发布会，邀请相关领导，介绍情况并回答记者提问。@人民日报 正在直播，一起关注！ 人民日报的微博视频 .",
        "评论":[
            "能不能推进湖北与其它省份信息互认，湖北隔离两个月，绝大多数县市已低风险，能离鄂就说明已健康，返乡还要集中隔离，难道不能居家隔离吗？",
            "湖北人民出省务工问题重视一下吧，各种证明真的很难搞，在省内居家隔离了快两个月，出去还要隔离14天，太难了",
            "想要返岗的湖北人好难啊，说是推动滞留的人返岗返乡，但是政府把皮球抛给了外省，开什么社区接收证明，人家根本不给你开，重庆连高速都不让上，甚至过路都不行，在那边工作好几年，交社保交税，突然瞬间就失望了，失眠也越来越严重。",
            "最多只能封到20号了，国际上也有不封城减少感染的例子（日韩），也有佛系随缘的例子，湖北不能再封了，境外输入每天超过武汉病例，其他省份多少天的零新增，现在全世界最安全的地方就是武汉了，如果还要封就干脆开放天河机场，国际航班全降落天河机场，嚯嚯武汉人民嚯嚯到底，也算你们公平公正。",
            "赶紧让湖北人民省内解禁吧！他们已经付出够多了",
            "湖北出去的贵州省不让进，你们能不能让外省的先承认湖北的健康证明",
            "大人集中隔离我们也认了，两三岁的小孩，道理还讲不通，也没法用电视电子产品稳住他们，集中隔离14天估计要关坏了。离鄂返乡的人里，带孩子的应该不在少数",
            "省里的政策，市里的政策，区里的政策，都不统一，怎么搞的？",
            "湖北加油！！！中国加油！！！一定会胜利的！！！",
            "@马里奥怎么瘦了：想要返岗的湖北人好难啊，说是推动滞留的人返岗返乡，但是政府把皮球抛给了外省，开什么社区接收证明，人家根本不给你开，重庆连高速都不让上，甚至过路都不行，在那边工作好几年，交社保交税，突然瞬间就失望了，失眠也越来越严重。",
            "能不能推进湖北与其它省份信息互认，湖北隔离两个月，绝大多数县市已低风险，能离鄂就说明已健康，返乡还要集中隔离，难道不能居家隔离吗？"
        ],
        "疫情相关度":12.221293404029742,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJbvjae5?mblogid=IyJbvjae5&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":412,
        "评论数":926,
        "点赞数":5075,
        "微博内容":"【#意大利一市长感染新冠肺炎殉职#，系#意大利首位感染殉职地方官#】据欧联网援引欧联通讯社报道，意大利伦巴第大区是全国新冠肺炎疫情最严重的地区，大区所辖的贝加莫市则是意大利疫情最严重的省府所在地。贝加莫省府14日通报，该省所辖市镇切内市(Cene)市长因感染新冠肺炎病毒不幸病逝，成为了意大利首位感染新冠肺炎病毒殉职的地方官。\n据报道，自意大利北部地区新冠肺炎疫情爆发后，切内市年逾七旬的市长乔治·瓦洛蒂(Giorgio Valoti)在忙于日常市政工作的同时，为抵御疫情始终身先士卒，亲自安排各项隔离防疫工作，并协助患者就医，在广泛地与民众接触中不幸被病毒感染。\n几天前，瓦洛蒂身体突感不适，经检测确诊已感染新冠肺炎病毒，并住进了当地一家医院隔离治疗。3月12日，瓦洛蒂的病情开始加剧，被送入重症监护室进行抢救。当地时间13日凌晨，瓦洛蒂病情进一步恶化，终因抢救无效病逝，享年70岁。\n瓦洛蒂为意大利联盟党党员，在当地具有广泛的影响力和民众支持度。瓦洛蒂病逝后，意大利联盟党对瓦洛蒂的不幸殉职表示哀悼，并向家属表示慰问，称瓦洛蒂的离去是联盟党的重大损失。意大利切内市市长病逝 系该国首位染疾殉职地方官",
        "评论":[
            "一路走好",
            "一路走好，意大利s亡率巨高，就很离谱，",
            "年纪好大的一个老爷爷",
            "唉，死去的都是上前线的好人",
            "不管国外国内，看到这样消息，心里都不好受",
            "现在来看看中国那么多人口一个多月能控制住疫情，有多难！！！中国了不起！",
            "病毒真在国外只走高端路线啊…",
            "官儿不小了",
            "意大利人本来就自由散漫，前期防疫又做的太差，短时间内累积了大量潜在病患，一决堤就是一泻千里，而且这个结局从开始他们面对疫情的态度就已经预见了",
            "我实在是看不下去了，我们的媒体到底在等什么? 什么外国的实际情况给我提供了多少实打实的弹药，都打出去呀？！愣什么呢? 别老指望外交部说话呀",
            "意大利好可怕一定要好好的",
            "意大利也要加油呀",
            "一路走好",
            "一定要重视呀！",
            "好严重啊，意大利加油！世界人民加油！",
            "年纪大的尤其属易感人群，真要重视了",
            "我建议所有国家停航，才能杜绝病毒在国际间流行",
            "不管是哪个国家，都不希望有人离开",
            "方舱医院真神奇，预备唱",
            "我“中”“意”你，团结抗疫加油",
            "一路走好，希望疫情早日结束！",
            "哎！一路走好",
            "感染就是感染，跟殉职有什么关系。",
            "加油意大利！全世界人民都在抗疫！",
            "愿天堂没有病毒",
            "一路走好",
            "挺住啊，意大利！🙏🙏🙏",
            "这个感染面积，天呐，希望意呆利能挺过去",
            "为什么国外被感染的都是高官..",
            "一线殉职唉😔。。。安息",
            "🙏🙏走好",
            "一路走好",
            "让英国看看医疗系统被挤兑到崩溃时的死亡率，还在为群体免疫叫好的人，请您先去英国获得群体免疫吧",
            "阿门",
            "加油，一定要挺过去🙏🙏",
            "相信科学，不可鲁莽🙏",
            "哎",
            "快好起来吧！！！",
            "走好🙏我们中国援助的医护人员们要平安啊",
            "",
            "一路走好",
            "好难啊",
            "70岁还没退休？",
            "走好",
            "太惨了",
            "可怕",
            "天呐",
            "一路走好，向在战线的的英雄致敬",
            "想起了武汉一线医护人员没有N95口罩😷政府大小官员人拱一个",
            "深表遗憾",
            "一路走好谢谢有你们",
            "那个开会时把带口罩参议员给轰出去的是哪个国家来着？",
            "假如…我…也…你们会不会哭",
            "中国应该限制入境了！国外水太深了，一不小心，我们努力的一切都白费了，再折腾不起了，也不能再来一遍！不能让医务人员冒着生命危险甚至牺牲生命，让百姓牺牲自由换来的顺风局就这么葬送了！严控境外输入！赶紧出对策吧！ 顶上去！",
            "提醒下英国人：群体免疫是有代价的",
            "去援助意大利的医护人员要保护好自己呀",
            "意大利怎么不让领导先走",
            "毫无疑问 意大利为他们的傲慢付出了惨重的代价",
            "加油啊🙏"
        ],
        "疫情相关度":25.170418839348933,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJ3pAPIY?mblogid=IyJ3pAPIY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":3800,
        "评论数":8902,
        "点赞数":217629,
        "微博内容":"【#上海明确境外输入病例医疗费用问题#：#上海未参加医保境外输入病例自费治疗#】3月15日下午，上海市卫生健康委新闻发言人郑锦在发布会上介绍，针对大家关心的境外回国人员新冠肺炎输入病例医疗费用支付问题，经向相关部门问询，现将有关政策明确如下：\n一是境外回国人员输入病例中参加基本医疗保险的人员，在基本医保、大病保险、医疗救助等按规定支付医疗费用后，个人负担部分财政给予补助。\n二是境外回国人员输入病例中未参加基本医疗保险的人员，医疗费用原则上由患者个人负担。参加了商业健康保险的人员，由商业保险公司按合同支付。\n对境外回国人员输入病例中未参加基本医疗保险、确有困难的人员，经认定符合条件的，可按照法律法规给予医疗救助。下一步，我们将与国家政策做好衔接。\n疫情防控新闻发布会｜境外回国确诊病例费用如何承担？",
        "评论":[
            "必须自费，支持了",
            "国家建设没有你，千里投毒你第一。号称本体中国人，翻开护照美国籍。治疗人均七十万，全是财政往里垫。交税交给美利坚，治病要求中国免。你想成全夏迎春，但我不做钟无艳。该付多少付多少，老老实实快交钱！",
            "非常好，非常及时，点赞，建议全国推广",
            "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
            "境外输入请自费 谢谢！",
            "支持自费",
            "支持 应该全国推广",
            "自费自费！！！",
            "那些其实有钱就是说没钱赖着不给的的回国人员呢？能出国的除了商务派遣建筑农业民工外，根本就没有穷人。",
            "长期居住国外的……自己故意隐瞒出去玩的……从哪回来的按哪的物价收取治疗费用～严防境外输入～医护人员拼命努力救治不要白费～🙏🙏🙏",
            "非中国国籍一律自费！第三条，都有钱移民了还困难什么？有钱交税给外国，没钱缴纳医治自己的费用？说不过去吧",
            "免费只能给国民",
            "严防境外输入，一定要守护好国门啊🙏",
            "支持！别千里送毒第一名",
            "自费好啊，凭什么国外纳税，国内免费。",
            "可以考虑禁航或者减少航班。或者航班分流。要做到滴水不漏，目前很不乐观",
            "留学生怎么办呢？？？很多人都是上学的时候跟着学校交医保，毕业了直接出国根本没考虑也不知道医保，以为是工作了才能有的。而且医保和社保的概念很多人也没有区分清楚，以为是一起的。留学生出国期间如果有社保记录的话回国落户找工作都会很不方便，所以很少会有人在出国期间给自己代缴社保。",
            "当然。一个个美国好的时候就舔美，那边不安全了就想回来蹭免费治疗？这个时候拿我们当同胞了？",
            "这个政策好 支持！！！",
            "当初是你要离开 离开就离开 现在还想要回来 那就自费呗",
            "本就该自费，而且必须自费！！！！！湖北低风险地区到其他省份隔离都需要自费，凭啥境外回来的免费，难道境外的人高贵一些嘛，湖北人民自我在家隔离50多天了，最近部分低风险地区开放自驾离省通道，到了外省都需要全部自费，真的是经济压力不小，但是没办法，咬着牙承担着，毕竟国家也压力大。",
            "挺好的建议全国推广",
            "这必须自费治疗，国内终于控制住了，",
            "移民有钱，回来看病没钱，说的好像在国外看病不要钱似的",
            "支持！！",
            "强烈支持！必须自费！",
            "就应该是这样，那些能去国外遛达的不差钱💰",
            "祖国建设你不在，千里送毒跑得快",
            "外面现在疫情这么多，[带着微博去旅行][带着微博去旅行][带着微博去旅行][带着微博去旅行][带着微博去旅行]我还是老实呆在家里，看看我的手机直播，玩玩游戏，看看欧杯，看看LPL，玩玩游戏，一天下来，女朋友的包包都有着落了",
            "按国籍收费吧！中国不是难民营，平时不怎么样，这时候知道回来了，万一一窝蜂全来了，中国人民怎么办！",
            "支持，特别支持",
            "能不能别给中国医护人员增加负担了，他们牺牲还不够多么，别大国风范了，要用医护人员的命来填么，反对治疗输入型病例，赶紧都给他们送回自己的国家去",
            "全国都应该这样！",
            "必须自费。否则中国就变成全世界的免费医院了，是个人都要来蹭便宜。",
            "应该自费，出国人员不差钱",
            "非常好，非常及时，支持全国推广！",
            "我觉得这个做法没问题，有些人说留学生怎么办？我觉得，既然能有钱出国读书的，家里肯定都不会多穷，既然有点钱，就应该买商业险保护自己！别在这里装可怜博取同情！",
            "想在中国爸爸这里免费治疗是不行的，必须给钱",
            "隐瞒的也要收费",
            "不能一刀切啊 有些留学生没医保",
            "前几个月 祖国疫情严重时 我们在国外读书的留学生 都纷纷进行募捐 在国外筹备口罩物资往国内寄支援祖国 现在国外严重了 想回家回祖国了 看了一些评论 满满寒心",
            "支持！！！",
            "浙江快来抄作业",
            "没有医保的需要自费可以理解，但是冷嘲热讽就没必要了吧。前段时间国内疫情最紧急的时候，多少华人华侨留学生为祖国筹集物资，到处找货源，把很多国家的口罩都买空了。希望不要寒了他们的心",
            "早该这样了，凭什么享受免费医疗。一生病就想到祖国啦",
            "必须自费！！",
            "海外人士近万元的机票都能负担得起，又不是穷人。自己负担吧。发展中国家没余力办慈善。",
            "给力其他地方尤其是浙江好好学学吧。不要浪费纳税人的钱哦。给遵纪守法有道德的人治病隔离都其他免谈。已经复工了，不想因为个别人的瞒报谎报再在家里蹲了。小老百姓都要要赚钱要生活的。",
            "最近一些国外回来后瞒报和抱怨服务的人真的很让大家伤心，但是还是为那些爱国的华人们呼吁一下，如果是疫情发生有援助和捐赠国家的爱国同胞们可以给予一定程度的减免因为我们都是华夏儿女",
            "国家也应该考虑一下华人华侨留学生在疫情开始时候捐款捐物把别国的口罩防护服都买空了，不要寒了他们的心",
            "海外华人在1个月钱为国内捐钱捐物，千万不要寒了漂泊在外仍有赤子爱国华人的心",
            "没交社保当然自费",
            "我们不请客！自家还吃不饱呢",
            "请重新调查美国输入病例黎女士一家，在美国已经确诊还长途跋涉回国，病毒传染一路还带回中国，请重判",
            "必须让他们自费治疗欧洲人民，美国🇺🇸人民他们是群体免疫吗？ 青山一道，风雨共担，相信被疫情阴翳笼罩的天空总会架起一道彩虹，只有中国才能救世界水火之中，世界应该感谢(❁´ω`❁)中国担当作为！",
            "湖北人民出省务工问题重视一下吧，各种证明真的很难搞，在省内居家隔离了快两个月，出去还要隔离14天，太难了",
            "支持。两头好处都想要，哪有这么好的事",
            "收费合情合理，很好！大力支持！",
            "能出国的，家庭条件都困难不到哪里去。",
            "应该自费，也不用原则上了，所有费用全部自理。不然再没钱，只要买了机票就能来中国保命，那岂不是会有源源不断的人涌入……",
            "建议全国"
        ],
        "疫情相关度":22.85122307259996,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyJ07oBx6?mblogid=IyJ07oBx6&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":205,
        "评论数":181,
        "点赞数":1274,
        "微博内容":"【#银行金融机构为抗疫提供信贷超1.4万亿#】15日，银保监会政策研究局一级巡视员叶燕斐表示，截至目前，银行金融机构为抗击疫情提供信贷支持已经超过1.4万亿。1-2月份，信贷比去年同期是增加的，同比多增了大约1300亿。 人民日报的微博视频",
        "评论":[
            "奇葩说选手邱晨港独，詹青云，庞莹公然支持台独?",
            "奇葩说选手邱晨港独，詹青云，庞莹公然支持台独?",
            "奇葩说选手邱晨港独，詹青云，庞莹公然支持台独?",
            "我还要还8000多花呗，暴风雨哭泣",
            "这野味吃的",
            "感谢国家！爱我中国🇨🇳",
            "一场疫情，全民成了厨子，医护成了战士， 老师都成了主播，机关干部成了门卫，家长成了班主任， 只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了 评论配图",
            "加油！中国！",
            "没上班没钱没还花呗！",
            "会好的",
            "加油",
            "银行业很有担当",
            "在一月份还完了花呗，已经关闭了，疫情期间减少消费，现金为王。",
            "加油",
            "感谢国家！爱我中国🇨🇳",
            "好难",
            "能不能给我百分之一我还下花呗",
            "666",
            "感谢国家"
        ],
        "疫情相关度":1.2454810072558713,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyIRZ3mlY?mblogid=IyIRZ3mlY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":245,
        "评论数":699,
        "点赞数":5235,
        "微博内容":"【#泰国新增32例确诊病例#，#泰国累计确诊病例破百#】泰国卫生部3月15日发布最新消息，当日新增32例确诊新冠病例，首次突破100，达到114例。此外，还有51例正在确认中。15日为泰国自疫情爆发以来，最多一次病例增长。（孙广勇）",
        "评论":[
            "没完没了的境外输入，他国的不作为导致他们民众逃到中国避难和治疗，耗费我国的抗疫成果，耗费我们的医疗资源。没完没了的，那是要等到外面疫情完才能开学吗？凭什么让我们的重大损失去为他们埋单！",
            "怎么防境外输入？中国不好意思全封口岸，对等对待总可以吧。比如美国，你可以禁止所有最近14天到过美国的人入境；比如俄罗斯，你可以禁止所有俄罗斯人入境（别忘了给人家一飞机物资）；比如韩国，你可以禁止到过大邱的人入境。欧洲国家，凡是当时断了跟中国直航的，我们现在也要断。",
            "看来病毒对高温不感冒阿",
            "中国🇨🇳现在应该果断采取断航的措施。1.即使外来人员自费，我们的人力物力有没有那么多。2.很多人不愿意或者负担不起，他们就会瞒报，逃窜，成为社会不安定因素，导致我们的防疫成果功亏一篑。3.不能再死要面子活受罪了",
            "全球防疫刻不容缓",
            "泰国不是挺热的？感觉这病毒也不怕热啊",
            "国外疫情越来越严重了，严防境外输入",
            "泰国现在天天高温，气温和我们夏天一样",
            "没完没了的境外输入，他国的不作为导致他们民众逃到中国避难和治疗，耗费我国的抗疫成果，耗费我们的医疗资源。没完没了的，那是要等到外面疫情完才能开学吗？凭什么让我们的重大损失去为他们埋单！",
            "温度也抵抗不住新冠吗？泰国如果出问题，中国是不是要考虑封锁一下边界",
            "泰国加油啊",
            "中国不封境？现在不应该采取撤侨，愿意回来的回来统一隔离这种措施吗？",
            "泰国留学生表示很害怕 我们在国外每天小心谨慎的 天天戴口罩 每天酒精消毒还要上课啊也不能回国 每天在雾霾和病毒的夹缝中求生存 想回国回家还要被骂千里投毒留在泰国还要遭受异样的眼光我们太难了",
            "首次突破100，这个“首次”用的有问题吧？100是累计又不是新增，肯定只有一次啊，用首次累赘了吧",
            "积极的检测，公开透明的公布确诊人数，才能让民众更警惕更自觉更配合的抗疫。如果像日美英瑞这样，不检测不积极，疫情会杀死更多国民，经济会更重创！",
            "全世界飘零，加油加油",
            "病毒全球化，但是人类是命运共同体，加油",
            "泰国加油！💪",
            "很多外国人跑到中国，就应该禁签，为什么要洋鬼子来侵占中国人的公共资源!集中起来，送张机票遣返回去!",
            "泰国怎么回事 输入泰国的么",
            "在泰留学生也惨啊学校不让走，课也不知道怎么上。每天在雾霾和病毒的夹缝中求生存。回家了还要被骂千里投毒留在泰国还要遭受异样的眼光我们太难了",
            "世界加油！",
            "人类命运共同体",
            "病毒不怕高温，大家不要憧憬6月了",
            "加油！挺住",
            "因为潜伏期都快过了吧",
            "泰国很多疑似得不到确诊，一个是因为政府不希望旅游业受到冲击不严格防疫，一个是人们不自觉隔离，到处乱跑，到处都有疑似病例。",
            "【#泰国新增32例确诊病例#，#泰国累计确诊病例破百#】泰国卫生部3月15日发布最新消息，当日新增32例确诊新冠病例，首次突破100，达到114例。此外，还有51例正在确认中。",
            "我们在泰国有些课都上网课了 有的学校放假了 今天才好不容易买到口罩😭",
            "事情还是向最严重的情况发展了，全球化，还是希望疫情快点离开吧，保护好自己的同时，保护好家人，为社会做丢丢贡献",
            "泰国",
            "只希望平安",
            "国外现在挺严重的，共同努力战胜疫情",
            "唉",
            "加油，一定会好起来的",
            "加油💪加油💪共同抗疫！",
            "我的妈",
            "希望疫情快点过去，一切恢复正常",
            "加油加油加油加油加油加油加油",
            "望平安！",
            "泰国挺住啊",
            "人类命运共同体",
            "望平安！加油",
            "泰国留学生表示很害怕学校还要上课",
            "全球加油！！",
            "查查是不是台湾带过去的。他们一直在瞒报",
            "泰国是东南亚各国里病例增速最快的了 希望能找到有效管控措施",
            "泰国啊！病毒:谁说我在北纬38度较活跃的，我偏不。",
            "看来有气温也不是特别乐观啊",
            "泰国的统计存在滞后，我觉得泰国数据远远不止这么多，泰国之前都没太防范，这段时间很多欧洲人过去那边，而且都不带口罩！",
            "泰国是很神奇哦，最先海外报告病例， 又是旅游胜地，又邻近我们，又没有做什么特殊管控，尽然没有什么传染性， 科学家应该分析下原因，",
            "热带国家，这病毒也能嚣张，严重怀疑印度的检测能力",
            "据说是日本投毒过去的",
            "为什么泰国回来广州不用隔离可以直接上班？",
            "昨天隔壁大学确诊一例，都停课了，我们学校才开始重视起来，新增了测温点但是照常上课，老师都不带口罩的，好慌",
            ""
        ],
        "疫情相关度":11.408186338495806,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyIQhd0XW?mblogid=IyIQhd0XW&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":315,
        "评论数":485,
        "点赞数":4687,
        "微博内容":"【#人民直播#：#国务院联防联控机制发布会#】国务院联防联控机制定于3月15日15时召开新闻发布会，介绍发挥再贷款再贴现政策作用支持疫情防控和复工复产工作情况，人民银行、银保监会、农发行、农行有关负责人回答媒体提问。@人民日报 现场直播，敬请关注！ 人民日报的微博视频 .",
        "评论":[
            "中国🇨🇳现在应该果断采取断航的措施。1.即使外来人员自费，我们的人力物力有没有那么多。2.很多人不愿意或者负担不起，他们就会瞒报，逃窜，成为社会不安定因素，导致我们的防疫成果功亏一篑。3.不能再死要面子活受罪了",
            "让中国的医护人员休息休息吧，别为了治疗外国人在牺牲医护人员了，这场疫情牺牲的已经够多了",
            "注重民生",
            "支持",
            "知道啦",
            "",
            "关注",
            "外交部都开始出去跟美国干了，国内的媒体在干什么？",
            "邱晨港独，詹青云，庞莹支持台独?",
            "对外敞开大门对内严严防死守，大国担当，死要面子活受罪，这个罪继续让湖北人民来承受，6000万人因为这些可追踪的每日新增病例继续关家里，天天喊口号坚持就是胜利，英雄的城市，但我只想说一句mmp！",
            "没完没了的境外输入，他国的不作为导致他们民众逃到中国避难和治疗，耗费我国的抗疫成果，耗费我们的医疗资源。没完没了的，那是要等到外面疫情完才能开学吗？凭什么让我们的重大损失去为他们埋单！",
            "@人民日报 请你对的起你的名字，去外网像个中国人一样去战斗，抢回舆论阵地，人家外交部亲自下场，你们不觉得骚的慌吗？？？？",
            "很多外国人跑到中国，就应该禁签，为什么要洋鬼子来侵占中国人的公共资源!集中起来，送张机票遣返回去!",
            "反对非中国籍华人回国免费治疗",
            "不要给国外贷款就行",
            "别的国家自暴自弃不管民众，难不成中国要救世界人吗？！哼 都往中国逃窜，我们人心惶惶！无法正常工作生活！",
            "全面胜利复工复产！",
            "湖北的快递能不能通啊，好多不发货啊",
            "海南航空作为一家大的企业，作为一家有责任有担当的企业。因疫情取消的航班，说可以全额退款，现在已经过去40天了，海南航空只退票不退款，从最初的承诺10—15个工作日，到后面的30个工作日以内，到现在直接告诉我们不清楚具体时间，不保证，具体已银行到账时间为准，管微博几千条留言，我们维权无果。",
            "我们的祖国是最棒的",
            "中国加油",
            "感谢国家！",
            "我是尼日利亚的留学生，蟹蟹中国zf为我端屎端尿，没钱了给我钱，没女朋友了给我女朋友，我太爱你们了！对了，十万元奖学金在那里领啊",
            "降低首套房利率",
            "加油",
            "上海现在对境外输入病例未参加医保的，也自费治疗了！！！#上海境外输入病例未参医保自费治疗#",
            "本来被隔在湖北就够难的了！房贷要还，一家老小要吃饭，外面房租要缴！在家关了两个月还活着都不能证明健康？去广州还自费集中隔离？若放弃工作，我的广州社保之前不是白缴了？我留在湖北一切从零开始？这不是置湖北复工人员置水深火热之中？能出点靠谱的政策解么？@人民日报",
            "奉劝我天朝，把有限的精力留在我们珍贵的医疗资源恢复当中和经济恢复当中。俗话说救急不救穷，远水解不了近渴，欧洲自己不配合，谁救也没用。我们别总干这种赔钱赚吆喝的事情了，真没必要。",
            "支持",
            "中国应该限制入境了！国外水太深了，一不小心，我们努力的一切都白费了，再折腾不起了，也不能再来一遍！不能让医务人员冒着生命危险甚至牺牲生命，让百姓牺牲自由换来的顺风局就这么葬送了！严控境外输入！赶紧出对策吧！ 顶上去！",
            "中国越来越强大，越来越体现出社会主义制度的优越性，抗击疫情，复工复产两手抓，两手都没问题。",
            "#上海境外输入病例未参医保自费治疗#",
            "加油加油加油",
            "失业人员的吼叫声",
            "",
            "加油加油加油加油加油加油加油加油加油加油",
            "有钱人随便贷，没钱人贷不上，最后的结果是两极分化加剧...",
            "感谢国家",
            "",
            "互动",
            "嗷呜~",
            "",
            "加油加油加油",
            "加油",
            "加油＾０＾~＾０＾~加油"
        ],
        "疫情相关度":4.09165787205283,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyIFMvtM5?mblogid=IyIFMvtM5&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":383,
        "评论数":1175,
        "点赞数":8354,
        "微博内容":"【#孝感通报社区一幼儿家中死亡#：其母无精神病史，已被立案侦查】据@孝感发布 消息，3月14日，孝感市高新区丹阳办事处理丝社区发现居民邓某某之幼女死亡。经调查，目前未发现邓某某有精神病病史记录。经现场勘查，邓某某家中有大米、奶粉、蔬菜、水果等生活物资，水、电、气完好可用，基本生活设施齐全。公安机关已对邓某某涉嫌犯罪立案侦查。",
        "评论":[
            "等一个真相，不信谣不传谣",
            "孩子死亡，这母亲居然就这样在家里若无其事？？。。",
            "不知全貌 不予置评",
            "孩子的父亲呢？",
            "湖北人怎么出省务工，关注一下",
            "孩子的其他亲人呐？父亲、爷爷奶奶外公外婆？（没看认真看之前的通报，有点疑问）",
            "怪事了，不喜欢孩子生什么生",
            "呃，所以这家的爸爸呢",
            "那是为啥呢？",
            "调查清楚再评价",
            "不要要孩子请用黄瓜 谢谢",
            "这个新闻，两天都说的没头没尾的很奇怪，看不懂。一个没有精神病的母亲把自己女儿饿死了，十几天没处理，然后家里什么都有还下楼去抢吃的吗？",
            "正常人怎么会让孩子慢慢饿死？是有精神病但没有寻医？",
            "未知全貌……",
            "妈妈有精神疾病，那孩子有爸爸吗，一个靠谱的家长都没吗，小朋友太可怜了...",
            "这孩子的父亲呢？死了？",
            "孩子好可怜 愿你来生不再受苦",
            "孤儿寡母随便你们怎么说咯",
            "这个通报有意思。。现在网络民意已经把媒体逼成什么样子了。",
            "监护失责，也应该判刑",
            "这是真的？父母呢？父母干啥吃的？",
            "一查到底",
            "所以到底是什么怎么回事？？等待调查结果吧",
            "那就是自己身体健康有了疾病。",
            "无精神病史记录，不是无精神病，可能没有检查过？",
            "强调无精神病史，看来精神病是个万能牌",
            "只能说社区没有主动排查",
            "等待真相，不信谣不传谣！",
            "爸爸在哪",
            "emmm没头没脑的报道",
            "等真相！",
            "调查出来什么原因，请要通报🙏我们想知道",
            "什么意思？孩子是怎么…？",
            "不管怎样 社区还是有责任的......",
            "为啥",
            "这年头老百姓都不是傻子，只是不敢说，怕粉红攻击",
            "为什么啊？得有个原因吧？恶意要饿死自己的孩子？",
            "其它的家人呢？？？？",
            "所以那些慷慨激昂骂政府骂社区的呢",
            "不想生孩子用黄瓜代替好吗？孩子是无辜的",
            "一场疫情无形中给很多人带来了伤痛 所以少点辱骂吧",
            "如果没有精神病就不知道还有什么借口弑子了",
            "所以他母亲………………",
            "还没定论，不下结论",
            "搞不大明白，但孩子好可怜",
            "？？？",
            "什么原因？",
            "等待结果在评论",
            "恐怖，正常人会眼睁睁看着女儿死吗，希望早日看见调查结果",
            "怎么回事？",
            "？？？？？？what",
            "必须严查",
            "严查！！！！！",
            "越来越看不懂了",
            "",
            "为什么呢",
            "没有精神病史只能说明她没去医院看过而已……多少精神病人都是被家人放养也没去过医院确诊过",
            "都说了“无精神病史”，下面那些说有精神病的，连一句话都不看直接喷的吗？"
        ],
        "疫情相关度":6.108984125735907,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyIBsdme7?mblogid=IyIBsdme7&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":1131,
        "评论数":7316,
        "点赞数":130209,
        "微博内容":"【#新疆51万毕业年级学生16日开学#，#新疆开学后将免费为学生发口罩#】根据已确定的“时间表”，新疆51万名高三年级、初三年级、中职学校毕业年级学生将于3月16日首批开学，实行小班制，暂不进行聚集性活动，同时校园严格实行全封闭管理、其他无关人员一律禁止入内。小学、初中、高中、中职学校则在3月23日开学。高等院校和幼儿园等其他类型学校的开学时间，将根据全区疫情防控的总体形势，综合研判后，统筹有序安排。具体时间由自治区教育厅统一发布。（新华社）",
        "评论":[
            "真复课了我还有点不想上课这是什么心理",
            "大学生也想开学",
            "新疆 您终于正面抢跑",
            "别的省什么时候开学？",
            "这怎么开学？？戴着口罩一整天看着都难受╯﹏╰",
            "本大学生不想开学",
            "山东一定要稳点",
            "新疆还是蛮厉害的这方面",
            "最慢解封最快开学，新疆真棒👍",
            "这届的学生都不容易，你们辛苦了",
            "本大学生不想开学",
            "喜提开学 羡慕",
            "新疆总算豪横了一次",
            "安全起见 还是觉得一切安排妥当开学才好",
            "等开学了，大家都别互相嫌弃，毕竟，长胖的不是一个人",
            "我们大山东，啥时候开学啊",
            "今天已经回校报道了，20多个人一间教室，人和人之间超级远，全程戴口罩，消毒水打扫卫生，饭每天有人送到教室，做的挺全面的[加油]",
            "好想上学 大三 一堆考试考证的事情堆着 有点焦虑",
            "如果疫情防控住了，开学就不要戴口罩，佩戴口罩对师生的影响不仅生理上的不舒服，更重要的是来自心理的暗示，而且佩戴口罩非常影响授课过程中的信息沟通与交流，教学效果会大受影响。建议需要戴口罩就不开学，开学就不要戴口罩。",
            "都是骗人的，根本没有口罩！",
            "上课带口罩，还不如在家看直播了…多难受",
            "就没多少人觉得孩子太遭罪了吗？孩子也不可能老老实实的戴一天口罩。中高考的讲不了，其他年级的有必要这么折腾吗？",
            "我觉得真的该慢慢开学了，2020年已经过去三个月了，全国人民的时间不能就这样一直浪费下去",
            "新疆是防控到位，严防严控才得到的成果。新疆人民为复学做出了卓越的贡献。别的省别着急，先管控疫情，和新疆一样彻底稳定再开学。",
            "怎么保证学生安全，小学生那么小，戴口罩有自觉性吗？春季流感那么多，如果一个班有一个学生发烧怎么办？是全班隔离吗？怎么隔离？居家还是集中？孩子那么小，要是居家是不是每个家庭也全部再隔离？强烈建议小学生不要开学",
            "请珍惜这来之不易的岁月静好！",
            "喜欢新疆，新疆大枣，哈密瓜，各种水果还有梦幻的景色！！！",
            "不用上网课了，开心🥳",
            "在班级还要戴口罩？？？我不想开学了",
            "要是我现在大一大二我也不想开学，作为大四毕业生真的挺焦急的，有毕业设计和论文要做，还得找工作，电脑和ipad也在学校",
            "我好像特别想开学，但是又不想上课",
            "终于要开学了 学生在家上课都快疲惫了",
            "上海什么时候开学",
            "河南学生好羡慕",
            "免费发口罩，一个省可以，要整个国家应该很难很难",
            "带头复课，带头免费发口罩，这个头带得好！",
            "支持",
            "广西是不是也快了🙊",
            "新疆外来流动性没这么强 还是比较可行的",
            "我也想开学，想去学校",
            "小班制？？有那么多老师吗，还是说一个老师一天给好多班上好几节",
            "不想开学谢谢",
            "去了一趟新疆，真的是越来越喜欢新疆了",
            "是不是突然又不想上学了",
            "9.1再开学吧",
            "支持新疆领头带跑",
            "大学快开学吧我想我对象了！",
            "谁能告诉我眼镜和口罩怎么同时戴",
            "昨天玩笑句说学生复课脸上没笑容被骂惨了，今天怕了，我就祝学子们金榜题名吧！",
            "机票呢。作为在新疆上学的内地大学生们来说，二月份原计划开学票钱才几百到一千左右，现在已经涨到三千左右了。请祖国妈妈，帮帮孩子吧",
            "我想请问，我弟弟（小学二年级）他们学校要求开学每位同学带20个口罩，说口罩供应不足。我姨家里都供给不足口罩，药店口罩一片3.5元，让我们去抢吗？所谓的免费发放口罩就是让学生自己带再交给学校，再分给每位孩子？这就叫（免费发放）？其实让我们掏钱买也行啊，为啥要说的这么好听？",
            "根本就没有免费发放口罩，要求自带",
            "学校安排新疆学生每人先准备15天口罩，(15个)还有消毒液，上学大人就解放了，去TMD网课吧，老师累，学生累，家长也累，效果还不好",
            "行了行了全世界都知道我们要开学了",
            "幼儿园这学期就别开了吧！",
            "戴口罩上课不会窒息吗？如何小班上课，一个班级分几个教室，老师忙的过来吗？",
            "免费提供口罩😷 ，棒",
            "昨天出门看到初三高三的学生都在返校了，学校的防护措施也都做的特别好。加油吧，为梦想奋斗的逐梦者",
            "最慢解封，最快开学[加油][加油]",
            "老师肯定很难受，戴着口罩讲话要缺氧了"
        ],
        "疫情相关度":5.415176023809028,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyIxC6FU7?mblogid=IyIxC6FU7&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":569,
        "评论数":503,
        "点赞数":3163,
        "微博内容":"【#联合国秘书长呼吁各国向新冠宣战#】当地时间13日，联合国秘书长古特雷斯发表讲话，呼吁全球各国团结一致，向新冠病毒宣战。#古特雷斯称各国有责任扩大病毒防控规模#，“我们面对的应该是审慎而不是恐慌、科学而不是污名、事实而不是恐惧的时刻。” 人民日报的微博视频",
        "评论":[
            "建议英国来好好听听，别再整什么狗屁群体免疫，让所有人都感染，老达尔文了。",
            "特朗普：我不怕",
            "一起加油",
            "人类命运共同体！一起加油！",
            "全世界共同战疫[加油][加油][加油]",
            "严防境外输入！不能掉以轻心！！",
            "欧美啥尿性，这回大家都知道了",
            "一起加油！",
            "人类命运共同体！",
            "严防境外输入🙏🙏🙏",
            "全球抗疫！",
            "英国、瑞典：宣战？我们投降🏳️🏳️",
            "人类命运共同体",
            "中国有句老话叫不撞南墙不回头，欧美地区有些国家确实狠，就算是撞了南墙也坚决不回头，哪怕已头破血流。",
            "希望世界各国共同努力，早日战胜疫情！[加油]",
            "一起加油！",
            "一起加油",
            "全球一起加油！！！",
            "共同抗疫 加油",
            "加油！！！！",
            "不恐慌，积极面对，互相做好配合共同抗疫。",
            "无论你仇视哪个国家、或者对哪位个人有偏见，都知道这次病毒传染性太快、太强，必须要在全世界范围内彻底消灭，否则谁都看不了谁的笑话！",
            "为什么伊朗、意大利等国求助中国，那是因为中国🇨🇳 做了班长，带好了头。如果这个病毒先发生在其他国家，那就是一锅熬糊的粥！大家都知道，目前有的病毒目前是无法治愈的。像新冠发生在中国，率先得到有效防治并控制蔓延，堪称奇迹，这就是联合国秘书长感谢中国的原因。",
            "各国的应对措施都差不多。控制人员流动是最直接的办法。",
            "一起加油，中国加油，世界加油",
            "加油！！！",
            "加油阿",
            "团结一致，向新冠病毒宣战。",
            "鉴于英国，瑞士对防疫采取不负责任的决策，我国政府应切断来自英国和瑞典的公民，这对保护本国公民大有裨益。当断不断，必受其乱。",
            "特朗普:美国不怕，不用管。",
            "加油[加油][加油][加油][加油]",
            "外星看世界｜天佑地球！人类加油！在人类中国领导下，你们一定能战胜这次危机！",
            "积极的检测，公开透明的公布确诊人数，才能让民众更警惕更自觉更配合的抗疫。如果像日美英瑞这样，不检测不积极，疫情会杀死更多国民，经济会更重创！",
            "看看前四个热评？人民日报你不删除？",
            "人类共同加油[加油]",
            "",
            "不要松懈",
            "# 众志成城，全球战“ 疫 ”# 愿疫情早日结束，愿患者早日康复，愿大家喜乐平安 ❤",
            "先让英国，日本，美国认真排查检测，别用鸵鸟政策对待疫情！",
            "一起共度难关 共同抗疫",
            "一起加油！！",
            "没有国家能独善其身，英国政府真是无语",
            "共同抗疫 加油",
            "防止再输入防止再输入防止再输入防止再输入防止再输入防止再输入！！",
            "一起加油",
            "热一到热三都是啥啊…",
            "一起吧",
            "不要消极抗疫，要共克时艰🙏🙏英国，瑞士，瑞典等……拜托",
            "特朗普：我不怕不怕啦",
            "加油",
            "意呆利：什么？宣战？？可以投降吗",
            "除了米国澳大利亚丹麦法国英国外，其他国家一定要保重！",
            "以前骂中国的该好好反省了！中国模式双外国抄袭不了的！",
            "真是难以想象如果这个疫病大规模首发国不是在中国的话，全世界将乱成怎样一锅粥了！",
            "共同努力",
            "英国是宣战还是投降?",
            "资本主义：我只管钱，不管命！"
        ],
        "疫情相关度":2.1470486813293856,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyImlxJdU?mblogid=IyImlxJdU&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":711,
        "评论数":1364,
        "点赞数":9905,
        "微博内容":"【#武汉通报倒卖储备肉赚差价#：牟利者并非志愿者，已立案】据武汉市江汉区政府办公室@两江交汇 ，3月13日，有网民发文称“10元一斤政府储备冷冻肉，‘志愿者’竟倒卖赚差价”。经了解，投诉中所称“志愿者”为汉兴街常远里社区香缇美景小区居民鲍某。鲍某自称可以为居民购买平价肉，社区志愿者周某某将其拉进社区组织的团菜群。为方便服务居民团购，社区网格员为鲍某发放了志愿者服装，并出具进出小区证明。但鲍某在未告知社区网格员情况下，自建“优惠猪肉蔬菜”团购保障微信群，进行肉、蔬菜、零食等生活物资转卖经营活动，拉小区业主近300人入群，实际参与团购160余人。3月4日至3月11日，其多次在武商、中百采购肉、蛋、蔬菜等生活物资，加价售卖给小区业主。调查中，鲍某承认其并非志愿者，建群团购实为牟利。市场监管部门依法责令鲍某立即无条件退还差价给各位参加团购业主，并对其立案调查，将严肃追究其责任。汉兴街纪工委已约谈常远里社区书记和该网格员。",
        "评论":[
            "赚黑心钱biss哦[太開心]",
            "就是这些人陷害真正的志愿者和工作人员",
            "国难财不可",
            "那鲍某是如何拿到那些猪肉的呢",
            "这种人必须严惩",
            "社区发的服装，社区开的证明，不是志愿者是啥？网格员拉进群又说未告知网格员这都是在糊弄谁呢",
            "发这种财真的有必要吗",
            "再次呼吁开放快递，停止社区团购。",
            "我他妈都傻了 最近新闻湖北干啥?",
            "开放快递，国家也不用补什么了，我一次没买到过爱心菜、爱心肉，只希望不用花更多冤枉钱买贵菜、贵米等，平时这都吃不起，也不会买，现在不买是没吃的，怎么地也要买一点，开放快递吧，快递一样送到小区卡点，和团购有什么区别，老百姓还实惠",
            "就是这些人陷害真正的志愿者和工作人员",
            "政策是好的，就是有人阳奉阴违，阴阳怪气，从中牟取暴利，还把脏水泼给政策。",
            "武汉市没有把价格控制好，应该每个货品按照京东或者其他实体店的明码标价，并公布，禁止一切形式的无小票交易，囤积居奇肆意抬价，欢迎举报并严厉打击！",
            "这武汉真的，不知道说你什么好，全世界都在观望你，你就不能争气一点吗？",
            "有人捐款捐物，有人唯利是图。",
            "这不是啥b这是什么！",
            "一般发国难财的没几个有好下场的！",
            "有位武汉小妹妹私信问我:“海洋哥哥，疫情过后，你会来武汉吗？会不会害怕?”我告诉她我会去，而且一定要去，武汉是我们的家，回家为什么要害怕?武汉依然是座美丽，且拥有千年历史文化的名城！我更想去吃遍武汉的美食:热干面、三鲜豆皮、重油烧梅、面窝 、糊汤米粉 、欢喜坨。。@武汉吃喝玩乐榜",
            "真是什么新鲜事都有",
            "你看看只有武汉吗？其他地方不也是这样",
            "不是志愿者他怎么出去买到肉的呢？",
            "大家看到网上各种为难志愿者的视频时，一头倒的骂老百姓，这种行为本身就使得志愿者工作失去监督，这种事情发生也不足为奇，所以，即使不收钱的志愿者也需要被监督，社区更要负起责任，不能等着老百姓吃完亏了，再出来说我不知情",
            "这个鲍某是有关系的吧，要不怎么弄到政府储备肉",
            "疫情期间赚黑心钱我祝你喜提新型冠状病毒全家桶",
            "所以这是不是政府储备的冷冻肉到他手里了呢",
            "楼上说武汉不争气的，能不能不要以偏概全",
            "一定要严惩这种发国难财的人！",
            "真的是良心不会痛吗",
            "一颗老鼠屎坏了一锅汤",
            "发国难财必严惩！",
            "武汉别让全国人民伤心💔啊",
            "不是，根据描述，他就是志愿者啊，糊弄谁",
            "身为一个湖北人，我都觉得很耻辱了，本来湖北已经是个众矢之的，现在又是环卫车运输猪肉、爱心菜，又是倒价差发国难财，这一些小部分人到底想干嘛，太不争气了吧！",
            "牛鬼蛇神，什么都能出现做个人吧，这群没心的东西",
            "让它牢底坐穿！！！",
            "这个人是我们小区的",
            "这种人",
            "武汉新闻层出不穷，某些部门和某些监督管理真是从根上烂透了",
            "就没买到10元一斤的。。买的冷冻猪肉都30多一斤",
            "发国难财，坑了那些辛苦付出的志愿者。应该严惩不贷。",
            "兔子还不吃窝边草呢，这样骗邻居以后在社区怎么做人？利欲熏心。",
            "那个，询问一下下，去调查李文亮医生的调查组已经去了武汉40天了，现在音讯全无，我很担心他们，请问有见过这些人的热心群众在吗？",
            "没有社区开的证明或文件，他是如何拿到政府补贴菜和肉的货的呢？",
            "我们武汉人民真的不容易",
            "丢卒保车。后面没人能干的了？",
            "真给武汉丢人，希望严惩",
            "有一个偏激想法，随机10个武汉官员排队铐走能有几个冤假错案？",
            "我们这儿是10块一斤，没有涨价",
            "我学会了《人不为己，天诛地灭》《人为财死，鸟为食亡》",
            "身为武汉市江岸区居民，从来没有吃到过电视机里面播的中央储备肉，吃的都是35-40一斤的冻五花。",
            "发国难财不要脸",
            "湖北有这么一次大灾真的有些必然的原因，看看湖北这些都什么玩意儿，可惜把老百姓坑死了。中央必须严惩把湖北从里到外洗透透的，要不没完",
            "坚决打击，决不容情！",
            "就搞到现在社区买菜的问题还不能解决，加那些民间的买菜群，还不是因为\"官方\"的卖的更贵？到处援助国外，能不能多关心下还有一千多万武汉人在家里封锁难以吃饭，滞留的人没地方住。还有那么多重症患者没能脱离危险。",
            "呵呵从疫情发生到现在武汉真的什么事情都做不好",
            "特殊时期，发抗疫财者一律枪毙，用特别法令。",
            "真是可以…",
            "说真的国家不免费治疗，对很多家庭来说这个病真的看不起，差不多花85万～115万（一个人），看个人体质"
        ],
        "疫情相关度":7.740166972293305,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyIfJ7fzD?mblogid=IyIfJ7fzD&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":321,
        "评论数":470,
        "点赞数":4205,
        "微博内容":"【#武汉明起推定制公交接送返岗人员#】3月14日，武汉公交集团经开公司首批组织23台公交专车、23名驾驶员，集中为武汉经开区（汉南区）、汉阳区符合要求的单位和企业进行“定制专车”通勤预演，3月16日起，将正式为部分企业返岗人员出行提供通勤服务。企业提前一天按规范设计次日所需的出行路线及停靠站点，每条线路满10人即可预约成功一台专车，每台车乘坐上限为限载人数的50%。武汉：定制公交接送返岗人员",
        "评论":[
            "！！这个好",
            "我们不要取笑他人，更不要诋毁他国，抗疫是全人类的事，女神董卿说过:“枪响之后没有赢家”。中国五千多年的历史，向来礼仪待人。中国病了，全民抗疫，我们迎来了春天！他们病了，我们伸出援助之手，也盼他好！华夏之风，山高水长。",
            "现在最重要的是防止外来输入！建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿！",
            "好，做好防护，戴口罩🙏🙏🙏",
            "做好充足准备复工",
            "滞留在宜昌的外地务工人员，政府应该关注了，经济压力很大",
            "我靠 武汉都要复工了 我们外地滞留武汉的还要被关着 工作丢了 外地房贷房租还不上 让人怎么活？？？",
            "年度亡羊补牢大赏之北京防疫政策: 2月3号政策是非湖北的回京不需要隔离，西城区政府出事了，2月14号改政策，外地进京都需隔离。 2月21日说含国外入境不需隔离，后来有伊朗输入病例了，3月3号改成由疫情严重国家入境才隔离。后来陆续又有西班牙、英，美国输入病例，3月11日改成非疫情严重国家也需隔离",
            "做为复工计划的一部分，大量外地滞留武汉的健康人员也应该尽快安排返回户籍地和常住地。这种情况的人不在少数",
            "老百姓需求很简单，满足基本的衣食住行，基本上很配合政府的工作的。",
            "什么时候能放湖北人员回京？现在北京政府一刀切，提前回去隔离也不行。现在湖北省每日新增还没北京多，有封锁湖北人的功夫，不如多琢磨下怎么封锁境外。",
            "为这样人性化服务点赞",
            "",
            "湖北其他地方出省有政策吗？",
            "武汉，湖北。都说云解封咋回事，解释解释",
            "省内、全国可定量适当放行，让我能早点回家吧！滞留在汉的人员可以予以补助，能不能让滞留在外的武汉人回去啊？！最该严格控制的是境外来华人群",
            "",
            "行，挺好",
            "武汉加油[加油][加油][加油][加油][加油][加油][加油][加油][加油][加油][加油][加油]",
            "好",
            "滞汉人员还不能省内流通吗？",
            "厦门高额酒店隔离！！！4032不含餐！！",
            "逐渐恢复…加油💪",
            "都快点恢复正常吧",
            "真香。",
            "恢复运营！点赞！",
            "这个好",
            "非常好",
            "武汉加油",
            "哦哦哦哦",
            "",
            "这个可以有 大家共同努力一定会春天马上到来",
            "慢慢恢复啦 返岗人员也还是要注意身体哦",
            "开始恢复了 慢慢来",
            "可以 支持！",
            "鉴于瑞典、英国对防疫采取消极的策略，疫情在那两个国家大规模传开且流行病学线索陷入完全混乱已是高概率的事情，在此建议中国政府立即切断与瑞英两国的航空联系，同时不再向两国公民发放签证，在14天内有两国旅行史的第三国公民也不能进入中国。",
            "我在宜昌60多天了，我要回武汉复工，宜昌先是不放人，后来又说不让走高速，只能走低速，我艹，15个小时左右，路上出了事谁负责？",
            "@那个追风少年你跑不动了啊",
            "他妈 复工？ 开发区都是东风集团复工的 全他妈都是东风配件厂的",
            "经开汉南地广人稀，却有专车通行，市内上班全靠步行吗？",
            "市区的也请拿个政策吧！我们总不能走路上班吧！",
            "我们这也是定制公交，但是我上班的这条线就是没人定，天天一个多小时上班真是哭了",
            "点赞",
            "",
            "好",
            "#女网警说# #我们差社工一个赞#",
            "我们市也有啊",
            "出湖北省上班的怎么办？省内可以申请，外省不接收，要等到什么时候？",
            "",
            "赞一个！",
            "祈盼疫情结束。一定要去武汉，到那个倾注研发者智慧，十天建成；全国军地援汉医护人员不顾安危，奋勇抗疫的方舱医院走走看看！",
            "做好防护，戴口罩🙏🙏🙏",
            "我们一家回来过年，本来三天就要回家了，现在已经困在这里两个月，上班复工已经无所谓了，主要是我们现在只想回武汉家里继续隔离呆着，两个月没有衣服换，这边睡觉地方也不够，每天都非常煎熬，现在非常抑郁，真的很怕什么时候撑不住神经病了，说鼓励包车点对点回家，可是我们没有车，就跟本没办法回家",
            "好啊"
        ],
        "疫情相关度":8.136440589216523,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyI6vCcHz?mblogid=IyI6vCcHz&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":3678,
        "评论数":1328,
        "点赞数":10837,
        "微博内容":"【转扩！#关于防疫的6个最新倡议#】如实报告、配合隔离、守好防线、绝不大意、保持清醒、守望相助。外防输入、内防反弹，不获全胜，绝不轻言成功。对自己负责，也请尊重所有人此前的努力！",
        "评论":[
            "请北京守好国门",
            "靠自觉是控制不住的，比如泰国回北京的那个，回来10多天了，到处溜达吃吃逛逛的，不知道接触了多少无辜百姓，北京该考虑给有关部门做个人事调动了。要不然对不起北京的老百姓。老百姓能信任的就是有能担当的好领导针对性的出台临时政策。",
            "中国为什么要想着靠道德去约束人呢？这个世界不是有法律么？所有境外人员一律自费集中隔离。北京确诊一例从泰国回来，完全不隔离，到处乱跑。还有广东的，确诊后发现坐了网约车。请境外回来的，一律集中隔离14天，疫情严重地区断航。",
            "科学抗疫，严防境外输入",
            "收到！加油！努力，同在！胜利在望！",
            "北京现在还是没封航没集中隔离，实行所谓的居家隔离吗?",
            "严防输入性病例",
            "严防境外输入！",
            "严防境外输入！",
            "必须落到实处！机场、海关、高铁、一般铁路、公共汽车、地铁，小区之类都得落到实处！不要再出现@我的小狗真可爱 和什么“广州外教从英国回来也不隔离”还有“外国人拖着行李箱成群结队地在大街上游荡”的情况才行，光说嘴有什么用？各地政府真的重视了吗？得严查！",
            "人民要吃饭，要复工，孩子要上学，经济不能因为境外而瘫痪，努力不能因为境外而泡汤，暂且关闭国际客机航班所有，暂且切断所有境外客机，严令禁止所有境外输入人员，一直到疫情结束，中国不能前功尽弃，更不能拉着所有的国人陪着境外的人一块陪着沦陷",
            "严防境外输入莫成空，绿标护照存风险！全部入境都应隔离！请国家把入境健康申报信息(目的地社区)，每天汇总(包括非严重地区入境人员)发给各省各市各社区，直达社区重点监控，联防联控提前布控！社区知道每天新增入境多少人，不给瞒报漏报祸害空间@中国政府网 @紫光阁 @海关发布 @北京发布 @上海发布",
            "严防境外输入！！",
            "加油！！！做好防控",
            "中国:请不要妖魔化国外抗疫 为祖国点赞，大国风范",
            "鉴于近期发生的跑毒事件，建议收缩国际口岸，只保留北上深等大城市，并设立专门的缓冲隔离区。所有入境人员不分中外，统一强制隔离14天（分档次的定点酒店，自费），确诊的按国籍、社保、常住地等区别收费治疗，不配合的直接遣返、拘留。趋利避害人之常情，但请尊重全国为抗疫付出的努力乃至牺牲。",
            "严防严控！一起努力！",
            "@zu海洋: 我们不要笑话其他国家，更不要诋毁他国，抗疫是全人类的事。枪响之后没有赢家，经历五千历史的中国，快要领航世界了！你听见没有，特朗普！这一天天的。。",
            "严防死守 绝不大意",
            "对自己负责，也尊重所有人此前的努力！",
            "【转扩！#关于防疫的6个最新倡议#】如实报告、配合隔离、守好防线、绝不大意、保持清醒、守望相助。外防输入、内防反弹，不获全胜，绝不轻言成功。对自己负责，也请尊重所有人此前的努力！",
            "严防境外输入！一起努力！",
            "管管北京机场",
            "转扩转扩",
            "转扩！#关于防疫的6个最新倡议#",
            "严防输入例 对境外输入不能松懈[加油]",
            "支持老胡，切断消极抵抗的国家。",
            "如实报告配合隔离守好防线。决不大意保持清醒守望相助！！！！但有些人往往就做不到呀！真的是希望，希望每个人都行动起来吧！",
            "来武汉整整五周了，国内抗疫基本胜利在望，但是这个时候绝对不可放松警惕，麻痹大意；国外抗疫不容乐观，我们要严防死守，防止输入性病例导致的聚集性发病！",
            "严防境外输入！",
            "严防境外输入！",
            "加油加油",
            "能不能立案查查那个什么公主病？！ 还专门发视频到外网上供西方抹黑中国，这踏马可以立案调查了吧？！！！！！",
            "科学防疫，对自己负责，也对别人负责。",
            "一起加油共抗疫情",
            "严防境外输入",
            "对自己负责，也请尊重所有人此前的努力！",
            "#关于防疫的6个最新倡议# 转扩！如实报告、配合隔离、守好防线、绝不大意、保持清醒、守望相助。外防输入、内防反弹，不获全胜，绝不轻言成功。对自己负责，也请尊重所有人此前的努力！",
            "中国🇨🇳加油！世界加油！",
            "收起来，转起来！",
            "保持清醒就是切断传染源，最好的方法，最小的代价就是该禁飞就禁飞，该封境就封境。否则防不胜防，牺牲大多数人的平安换取少数人的平安（什么时候得一种病，有一种奇怪现象就是喜欢听溜须拍马的话，喜大好功，听不得实话）",
            "所有境外回来的一律自费，并且同国内所有人一样，隔离28天",
            "严防境外输入 加油 我们一定可以挺过去的",
            "收到！",
            "严防严控！加油！",
            "武汉加油",
            "现在还不是放松的时候，要坚持住✊",
            "收到",
            "加油！胜利在望",
            "严防输入性病例",
            "严防境外输入，做好防护🙏🙏🙏",
            "不隐瞒，不添乱！！！",
            "严防死守，绝不大意！！！",
            "一定要严防境外输入！",
            "严防死守 ，绝不能大意",
            "坚决拥护党中央！！！！",
            "加油",
            "全力配合！！",
            "希望各地1无是处遍地清0",
            "对自己负责，也请尊重所有人此前的努力！",
            "不获全胜 绝不轻言成功"
        ],
        "疫情相关度":1.5283200020432606,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyHWv7BgT?mblogid=IyHWv7BgT&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":3654,
        "评论数":3319,
        "点赞数":14386,
        "微博内容":"【#云赏武大樱花开放全过程#】四天，48小时，延时记录一朵樱花的开放，送给牵挂武大樱花的每一个你武汉大学的微博视频",
        "评论":[
            "万物复苏，一起都会好起来的",
            "疫情过后，我们一起去赏樱花吧",
            "四天不是96小时嘛",
            "好看",
            "云想衣裳花想容，武汉樱花春意浓",
            "🌸 ：有人在盼我，有人在想我，有人在守护我，今年，我为最美的你们的开",
            "春天总会来来到没有一个春天不会来临",
            "最美的樱花",
            "@华晨宇yu 华晨宇你快看樱花🌸",
            "春天如期而至，武大的樱花🌸 盛开了!",
            "#云赏武大樱花开放全过程#等待春暖花开 加油[加油][加油]",
            "一起去看樱花吧🌸",
            "好看！",
            "最美武樱",
            "去武音",
            "樱花是牵挂",
            "樱花灿丽而来，好美",
            "好看好看",
            "最美的武汉",
            "愿疫情早日结束，去掉口罩的时候一起去赏花",
            "好美的樱花，想和喜欢的人一起看",
            "🌸",
            "春暖花开看樱花",
            "武大考虑什么时候能对外开放，明年去武大看樱花🌸可否？我在大学时曾专程去日本看了樱花。",
            "期待春暖花开",
            "樱花灿烂时，万物复苏，一切都会好起来",
            "我们一起去看樱花吧",
            "春暖花开",
            "春暧花开，一切完好如初",
            "春风吹拂之处 必定樱花烂漫",
            "风吹花片片，春动水茫茫",
            "一切都会好起来的！",
            "希望能去现场看一次",
            "好美",
            "一切都会好的",
            "美",
            "转发微博",
            "似乎透着屏幕都闻到了花香",
            "想回我武了",
            "好美！疫情早日结束，我们一起去赏花🌸",
            "最美的樱花🌸",
            "静待花开🌸",
            "春天来了期待太美了",
            "好美！",
            "期待春暖花开时💚，一起去看樱花",
            "山河无恙，幸得有你！🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸期待春暖花开",
            "春天如期而至，武大的樱花🌸 盛开了!",
            "万物复苏，一切好起来",
            "万物复苏，一切终将美好！中国加油！",
            "好美啊",
            "期待",
            "🌸好美啊 万物复苏，一切都会好起来的",
            "漂亮",
            "好漂亮喔",
            "好美",
            "春暖花开🌸万物复苏~一切都会好起来的！",
            "一起期待",
            "好看",
            "樱花与你",
            "一切都会好起来的",
            "待到樱花烂漫时",
            "疫情结束就去看樱花吧"
        ],
        "疫情相关度":0,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyHOuFKvx?mblogid=IyHOuFKvx&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":369,
        "评论数":872,
        "点赞数":5351,
        "微博内容":"【即日起#首都机场国际及地区进港航班停靠处置专区#】据@首都机场 ，即日起，首都机场全部国际及地区进港航班，均停靠首都机场处置专区。旅客经由海关进行测温等检疫排查，边检办理入境手续，非中转旅客在专属休息区等候摆渡车前往新国展旅客接驳区；中转旅客在办理完中转手续后，再前往专属休息区候机。3月10日，首都机场已启用T3D为处置专区。",
        "评论":[
            "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，境外确诊自费！",
            "内忧基本解决了，现在要着重防止外患",
            "那些转机从非疫区国回来的怎么办 之前有意大利的经过转机回国没有要求隔离检测 一定要重视啊！！！",
            "长期居住国外的……自己故意隐瞒出去玩的……从哪回来的按哪的物价收取治疗费用～严防境外输入～医护人员拼命努力救治不要白费～🙏🙏🙏",
            "首都机场真的不安排统一隔离么，让他们自费。看到好多人说随便走没人管了。瑟瑟发抖",
            "不管有没有症状，一律隔离14天，现在开始回来的都是避难的，一切隔离费用自理！",
            "中转的在路上不传染吗？",
            "又不能禁飞，现在中国相对安全了，都跑来了，会越来越多",
            "确诊的还回国难道不是危害社会公共安全？不判刑？",
            "严防境外输入不要成空。请国家把入境健康申报信息(目的地社区)，每天汇总(包括非严重地区入境人员)发给各省各市各社区，直达社区重点监控，联防联控，提前布控！防应隔离人未隔离，社区知道每天新增入境多少人，不给瞒报漏报祸害空间！@中国政府网 @紫光阁 @海关发布 @北京发布 @上海发布 @首都机场",
            "严防输入，辛苦了",
            "减少航班，减轻国内压力吧",
            "首都机场的防疫措施太差了",
            "确诊遣返",
            "丢人的北京",
            "现在中国疫情几乎到收尾的关键时刻，一线人员凭什么要为这些人再次疲劳有家不能回？我们普通人又凭什么为这些人再无限期封禁？你们去留学旅行就业甚至移民，那是你们选择的，至于能不能看病，花多少钱看病，会不会死，那是你们自己种的因，凭什么让国内的我们买单？麻烦你们先当个人好吗",
            "管好大门吧。北京这届防疫真的是掉水准的",
            "你们把从疫区国意大利出发，但在别国转机 回来的 给漏了！！！请堵上这个漏洞！",
            "严防输入，确诊的自费治疗",
            "还是测温，不做核酸检测怎么排除无症状感染者呢？为什么不能下飞机就隔离14天呢？为什么不把防湖北人那股劲拿出来。",
            "嗯嗯！很棒",
            "严防境外输入不要成空。请国家把入境健康申报信息(目的地社区)，每天汇总(包括非严重地区入境人员)发给各省各市各社区，直达社区重点监控，联防联控，提前布控！防应隔离人未隔离，社区知道每天新增入境多少人，不给瞒报漏报祸害空间@中国政府网 @紫光阁 @海关发布 @北京发布 @上海发布 @首都机场",
            "防止境外输入，我们的胜利来自不易！哎，瑟瑟发抖",
            "就他妈靠自助申报吗？国人跨个省都要14天隔离，跨个国却不需要呢！真她妈见！",
            "隐瞒出入境史的自费治疗吧",
            "支持，严防输入！",
            "为什么境外不停飞，华侨可以包机接回来全部隔离。郑州如果不是你们疏忽导致重新隔离一遍，你知道有多少企业准备复工，店铺贷款营业，因为一个人导致哪些企业店铺损失惨重，这个损失谁来负责。你不要说停飞损失惨重。你总是说医护人员很累很辛苦，也是你们造成的。你们停飞境外，他们也不会那么辛苦。",
            "北京的通告都是放屁！",
            "外籍不能免费，没有医保的不能免费",
            "如果有一个口岸做不到入镜无差别隔离，BD迟早要二次爆发",
            "废话这么多，先把郭伟鹏突突了，还有谁敢瞒报乱跑？",
            "严防境外输入！全国都应该这样！核酸检测，强制隔离，[居家隔离真的没有什么作用，不自觉的人只要有那么十几个，害得就是几万倍的人了",
            "减少高风险疫区的进港航班吧！！！！！！",
            "可以",
            "早应该这样 国内结束在望了 外防输入 严格一点吧",
            "国外停飞吧，等国外控制住了再开",
            "为什么不可以停飞国际航班，禁止从国外来的入境",
            "大部分人入境第一落脚点，首都机场不容易",
            "严防境外输入",
            "严防境外输入",
            "支持 严防境外输入",
            "是不是所有入境的都被隔离呢？在地方隔离还是就地隔离？",
            "严防境外输入👏",
            "严防输入啊",
            "主要是要强制隔离…",
            "拿中国14亿人的自由和风险，来承担境外输入？ 泱泱大国，这么做总归是不合理的吧。",
            "你考居家隔离不现实！小区管的不严的话",
            "部分停航或减少航班吧，医护、防疫人员累坏了该好好休息了！",
            "回国人员必须遵守防疫规定，是你的义务！不是你给全国人民的施舍！像昨天上海那个等几个小时检查结果都不耐烦扬言要发视频到外网的留学生那样的趁早别回来！牺牲那么多一些人员换来的暂时安全不是让你们回国跟警察医护耍大爷的！",
            "严防境外疫病输入，建议入境就地隔离14天。入境检测后非当地人集中隔离，当地人专车送到家居家隔离，隔离期间私自外出负法律责任。隔离与治疗自费。不能再让入境的人转机转车了，被传染者很无辜，一线基层工作者与医护人员太辛苦了，就地隔离能更有效降低传染概率，减轻一线负担！",
            "有14天潜伏期，全靠他们自觉隔离？太不靠谱了。",
            "辛苦了！",
            "我们这刚有一个从韩国回来的给他家封了已经，本来快解封了 现在又 哎 能说啥 真他🐎",
            "虽然这几天一直说，但是机场的工作人员辛苦啦",
            "棒",
            "棒👍🏻",
            "中转的就不管了放走了？？？",
            "建议北京、上海等有接收能力的城市作为境外回国的专门通道，其他城市停止入境航班，入境后集中隔离14天后再安排前往目的城市，有效减少途中密切接触范围。",
            "北京还是很危险…",
            "严防输入啊！"
        ],
        "疫情相关度":5.59346544874702,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyHHmjfl0?mblogid=IyHHmjfl0&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":2879,
        "评论数":4556,
        "点赞数":50282,
        "微博内容":"【#11省区市现有确诊病例清零#！】截至3月15日12时，西藏、青海、福建、新疆（含兵团）、安徽、江西、山西、湖南、云南、江苏、重庆现有确诊病例为零！此外澳门特别行政区也于日前实现清零。别放松，严防境外输入；不获全胜，决不轻言成功！",
        "评论":[
            "又想到我大河南那个境外输入的老鼠💩",
            "本来河南也该上榜的",
            "重庆",
            "江苏631例确诊病例全部治愈，治愈率100%！特别是无锡那例换肺的也康复出院了，太厉害了！顶大江苏！",
            "甘肃是真的惨贼无辜",
            "大学生表示已经迫不及待想开学了",
            "本来河南也能在上面了",
            "郭某不算人，河南已清零",
            "陕西现有的11例太难了...",
            "甘肃本来已经清零了，境外太多了",
            "境外你倒是好好防，越防越多，搞什么鬼",
            "唉要不是因为郭某河南也清零了",
            "其实甘肃也清零了",
            "山东，咱什么时候可以清零？？？",
            "能不能禁航，为什么国外的回来祸害国人？？？",
            "北京输入太多了！管控太松！",
            "觉得跟湖北挨着的几个省份确实🐮🍺",
            "所以我们国家就准备继续这么大度下去？天天说严防入境输入？结果应收尽收？每天入境的那么多！看看输入型数据和入境者的骚操作！最好全部集中隔离！！自我隔离有的不自觉的出门的又传染给更多人？漏洞多，我们真的经不起折腾了！特殊时期手段有必要强硬点！这个节骨眼不重视，总有一天会功亏一篑！！",
            "遍地嘌呤",
            "恭喜重庆退出群聊！",
            "北京就作 非得在北京爆发你就老实了",
            "全国飘0指日可待！",
            "在吗？北上广深停航可以吗？不停航这么多境外输入，有本地病例是迟早的事儿",
            "心疼甘肃，本地病例本来已经全部治愈了，新增30多境外输入的",
            "啊啊啊啊重庆清零了啊啊啊啊啊",
            "甘肃也清零了!!!",
            "严防境外输入，出台一个入境政策吧。",
            "好消息！振奋人心，希望早日全国清0⃣️",
            "江西👏👏👏👏",
            "河北冲鸭！还有两例",
            "庆祝重庆归零",
            "给我大重庆疯狂点赞👍👍",
            "啥时候开学",
            "重庆清零了，万物复苏了，火锅烧烤要自由了",
            "好好去查查北京机场吧 不然一个北京机场让全国前功尽弃",
            "吹爆我大重庆！",
            "外方输入，不获全胜绝不言胜利。",
            "境外输入太可怕了",
            "山西🐮 🍺",
            "湖南!希望没有潜在的了",
            "重庆666",
            "湖南",
            "祖国清0⃣️指日可待，祖国加油",
            "大河北加油呀",
            "严防境外输入！坚持到底！",
            "我要抢营销号前面，怎么翻来覆去就那几个营销号，别在这带节奏。你们别复制这些自以为是的话了可以吗，",
            "一定要重视境外输入",
            "浙江什么时候才能清零鸭！ball ball境外人口别在流动了！",
            "咋没有我们大广东！ 评论配图",
            "我大河南本也应该清零了，除了那颗老鼠屎🐱💩",
            "严防境外输入 早日全国清零",
            "希望早日全国清零，中国加油",
            "严防境外输入！",
            "输入的越来越多，不强制禁止入境会越来越多，他们又不会自觉，回来的都隐瞒。等着继续沦陷么还要",
            "安徽真棒👍",
            "天佑地球！人类加油！在人类中国领导下，你们一定能战胜这次危机！",
            "國外入境的外國籍人士10倍自費治療。",
            "我就问问北京啥时候能停止境外输入，我真服了，睁开眼就是北京今天境外输入x例",
            "太棒了 一切都在变好 但是大家也不要放松警惕哦 继续严谨职守",
            "照这样慢慢的输入的都集合在北京。北京什么时候有完！"
        ],
        "疫情相关度":3.1920397422047717,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyHwW3ebY?mblogid=IyHwW3ebY&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":598,
        "评论数":557,
        "点赞数":10224,
        "微博内容":"【加油！#武汉市民绘英雄城市图挂阳台#】14日，武汉东西湖区常安佳园小区，退休美术教师易小阳在宽2米的白布上作画，以抗疫一线医护人员、社区工作者的英勇事迹为题材，绘制《英雄的城市、英雄的人民》美术作品并将其挂在小区自家阳台上，给武汉加油，给小区宅在家里的人们鼓劲。市民绘英雄城市图画挂阳台 | 图集",
        "评论":[
            "致敬一线英雄",
            "人民都应该记住他们，致敬英雄",
            "武汉人民这一次付出了太多英雄城市，应该被铭记",
            "真棒",
            "画得好棒！加油！",
            "优秀！！！果然是文化人！武汉的大学那么多您选一个",
            "👍👍👍",
            "@方方 ，睁大你的狗眼看看真正的武汉人在做啥！",
            "武汉加油",
            "英雄的城市，英雄的人民。",
            "英雄的城市、英雄的人民为逆行英雄们加油[加油]",
            "还记得大G不？最后怎么处理的？是不是以为我们忘了",
            "武汉加油💪",
            "武汉人们都是英雄[加油][加油][加油]",
            "致敬所有为疫情做出贡献的无名英雄",
            "致敬一线工作者，请平安凯旋！",
            "世界上最美的画！",
            "英雄的城市！英雄的人民！",
            "抗疫人员和武汉人民都是英雄",
            "致敬！",
            "春天花都开好了，武汉也慢慢好起来了",
            "致敬一线医护人员，致敬我的英雄辛苦啦",
            "武汉是一座很英雄的城市",
            "本武汉人不想当什么英雄，只希望能找到病毒真正的发源地还武汉一个公道，能不再被网上一些喷子诋毁自己的家乡",
            "向奋战在一线的同志致敬",
            "@财新网 公知媒体快到这里来给英国群体免疫洗白。",
            "加油武汉！加油中国！",
            "武汉加油",
            "加油！",
            "还有很多的无名英雄",
            "加油武汉！",
            "英雄的人民！",
            "英雄值得被尊重和赞扬！",
            "👍",
            "致敬英雄",
            "加油！中华人民💪",
            "武汉是个英雄的城市",
            "画的真好看~加油！",
            "致敬英雄",
            "这几天，开始个外省援鄂医疗队开始，一点点撤离了",
            "致敬英雄！加油！[加油]",
            "加油加油加油，致敬。",
            "武汉加油，中国加油",
            "致敬英雄啊",
            "为你们点赞",
            "向英雄致敬[加油]",
            "好有sense啊",
            "加油",
            "武汉加油",
            "没有一个冬天不可逾越，没有一个春天不会来临!武汉是座英雄的城市！武汉的人民都是英雄！向英雄们致敬！[加油]",
            "武汉，和武汉人民值得被记得……",
            "武汉是一个生命力旺盛的城市，他有\"野火烧不尽，春风吹又生\"的顽强，只要等到春风轻轻吹过，他又能焕发新的活力。武汉必胜！中国加油！🇨🇳",
            "在这场战疫中🇨🇳所有城市都是英雄的城市",
            "疫情期间，专业的人做专业的事，有心的人可以做志愿者，无力的人自我隔离，不扰民多理解，不添乱就是最大的贡献。给大爷点赞👍，少说多做，不做不说，我们从小大人就这样教导的。",
            "英雄的人民守护着英雄的城市",
            "武汉加油💪",
            "这次疫情让我看到了大爱，更发现好多人会画画，我怎么就不会画",
            "是我们小区的老爷爷诶！！！武汉加油"
        ],
        "疫情相关度":3.594635775744591,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyHozsQle?mblogid=IyHozsQle&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":5143,
        "评论数":5231,
        "点赞数":75227,
        "微博内容":"【#重庆确诊病例清零#！】截至3月15日11时，重庆所有区县新冠肺炎现有确诊病例清零。（人民日报记者蒋云龙）",
        "评论":[
            "重庆🐂啊，希望全国早日归0",
            "好消息 但还是要处理好境外输入",
            "希望全国都是0 无1可靠",
            "重庆人顶起来，建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
            "继续加油[加油]",
            "重庆之前被预测会成为第二个武汉的，然而把精英派到武汉，还承担第二疫区孝感的对口支援，还快速解决清零了自己的病例，在重庆这座医疗条件如此发达的城市生活很辛福。",
            "太棒了！！",
            "牛掰，[加油]我希望是全世界！目前我这边也没有完全清空，我还是先在家里玩玩我的手机，看看我的LPL，玩玩游戏[带着微博去旅行][带着微博去旅行]，一天下来！怎么也有个女朋友的包包钱",
            "啊真好 我大重庆",
            "我们重庆太棒啦！！！",
            "终于清零了！！！！希望我大重庆快点开学啊！！！大三的要考研，大四要准备毕业的事，还不开学人都要疯了",
            "重庆真的太不容易了，和湖北连界，而且往来频繁。之前看白岩松采访，说原本预测重庆可能会很严重，甚至可能是下一个武汉。不过我们死防严守，市政府真的做得太好了为我重庆骄傲继续努力，控制输入型病例！加油重庆，加油湖北，加油中国🇨🇳",
            "还记得疫情爆发初期有个香港专家说重庆会是第二个武汉，现在看起来真打脸，重庆🐮🍺。",
            "恭喜重庆！！！！！希望 全国 早日清零！！！",
            "快点好吧！想回去上学了",
            "恭喜这个0",
            "重庆也全是0️⃣啦！！！！",
            "好消息，振奋人心，再接再厉",
            "隔壁成都发来贺电！",
            "我大重庆真棒，感谢各位奋斗在一线的医护人员和社区工作者的付出呀，现在只要死死的控制住境外输入，我们就胜利啦✌",
            "严防境外输入啊啊啊啊。入境人员一定要严格隔离！！！不要让大家的努力毁于一旦！",
            "重庆遍地飘0(bushi)",
            "真好重庆快快好起来其他地方也是！",
            "我大重庆无敌，紧靠湖北，特别是靠近湖北的几个区县，巫山县等，本次疫情确诊数却远远低于其他省市，如今成功清零！感谢重庆逆行者，感谢重庆人民！",
            "重庆真的厉害！直辖市中我们第一个清零",
            "希望重庆政府能接收滞留在湖北（非武汉）的在重庆人生活、工作的人回家，开社区接收证明比登天还难啊！",
            "",
            "55555重庆终于清零了 太好了 要继续保持啊！！！！",
            "恭喜重庆退出群聊[加油]",
            "浇一盆冷水，别高兴太早，还是做好防护不要掉以轻心。",
            "恭喜， 要一直保持，继续加油！[加油]",
            "希望重庆对所以境外回来的进行隔离，对从国外回来的航飞行程弄清楚，别从第三方国家回来或者从国内转机回来的瞒报 一定要弄清楚 进行隔离啊",
            "湖南重庆这两个我最爱的城市都清零了！！！真棒",
            "重庆🐮",
            "我大重庆终于清零了！从人口流动疾病传播等模型预测出来的第二爆发中心，我们不仅没有成为重灾区，还能帮助武汉孝感。除夕夜派出全国第一批医疗队到武汉，初三所有相关人员返岗待命，基层早期摸底排查，严防死守，集中医疗。三千万人民众志成城，共克时艰！希望全国乃至全世界病例清零之时早日来临！",
            "我一看到别的省清零，就想起来我大河南的那个境外输入的老鼠💩",
            "恭喜重庆",
            "加油！大重庆继续保持！",
            "陕西的11个还有一些重症，等陕西清0⃣️的那一天",
            "00000",
            "恭喜重庆￼￼￼",
            "重庆在这次疫情中太不容易了…最好的医疗团队派出去了，口罩还被抢，尤其是万州前期感染得那么厉害，真的辛苦了，万幸，重庆终于退出群聊！我爱重庆",
            "致敬战役英雄，大重庆威武，我们不吹不闹，默默用行动事实说话！"
        ],
        "疫情相关度":4.192039742204772,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyHj8hWH6?mblogid=IyHj8hWH6&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":738,
        "评论数":1546,
        "点赞数":21577,
        "微博内容":"【#浙江驰援意大利26.4吨物资运抵都灵#】3月13日，由浙江省筹措的26.4吨防疫物资，从杭州经比利时转运意大利。在意方和侨界大力配合下，顺利运抵都灵。一部分物资将捐赠给皮埃蒙特大区、意红十字会等，以解燃眉之急，助意应对疫情。其余将在浙江省侨联指导下，通过侨团分发给侨胞和留学生。网页链接",
        "评论":[
            "通过这次疫情 希望可以刷新在欧洲的中国形象 重新认识一下中国",
            "浙江牛逼！",
            "最后一句，分发给侨胞和留学生，真的很暖，大家在外面也要注意安全！",
            "学学泰国，外国人办签证护照入境手续时带着国际认可的医疗保险和十万美元以上的存款冻结，自费医疗。谢谢",
            "其余将在浙江省侨联指导下，通过侨团分发给侨胞和留学生，一定要保护好海外中国人！",
            "世界一起加油！",
            "浙江省是真的牛逼，疫情患者0死亡，武汉出事后浙江也是在第一时间援助武汉医疗物资，前前后后派遣了好几批医护人员",
            "中苏交恶敏感时期，1970年中国和意大利建交，此时，中美关系尚未解冻，而新中国尚未恢复在联合国的合法席位！ 1988年意大利无偿援助中国，建立了好几个医疗急救中心，当时中国在欧洲求了一圈，只有意大利出手援助。2003年，中国爆发非典型肺炎疫情，08汶川地震，意大利都是第一个来帮助我们的西方国家",
            "主要是浙江在意大利的人比较多。希望所有人都平安吧",
            "加油！侨胞和留学生保护好自己！",
            "为我大中华点赞，为大浙江点赞。",
            "为中国点赞",
            "浙江很棒",
            "一起加油[加油]",
            "浙江牛逼",
            "想把那个老外的口罩给拽上去",
            "希望意大利红十字会能干点人事",
            "此次疫情过后，中国的国际地位和国际声望又要上涨一大步了",
            "我们都一起加油",
            "这些心血没有白费，意大利已经开始唱咱们的国歌啦！",
            "浙江牛逼！",
            "为浙江鼓掌",
            "抗击疫情，中国交出了满意的答卷，并愿意同身处疫情之中的国家分享中国的抗“疫”经验；山川异域、患难与共，全球战“疫”中国“不缺席”；与子同袍、众志成城，同心战“疫”中国有担当。",
            "浙江牛🐮",
            "浙江牛逼，自豪",
            "第一张图那个外国人口罩没戴好",
            "新冠委屈巴巴道：我新冠爸爸已经在你们国家被消灭了，你们还带着物资追着我打呀！",
            "大爱无疆",
            "这样的新闻能不能在外宣上多做做报道，让全世界都知道知道，天天光在这自我感动是不够的",
            "别人就夸一下你就gc。全球送物资你以为别人会感激你？你自己不强大，照样是低等民族。别以为给别人送物资自己就是大国了",
            "共同战胜疫情，[加油][加油]中国牛逼",
            "我怎么一点也不想给他们那些白眼狼援助，我国太大度了",
            "大浙江牛逼",
            "希望歪果人明白帮你不是义务，新冠传染源是否是中国不能确定，况且在外国造成大范围传播纯粹是nili本国不重视没有采取有效措施。帮你是因为中国有大国的责任和担当，有些歪果仁可别事后放下饭碗就骂娘",
            "图一戴口罩的是认真的吗？",
            "一起加油！意大利对我们华人好点吧",
            "图一口罩都没带好",
            "这老头戴口罩😷这样戴",
            "疫情过后一切照旧……",
            "第一张图，老外这口罩咋戴的？",
            "人类命运共同体，彰显我们大国风范，彰显大国的责任",
            "Dilegua,o notte! Tramontate, stelle! Tramontate, stelle! All’alba vincero! Vincero! Vincero! 🇨🇳 🤝 🇮🇹 ！浙江加油！中国加油！意大利加油！",
            "中国仁义之国",
            "加油！！！！！",
            "还好没经过德国🇩🇪",
            "大浙江牛逼",
            "一起加油[加油]",
            "加油！共渡难关！",
            "老意：你的鼻子还露在外边，不要枉费我们的心意哈！",
            "中美关系更重要",
            "世界一起加油！",
            "中国加油，全世界加油。我在马尼拉，隔离抗疫。",
            "请欧洲重新认识大国之中国！",
            "意大利人😷依然不罩住👃",
            "大国担当",
            "准备出国，去英国",
            "图一口罩😷",
            "大国风范@人民日报",
            "武汉加油，中国🇨🇳加油，全世界💪",
            "海燕（🇮🇹）啊，你可长点心吧…………"
        ],
        "疫情相关度":0.7845278021212745,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyH623nkM?mblogid=IyH623nkM&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":1101,
        "评论数":719,
        "点赞数":3059,
        "微博内容":"#疫情让你改变了什么？# 一场突如其来的疫情，带给了我们太多的改变：健康理念升级、云生活方式普及、智能家电更新换代、非接触式消费初体验……又是一年3·15，今年，你的消费观念发生了哪些改变？网页链接",
        "评论":[
            "改变了体重 越来越重",
            "借楼，法国已经开始乱哔哔西班牙流感是起源于中国，英文版面维基都改成是中国了你知不知道，三联财新新京这几个只会对内重拳出击的估计指望不上了 ，你倒是给点力啊，外交部发言人刚了几句特么还一堆理中客出来说三道四，有点骨气你们媒体就站起来打舆论战，真是能被气死。",
            "疫情中看人间百态，尽观人性冷暖",
            "这场疫情人们像举着放大镜，发现善良的人是真善良，有本事的人是真有本事，坏的人是真坏……",
            "让我体验了一把网课的感觉",
            "让我看到了竟然还有那么多的不爱国人士，国家有难的时候尽是给人添堵，这种人还很多，我们的爱国教育仍是任重道远啊！",
            "应该存钱。",
            "说句实话 让我失去了男朋友",
            "危机意识，以后要多存钱",
            "钱都不知道往哪花",
            "宅在家花的钱更多了…天天逛淘宝",
            "家长已经疯狂了",
            "还有，中医的大复兴！",
            "改变了对他国的印象",
            "线上教学真的还有很多要解决的问题，低年级学生线上教学面临很大挑战啊",
            "疫情省下不少钱",
            "让我明白了一个道理：存钱！家有余粮，心里不慌",
            "省了化妆品钱",
            "疫情改变得最多的还是健康观念吧？现在真的意识到拥有健康的体魄是多么重要的一件事。健康是所有投资里最值得的，也是最有回报的啊！希望大家以后都能重视起自身的身体情况，每个人都健健康康",
            "坐标武汉，有太多不知从何说起。比如最初对疫情吹哨的不重视，比如后来全国万众一心帮助我们，比如神奇的方舱雷神火神。比如最最伟大的医护人员。比如天天给我们张罗菜的社区人员。比如救助留守流浪动物的爱心人士。比如打开微博看到太多温暖鼓励。比如看到无理网暴。今天武汉春光明媚，我感慨万千🙏",
            "变穷了，工作现在没着落，迷茫中…生活陷入危机，昨天投了两个简历，希望危中有机。",
            "加深了我更加喜欢纸质书的感觉，我讨厌网课",
            "越来越穷",
            "这次疫情，更凸显了手机支付的便捷",
            "能吃就吃，能喝就喝，什么都没健康重要，健康能抵千万金，万金难买一健康！",
            "普通家庭要想富，少生孩子多种树！倒霉孩子一个漫长寒假弄的我认他做爹了！",
            "以后一定好好存钱！",
            "改变了体重和钱包",
            "各国同心，打好全球战疫，加油",
            "唯一可以不努力就能得到的就只有体重吧",
            "疫情过后让我不再使用花呗了，积蓄太重要了",
            "这个世界诱惑太多，人生短短几十年，要分得清孰轻孰重，未来不可预知，好好把握当下，不留遗憾",
            "宅在家省钱了",
            "加油吧！",
            "作息不规律",
            "我发现外面的饭是真好吃",
            "体重一天比一条线重",
            "有机会多陪陪家人，挺好的",
            "让我头发长的像一只猴子",
            "肥了一圈",
            "让我在网上认识了无数的妹子",
            "因为宅在家，坚持锻炼了一个半月，从轻微游泳圈到有了初步的马甲线......",
            "疫情改变了我爱运动的心，随之改变的是我的体重",
            "激发了做饭的潜能",
            "隔离抗疫，全世界加油",
            "体重",
            "更加理性",
            "健康第一[加油]",
            "知道有个健康的身体是多么重要，那是最大的财富，价值百万啊！！健康的身体不给国家和人民添乱，安心做好隔离！2020年以后健身应该会是新的潮流了",
            "疫情改变了我的身材还有我的钱包，为啥我大中国的快递那么方便，害我在家宅着也控制不住剁爪的心",
            "希望快点恢复正常秩序 别的没有",
            "瘦了.",
            "让我觉得活的更困难了，好不容易觉得今年能轻松点，现在看来好像更难了。希望2020重启。",
            "越来越胖是真的",
            "…存钱是多么重要！可见超前消费，固然潇洒，但遇事没底气，可见老祖宗留下来的消费观，钱要花在刀刃上是多么可取",
            "看清了很多不应该被看轻的东西",
            "上课方式眼要瞎了"
        ],
        "疫情相关度":1.9521886407551774,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyH1EpDxT?mblogid=IyH1EpDxT&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":230,
        "评论数":392,
        "点赞数":3540,
        "微博内容":"【#塞尔维亚足协主席确诊感染#】塞尔维亚足协官方网站宣布，塞尔维亚足协主席斯拉维萨·科茨（Slavisa Kokez）被确诊新冠病毒阳性。目前他状况良好，正在隔离。塞尔维亚足协表示，足协将继续正常运转。塞尔维亚足协同时呼吁相关的俱乐部和机构能够采取负责任的措施，以最大程度地减少疫情带来的影响。（央视体育）",
        "评论":[
            "病毒在外国感染走高端路线？",
            "此病毒专供国外高官",
            "西班牙首相和加拿大总理如果都没被感染以后谁都不要在我面前提“爱情”两个字，劳资不信",
            "就等川川了",
            "国外的病毒总是很迷",
            "国外只有权贵才有检察的机会吧",
            "不是病毒走高端路线，而是传染范围已经很广",
            "这个病毒专抓首脑吗",
            "不要再有任何聚众的啦！！！！",
            "全球的政府高层确诊的都可以组成足球队了",
            "专挑有钱有地位的人，知道他们看的起病",
            "病毒专攻外国领导层？怎么肥四",
            "来中国治吧，只求你带一带中国男足",
            "世界名流传播链",
            "这病毒专治各种不服吗？🙈",
            "新冠：还办球赛不",
            "总比“群体免疫”显得有血肉 。备受保护的公众人物 大佬都如此 可见民情…祝福他们吧 认真抄作业",
            "做好防护措施！",
            "？那跟很多足球运动员都接触过吧......",
            "又来一个，天啊",
            "我觉得大家还是要有一些理智的声音，不要随便嘲笑其他国家的疫情，我们尽量不要给好不容易建立起来的门面招黑，当然、当初对我们落井下石的国家另当别论，我就是提醒大家要保持理性的言论！希望全球人民能够团结起来共同抗击疫情！",
            "专攻高层",
            "病毒专攻领导层",
            "又有",
            "病毒在外国专门走高端路线",
            "就算老美甩锅也逃不了全世界都找他们算账",
            "尽快做防护吧",
            "天啊！愿平安🙏",
            "",
            "现在也不想喷哪些国家了，都快点好起来吧，还想看球赛呢",
            "万万没想到！",
            "足协的？？会不会接触到很多球星？足球运动员活动很频繁的吧，那？？",
            "等了好久。。快点出结果",
            "天呐",
            "咋又成富贵病了……",
            "阔怕",
            "因为许多类似前两天那个妹子的妹子，几天时间跑了好几个国家。。",
            "中国地质大学的留学牲管不管了？",
            "早日康复！祝福友好的塞尔维亚能够战胜疫情！",
            "瑟瑟发抖 赶紧都好起来吧",
            "之前谁说病毒更容易感染黄种人的，分明是更容易感染白人高官但是川普是阴性不科学啊",
            "特朗普：只要我不承认，病毒就与我无关",
            "严防境外输入"
        ],
        "疫情相关度":7.083665643947425,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGWRvlAu?mblogid=IyGWRvlAu&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":806,
        "评论数":1672,
        "点赞数":10581,
        "微博内容":"【#武汉黄陂通报殡仪馆车辆运送生活物资#：所长被免职并立案审查，副局长被立案审查】3月14日晚8时50分，黄陂区委、区纪委发现江岸区海赋社区微信群反映“社区用殡仪馆车辆运送团购物资”，立即组织核实处理。经查，当日下午3时20分左右，黄陂区乡镇殡葬车辆社会承包人吕某违规用所承包经营的殡葬用车给家住江岸区海赋江城小区的亲戚陈某运送生活物资，所送生活物资系殡葬用车承包人吕某个人购买，不是社区团购物资。经黄陂区纪委研究并报区委同意，对区殡葬管理所所长敖浩予以免职，并党纪立案审查；对区民政局党组成员、副局长骆文俊予以党纪立案审查；责成区殡葬管理所解除与吕某殡葬用车承包经营协议，并依法追究违约责任。",
        "评论":[
            "……垃圾车，救护车以后又出了殡仪车",
            "不是给老百姓送，是给自家亲戚送这个问题主要是公车私用！当然，如果亲戚本人不介意……",
            "只是给自己亲戚送个人购买的物资而已，跟用垃圾车送爱心菜给群众性质不一样啊",
            "我的天！！！！",
            "如果确实是个人行为，不涉及其它居民，这样处理是否过重？",
            "这次不是政府的错，大家看完再喷。这殡葬车是个人的车，给自己亲戚送物资。风口浪尖时连累了他人害了自己……",
            "车辆承租人个人购买和运送行为，你免人家所长的职干啥? 有病?",
            "他用自己私人的殡葬车运自己买的东西给自己亲戚，感觉好像也没什么问题吧",
            "大家都不认真读内容",
            "武汉真的是迷惑领导班子",
            "没看明白人家有啥问题。自己承包的车，然后给自己亲戚送，物资也是自己买的没看明白咋地违规了？又几把开始玩文革那出戏码了？",
            "不来评论区我都不知道有这么多瞎子",
            "用承包的殡葬车给自己的亲戚拉物资，亲戚没说啥，主要是旁边的群众看着受不了，这个还不太一样。",
            "殡葬用车？？？",
            "矫枉过正了吧",
            "怎么什么事都有",
            "盗系真的不要脸，祝hb这些地头蛇早日坐上殡仪车去见瞪消评",
            "私人承包的车，给自己亲戚送物资，没有公车私用，这个处罚是不是有点重",
            "这是一条检验阅读能力的微博吧，有多少人只看了标题就开始评论了？公车私用，给自己亲戚送物资的个人行为怎么就罪该万死了？怎么有些人就这么极端？",
            "感觉有点小题大做",
            "看评论就可以知道，网民普遍啥水平了，新闻都不看清楚就开始指点江山。这跟领导班子有啥关系。人家自己承包的车给亲戚运东西，亲戚如果不介意，凭啥处罚这么重？依法依国？依得哪条法？",
            "公车私用啊，不是团购物资，是给亲戚送物资，有些人在阴谋论的时候能不能睁开眼看看文字啊！",
            "都不看内容的么？这是私人行为，有点冤",
            "用殡仪车接送领导上下班",
            "给自己家亲戚送的，而且是私人承包。瞎jb起哄",
            "妈呀，武汉领导可怕啊",
            "评论里阅读理解基本为零，第一人家给自己亲戚送东西不是整个小区，第二。问题出在了利用特权给自己亲戚谋福利，",
            "扛着红旗反红旗",
            "车辆承包人用自己承包的车给自己亲戚运自己买的物资，顶多也就是承包人蹭用了车辆通行证。你把所长免了，副局长立案调查，是不是也忒小题大做了。所长和副局长太冤了吧！",
            "大哥们这是处罚的公车私用，跟垃圾车运肉就俩码事别张口就来",
            "看评论就知道大多数人不看全新闻就评论。",
            "①殡葬车是社会承包，显然不属于公车私用。②所送物资是殡葬车承包人私人为亲戚购买，不是团购物资。③其实只要接受物资亲戚无意见无异议，用什么车送都与其他人无关。④此事主要是“殡葬车运送团购物资引起社会关切热议”，并没有伤害到其他人，解释清楚即可。⑤处罚殡仪馆负责人和民政局副局长不恰当",
            "疫情时期，武汉乃至湖北的官场真的让人大开眼界，稀烂的班子",
            "别的不说 不膈应吗",
            "感觉处罚过重，事业单位对社会承包人没有那么大的约束力，最多就是按合同解约或扣押金罚款什么的。负领导责任真的有点儿冤，个人观点，不喜勿喷",
            "车辆承租人自己运送自己的东西，你免人家所长和副局长的职，这与情与理都不符呀，就像一个人在自己家中裸体睡眠，你说人家流氓，哪有这道理? 不怕七月下大雪吗？",
            "只有你们想不到的，没有他们不敢做的",
            "越来越挑剔了。所以，征用豪车吧。巨婴们要豪车。",
            "真的没有车吗？又是垃圾车又是殡葬车的，不能理解",
            "公车私用……而且还是殡葬车？",
            "我还没出手呢……抽粪车",
            "私人行为为什么免职？警告一下顶天了吧，有规章制度支持吗？",
            "这些基层干部真的是奇葩一朵朵，只有你想不到，没有他们做不出！",
            "敌在内部？",
            "评论都不审题的吗？用殡葬车人家是给亲戚送物资，不是给群众送，估计是为了省钱吧，毕竟现在在武汉雇车可能不那么容易",
            "灵车运物资也敢用",
            "迷惑行为",
            "真魔幻，先是垃圾车，这又殡仪车，接下来呢",
            "私人的车 自己买的物资 不至于免职吧 惊了",
            "自己买的东西给亲戚用，好像没啥大问题吧￼",
            "处罚的好，这群蛀虫",
            "这些人等是不是又要抓国家来挡枪，揭发你等就是攻击国家，再看这些渣子如何洗地。",
            "垃圾车到殡仪车?武汉就没有其他车了吗？",
            "干部无底线",
            "wh guan场地头蛇",
            "我有点不信，如果换做你，你用那样的车给自己家拉生活物资，再是见惯了死尸也不能给自己找膈应。我认为是领导为了减轻罪过而舍车保帅。有些干部真的让人无语，我怀疑他们是故意给当地抹黑。",
            "迷惑行为",
            "？？？？？垃圾车的事儿还没过呢，又殡葬车？？？？？？",
            "用殡仪车运送生活物资"
        ],
        "疫情相关度":3.994307093217878,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGTtEvLE?mblogid=IyGTtEvLE&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":702,
        "评论数":1221,
        "点赞数":9486,
        "微博内容":"【#25省区市新增确诊病例为0#】3月14日0时至24时，天津、河北、山西、辽宁、吉林、黑龙江、江苏、安徽、福建、江西、山东、河南、湖南、广西、海南、重庆、四川、贵州、云南、西藏、青海、宁夏、新疆（含兵团）无新增确诊病例；3月14日8时至15日8时，陕西无新增新冠肺炎确诊病例；3月14日7时至15日7时，内蒙古自治区报告无新增新冠肺炎确诊病例。",
        "评论":[
            "好起来啦！！严防境外输入！！",
            "北京骂骂咧咧地退出群聊",
            "不让外国人进来可以，不让海外华人进来的过分了吧，说得好像中国疫情时海外华人没有捐钱捐物出力一样，人家在国外为祖国出钱出力，国外疫情爆发了却不让人家回来，有这样的道理吗",
            "浙江又重启了，在外经商这么多，感觉没完没了了",
            "河南啊的一声哭了出来",
            "广东，帅不过3天，7进7出了，心累……",
            "温君梧桐这些粘贴复制怪又要来了",
            "广东何时清零",
            "国内好了，国外人别进中国",
            "希望遍地飘零！严防境外！境外人员感染的自费治疗！",
            "0越来越多[加油][加油][加油]",
            "期待全国遍地飘0[加油][加油][加油]",
            "中国人民加油[拳頭]我们是最棒的",
            "浙江又退出群聊了",
            "“甘”当重任 “肃”然起敬",
            "加油！国内控制住了越来越好了！希望把控好入境！国外的留学生以及其他同胞们也要保护好自己！随时欢迎你们回家，前提是不要瞒报积极配合隔离防护工作！这是全人类的战役一起加油！",
            "正在做附加题的甘肃加油！中国加油！",
            "那是不是要开学了加油！",
            "拜托别天天报0了！这样下去只会从上到下，让全国人民放松该有的起码警惕！你们媒体天天报喜，现在大街上不戴口罩的人越来越多、越来越多，长辈就更不当回事了，毕竟电视上手机上都是形势一片大好！病毒在国内只是被我们用极高代价暂时击退！国外已经愈演愈烈，严禁输入，已经刻不容缓！！@紫光阁",
            "我为生在这样一个幸福的国家感到骄傲",
            "甘肃本来表现很好的 结果外来输入一下子又回到解放前",
            "加油，早日清零",
            "我大广东呢？要努力争取进榜啊！严控入境啊！",
            "期待更多的0",
            "严防境外输入，境外回来的都先隔离14天，都自费",
            "加油加油，期待好消息",
            "什么时候能轮到广东，哭了😭",
            "广东又退出群聊了？",
            "本来这里面应该有河南的",
            "这每天这么多人入境真的不限制一下？！！做不到落地就全部集中隔离的话就不要放进来，不要什么自我隔离了！永远都有不自觉的人！漏洞多！我们付出牺牲太多了！一点风险也承受不起了！特殊时期，手段有必要强硬一点啊！！！不要功亏一篑！！",
            "？衡水二院不是刚确诊进来一个？？还有俩个韩国的被隔离？",
            "期待全国为零",
            "期待全国归零@人民日报",
            "江西继续坚持下去[加油][加油][加油]",
            "求求禁止境外进入吧北京什么时候才能归零啊",
            "建议不给那些隐瞒回国病情的人免费治疗！不给那些长期在国外居住，生病了才想起要回国的人免费治疗！",
            "为什么每天都有这么多境外输入呢，是那些国家有太多的人没有检测出来，还是有的人回国前已经知道自己不舒服了呢",
            "好消息 要严防境外输入啊",
            "工作人员辛苦了",
            "一起加油！希望全国各地都早日飘0💪 💪 💪",
            "严防“千里投毒王”，迎接美好春天！",
            "我大广东怎么榜上还未有名？",
            "衡水官方能不能出来发声，景县那例到底有没有确诊",
            "广东又一次退出群聊",
            "强烈呼吁海外回国人员，一经入境不论来自哪个国家是否发热，立即隔离定期核酸检测。每个人只有保证了大众的安全才能保证自己的安全。",
            "辽宁加油💪",
            "最后北上广倒数前三",
            "好样的！期待全国归零@人民日报",
            "继续加油[加油]",
            "就想知道境外输入确诊增加人数，会影响我们学生开学么",
            "北京和上海机场要严防境外输入啊！！！",
            "好起来就好了，但是境外输入的人群，一定要管控好呀。不要河南的案例在发生啊。加油鸭[加油][加油][加油][加油][加油][加油][加油][加油][加油]",
            "加油💪越来越好🇨🇳中国加油",
            "不能限制航班🚫至少减少航班！可以吗！！！ 这样继续新增下去怎么上班生活！国内经济都停滞三个月了！华人留学生一回来又回到了解放前！",
            "越来越好了，中国加油！",
            "加油！0继续下去！",
            "一定要严防境外输入！加油[加油]",
            "中国很棒 加油！！！"
        ],
        "疫情相关度":11.137678386982058,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGQjcQVP?mblogid=IyGQjcQVP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":3803,
        "评论数":4216,
        "点赞数":92058,
        "微博内容":"【与疫情赛跑！#中国专家组意大利开工首日全记录#】中国抗疫医疗专家组12日晚抵达意大利首都罗马，第二天便行程满满。13日上午，与意大利红十字会和医学专家座谈交流；13日中午，与中国驻意大使李军华、意大利外交部长迪马约共同出席新闻发布会，并回答记者提问；13日下午，前往意大利红十字会急救中心。请平安归来！（新华社） 人民日报的微博视频",
        "评论":[
            "一个知道帮助别人的国家，一个懂得感恩的国家。我坚信这个国家已经在渐渐的成长在渐渐的成熟，也在渐渐的强大。同时，我也坚信这个国家在不久的将来，就在不久的将来，她一定成长为一个超级大国！",
            "伟大的中国医生们",
            "平安归来",
            "平安归来！",
            "抗役不分国界，加油，愿平安。",
            "我们不要笑话其他国家，更不要诋毁他国，抗疫是全人类的事。枪响之后没有赢家，经历五千历史的中国，快要领航世界了！你听见没有，特朗普！这一天天的。。",
            "平安归来！[加油]",
            "辛苦了",
            "辛苦了！平安归来！",
            "意大利是时候放义勇军进行曲了！",
            "平安归来🙏",
            "记者会画面也看出来了，只有我们的人戴口罩，意大利人还是不戴口罩，这样怎么好的起来",
            "中国已经派出了好几队国际援助专家队，为你们感到自豪的同时又无比心酸！你们完成了国内的使命后紧接着启程他国，辛苦了～只因为我们是命运共同体，中国人的心胸与担当在此刻又一次得到印证！无比善良和大度的中国也必定赢得世界的尊重并且在不久的将来成为世界强国！中国加油🇨🇳世界加油",
            "保重！平安归来！",
            "平安归来",
            "请平安归来！",
            "意大利加油💪",
            "马不停蹄的救人！",
            "物资可以给你们，但是借给你们的人，必须一个不少完整无缺的还回来",
            "意大利加油，辛苦了，平安归来",
            "带点中药过去救人吧，这次中药发挥了重要作用！",
            "英雄们加油，一定要平安归来！",
            "去可以去。但是必须坚持一个条件：“不能有一人受伤，不能有一人逝世”。否则赶紧给老子收拾东西回来。",
            "平安归来！",
            "请一定要平安归来。全国人民都希望你们载誉而归。记得先让他们带口罩",
            "病毒无情人有情！中意友好万岁！",
            "中国最棒！等你们平安归来！",
            "大爱无疆！等你们平安归来💪 💪 💪",
            "17秒发布会，老外还是不戴口罩的，真牛",
            "抢个沙发真难，平安归来",
            "英雄们保护好自己，等待你们平安归来",
            "大国风范",
            "平安回来。一定要。",
            "我的祖国温柔而强大！",
            "是时候升旗了",
            "愿平安归来，祖国人民都等你们平安回家。",
            "辛苦了，平安归来",
            "一定要好好的回来",
            "加油，早日平安归来",
            "我们的抗疫英雄们都要平安归来啊",
            "全球战疫加油",
            "加油！",
            "平安归来！14亿中华儿女等您们！",
            "一定要平安归来！",
            "支持中国🇨🇳，支持意大利🇮🇹！共同抗击疫情！",
            "给伟大的中国医生们加油💪🏻要平安回国[給你小心心][給你小心心]",
            "爱无国界，早日平安归来！",
            "辛苦了，等你们回家🙏🙏",
            "救人如救火！为了救人日夜兼程！咱们的专家辛苦了！不止意大利要感谢他们，咱们更应该感谢他们！期待早日平安归来！",
            "请一定平安归来",
            "中国都还没稳定，就跑去国外支援？口罩是不是也要分给国外？",
            "辛苦了",
            "用英文字幕编辑发到推特，脸书上，这是提高中国国际形象软实力的好素材，中国的付出要让全世界都知道！",
            "现在轮到中国援助老牌资本主义发达国家啦",
            "平安归来！！！",
            "作为一个医学生，很骄傲！中国加油！医生前辈们加油！",
            "青山一道，同担风雨平安归来",
            "和我们抱团不会团灭，也不会被抛弃，和那些欧洲国家抱团最终将会被抛弃。🦋#蝴蝶体育#",
            "这是借的，还回来一个都不能少",
            "伟大的中国！伟大的中国医生！",
            "平安归来"
        ],
        "疫情相关度":4.671300017807025,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGJVx1Nm?mblogid=IyGJVx1Nm&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":480,
        "评论数":1718,
        "点赞数":13333,
        "微博内容":"【#韩国日新增确诊病例降至100以下#，#韩国新冠肺炎累计8162例#】韩国中央防疫对策本部15日通报，截至15日零时，韩国较14日零时新增新冠肺炎确诊病例76例，累计确诊病例8162例，共出现75例死亡病例。自上月21日以来，时隔23天后，韩国新增确诊病例再次降至100例以下。上月21日，韩国日新增确诊病例74例；上月22日新增确诊病例190例；此后至本月14日，日新增病例一直在100例以上。（马菲）",
        "评论":[
            "好起来啦！希望韩国不要松懈继续加油！！",
            "之前中国封城抗疫，西方指责侵犯人权，意大利西班牙封城，西方装聋作哑扮瞎，只是不知道脸有多肿？中国全民抗疫，西方幸灾乐祸，轮自己了，美国说不用戴口罩等自愈（等死），英国说群体免疫（还是等死），瑞典说不给轻症检测（慢慢等死）西方的确发达，可惜在疫情面前，他们吹嘘的人权价值不如一地垃圾",
            "加油，能降到两位数已经很不错了",
            "特朗普问中国大使：听闻你们从以一省救援湖北一市的模式升级到目前一省救援另一个国家了？大使回答，大家互助共对病毒疫情，是应该的。 特朗普：你看四川救援意大利，江苏救援巴基斯坦，广东救援伊拉克，上海救援伊朗。你们是一个负责任的大国，到底派哪个省来救美国呢？大使：那就应该派台湾省去吧！",
            "对生命负责的国家都应该点赞",
            "温君梧桐这些粘贴复制怪又要来了",
            "是个好消息",
            "棒子加油",
            "说韩国没抄作业的……同桌中国都告诉他解题要点和公式了，你一中国人非那么快撇清中国的努力和帮助，你是傻吗",
            "韩国作业抄的不错",
            "继续加油！可以控制住的！！",
            "西方不亮，东方亮~",
            "韩国终于快要退出前3了",
            "全世界一起加油！早日战胜疫情💪 💪 💪",
            "韩国是有过抗MERS经验的，新加坡有过抗SARS经验，欧洲有抗流感和黑死病经验",
            "不得不说韩国做的比中国好",
            "虽然降下来是好事，但韩国这个降下来的速度是不是快的有点难以置信了",
            "韩日控制住了！",
            "韩国真是厉害啊这次",
            "把新天地会控制住了。。韩国问题就不算特别大了",
            "控制的不错了",
            "韩国加油💪",
            "你希望蓬佩奥感染吗？到我微博投票",
            "挺好的 慢慢控制住了！ 加油啊",
            "韩国也要收网了",
            "韩国终于控制住了，继续努力～",
            "哇。这个控制速度，在外国简直是一股清流",
            "加油加油",
            "给韩国的控制力度点赞，，，，似乎邪教开始配合之后他们就开始直线下降了",
            "韩国继续保持！",
            "韩国干的漂亮，大家都知道这成果多不容易，总统都去一线指挥了。虽然总统和国内经济大省的省长差不多",
            "韩国: 有成功案例不借鉴岂不是很傻？ 意大利: 确实是，中国是对的！"
        ],
        "疫情相关度":23.2873627343295,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGHHfOtf?mblogid=IyGHHfOtf&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":620,
        "评论数":3535,
        "点赞数":68931,
        "微博内容":"【#广东新增1例菲律宾输入病例#，#广东输入病例主动申报确诊病例接触史#】广东省卫健委通报，14日当天，全省新增确诊病例1例，为深圳报告境外输入病例。\n患者3月13日下午从菲律宾马尼拉机场乘坐CX902航班，于北京时间22：20到达香港国际机场，入境时该患者体温正常（36.9℃），主动申报曾接触过新冠肺炎确诊病例，随后在深圳湾口岸隔离室和留验点隔离观察。3月14日深圳市疾控中心确认该患者新冠病毒核酸阳性，现在深圳市第三人民医院隔离治疗。截止目前，判定中国内地密接者6名，均已集中隔离医学观察，5人核酸阴性，1人结果待出，均未出现异常症状。",
        "评论":[
            "主动申报这一点还是不错的",
            "请在机场就检测阴阳，带去酒店自费隔离，检测结果出来后阴性的可以继续居家隔离14天！",
            "定居缴外税，回国免费治，问钱从哪来，苦了百姓血汗钱，国家建设你不在，千里投毒你第一，当你身体好，又去建设“民主国”，自由自在好潇洒。我自男儿中国魂，头可断，血可流，忘恩负义我不做，忘你去时别回来，祖国不是随便人。再二三，三而竭，脱贫致富不靠你，来来回回，增负担，切记切记。。",
            "没完没了了…………何时是个头",
            "昨天新闻都说了，没交医保的不能接受免费治疗，楼下这些是不看新闻还是复制粘贴机器人？？？",
            "广东什么时候能清零？",
            "严防境外输入！希望他能快点好起来吧",
            "体温正常还主动申报，可以",
            "请国家停掉那些采用群体免疫国家的航班，那些国家政府不作为凭什么要让中国人买单",
            "呼吁停航。理由如下：1.武汉医疗资源挤兑的时候，没有说可以去外省治疗，难道武汉人的牺牲不如华侨的捐助？2.美国和欧洲关系尚且能把欧洲停航，我们为什么不能。3.我们严重的时候，欧美也对我们禁飞，大部分在华美国人也回不去。",
            "中国地质大学每年拿6.3万奖学金的赤道几内亚学生在ins抹黑中国涨粉49万，阅读145万，结果仅仅是记大过一次➕警察训诫，但是奖学金照给不误，四年就是25w,中国的大学生中百里挑一的国家奖学金才8000啊？这就是政府给各种超国民待遇吸引来的爱中国的外国人？",
            "要是都能像他一样该多好啊我就纳闷，既然都回国了，中国又免费治疗，为毛要瞒报，又不是治不好[攤手]",
            "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
            "广东再次退群",
            "应该学北京，外来输入病例，没有居民医保的，自费，有商保的，商保报销后剩下的自费。个别经济困难家庭，特殊申请，会作个案研究。反正不是所有人都免。省得都一股子扎堆回来。",
            "云浮撑住",
            "严防境外！让他们自费！",
            "严防境外输入啊",
            "没完没了了深圳，还开学吗请问，继续出于人道主义就治，等到7月份都别想结束，永远会有老鼠屎一颗一颗的进来，不要说我没有同胞情怀，事实就是国家有难拼命外逃，情况好转就说自己是中国人了，为什么不能回国治疗？？道德绑架？？有没有想过千千万万为抗疫付出的人的感受",
            "云浮是一个病毒都找不到的地方",
            "把广州的黑哥都枪毙了，同意的点赞!",
            "为什么国外回来的每一个都会有新冠肺炎？是不是有病才回来的？",
            "不能限制航班🚫至少减少航班！可以吗！！！ 这样继续新增下去怎么上班生活！国内经济都停滞三个月了！华人留学生一回来又回到了解放前！",
            "这标题搞的主动申报给你们长脸一样，呵呵",
            "严防境外输入啊",
            "广东开学又要延迟了",
            "华人回国的一致要求隔离十四天以上！！不要接收外籍人士入境！",
            "我想说香港chishi吧！香港下飞机一点检验都没就可以直接坐的士去深圳湾口岸！我们去香港却被禁！香港就可以让刚下飞机的人直接过来",
            "建议海外入境一律隔离，即使没有症状也需要隔离14天，中国的防疫成果是十四亿中国人民付出巨大牺牲赢得的，决不能付诸东流！",
            "主动申报就好！",
            "严防外国输入，北京拿出对湖北人的态度绝对管用",
            "强烈建议拒绝入境",
            "人家体温正常，还主动申报。你们在谴责人家干嘛？",
            "有国内医保按医保来，没交医保自个掏钱，我们交的医保费不是给不交医保费的人看病的有钱在国外生活没钱治病是什么意思",
            "恳请有关部门对入境人员，实施最高级别防控！在各个国际机场附近建立方舱医院，所有境外回来人员不论贫富贵贱男女老幼，一律就近隔离至少14天，不要再各个省区自己带回去！绝对不能让14亿人隔离了两个月，几乎经济停摆居民破产换来的疫情防控形势，功亏一篑！对14亿人民负责！",
            "严防境外输入啊",
            "对外入境敞开大门，全国各地对湖北人，概不接受，真的太让湖北人民心寒了！！心已经麻木，出的文件是可以出省，可是各种证明文件一大堆，没有车的人，仍然没有出路，随口问句广东目的地，社区那边还不接收要求劝返，反正深圳房租交着，人在湖北待着，房租要交，贷款要还，但你不可以回来住，真香",
            "现在国内的病例好多都是输入",
            "主动申报曾接触确诊病例希望归途全程有做好自我隔离和防护！",
            "云浮是不是一直没有",
            "广东每次境外输入的地方都是深圳",
            "免费治疗的应该先看医保社保在哪吧？如果没有的好歹得看看是不是在中国生活纳税吧？都免费？",
            "广东都是境外输入，那什么时候才能开学啊",
            "不停航班永远不可能清零",
            "真是没完没了了，这样什么时候是个头？我们努力了这么久，他们一个个千里投毒就完事了？",
            "云浮市：莫挨老子（六祖慧能大师保护我！！）",
            "北京呢公布北京数据！看看3.4泰国旅游返京女士的行动路线。没什么国外回来的不用隔离14天，哪个环节出了问题。看看出行轨迹呢～是有多嘚瑟",
            "云浮真nb",
            "广东什么时候才能不退出群聊",
            "主动申报是义务，不需要表扬吧",
            "云浮还是一只独秀啊，厉害",
            "麻烦把国门特么的关上！，别以为国内完全好了，还上不上学了？？",
            "严防死守[加油][加油][加油]",
            "严防境外输入！",
            "还有个菲律宾的呢 从菲律宾到香港深圳广州南广州滘口再到肇庆某个县还是前几天的",
            "其实境外的只要不瞒报，做好防护回来确诊的中国籍真的国家都是会给治疗的，想想武汉人民之前多绝望，他们在国外就可能比武汉人民还绝望，武汉后期还全国支援，他们在国外可能真的就熬不过去了，一张机票几十万跑回来真的可能就是捡条命了",
            "非中国国籍包括华人都应该自费隔离和治疗，中国国籍但没在中国交税交社保医保的，也自费隔离，自费治疗！！！",
            "就不能严惩严判吗？？？？",
            "主动申报又怎么样 这一路那么多人都跟着倒霉",
            "就不能写清楚是累计确诊嘛，广东多地清0又不写出来"
        ],
        "疫情相关度":27.383089213863293,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGEluVkb?mblogid=IyGEluVkb&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":885,
        "评论数":1054,
        "点赞数":8461,
        "微博内容":"【好消息！#江苏在院确诊病例清零#】截至3月14日24时，江苏省累计报告新型冠状病毒肺炎确诊病例631例，累计出院病例631例，无一例死亡病例，最后一位出院的患者是一名73岁的患者。专家提醒：虽然目前在院确诊病例“清零”，但不等于“零风险”。当前，境外疫情形势很严峻，必须慎终如始，严防输入。",
        "评论":[
            "这个是真的厉害，六百多人感染，100%治愈率+0%死亡率+0%医护感染率，咱苏大强真没的说了",
            "恭喜大江苏成就全球200例以上确诊，治愈率100%+死亡率0%的独一无二伟业！！而且连续27天无新增！！PS，江苏为了清零，直接做了两例肺移植手术",
            "能不能严防境外输入！！请他们自费",
            "江苏加油！中国加油",
            "美国：听说你们把抗击疫情中的一省支援包湖北一市的模式，升级到了一省支援包一国了？ 中国：大家开玩笑的，你别太认真… 美国：你看四川去支援包了意大利，江苏去了巴基斯坦，广东去了伊拉克，上海去了伊朗，哪个省有可能支援我美国？ 中国认真想了想：那让台湾去吧，你们关系好。",
            "大江苏牛逼！！",
            "恭喜苏大强！山东人民发来贺电！",
            "加油！全国飘0",
            "苏大强，继续加油！",
            "100%全治愈 其中还开展了两起换肺手术 同时产业复工率一骑绝尘 重大经济项目全面推进 年三十加班到今天的我欣慰了",
            "江苏治愈率100%",
            "恭喜江苏荣登五冠王！ 治愈率第一、死亡率最低，援鄂人数最多，医护人员感染率最低，和境外输入最低。",
            "苏大强🐮 🍺 ！",
            "江苏太强了，没有豪言壮语，就是默默的做出成绩",
            "无死亡，全清零[加油][加油]",
            "江苏是唯一确诊数超过200例（631例），治愈率100%，同时近一个月无新增的省份，不近在最快时间内封锁交通，同时严防强打，体现的是强大的治理体系和为公民生命财产保护的一丝不苟与责任心，为苏大强点赞！",
            "江苏是真的厉害，六百多人感染，100%治愈率+0%死亡率+0%医护感染率，满分答卷",
            "600多例确诊，100%治愈，两例直接换肺，管你什么危重症，都给我拉回来👍还是要经济强啊！",
            "作为江苏南京人，这一刻我很激动！中国加油[加油][加油][加油]",
            "江苏清零！！！恭喜！！！接下来也不能放松警惕！",
            "无一例死亡病例确实牛🐮！",
            "太好了我大江苏",
            "苏大强🐮",
            "江苏0分",
            "苏大强可不是说说的哦(´-ω-`)",
            "江苏牛逼啊，一例死亡病例都没有",
            "求求了，江苏考虑一下开学吧，不要搞一刀切，不仅初三高三等不起，大三大四也遭不住了，考研的书啊笔记本都落在宿舍，大四的要回南京面试，再不让开学真的工作也找不到了",
            "境外输入已经威胁本土安全",
            "能不能严防境外输入啊",
            "国内好多了，国外好多了",
            "好消息！继续加油啊！",
            "大江苏nb",
            "我们苏大强棒棒哒",
            "加油！",
            "苏大强 棒棒棒[加油][加油][加油]",
            "哇哇！太好了",
            "太好啦！江苏",
            "加油",
            "替我江苏骄傲！600多例 0死亡！",
            "恭喜江苏！！！",
            "给我们苏大强点赞👍🏻",
            "苏大强，你真强[加油]继续严防境外输入",
            "江苏确认是个“0”啦",
            "江苏同时以治愈率第一（100%）、 死亡率最低（感染200以上省唯一零死亡），援鄂人数最多（2757人）， 医护人员感染率最低（0%）， 和境外输入最低（经济大省中唯一零输入） 为我大江苏点赞！我骄傲",
            "就不能直接关闭航班，禁止入内。境外输入，早晚会在国内大面积爆发！",
            "江苏中小学开学吧",
            "建议我国对所有入境人员实行无差别隔离。即不管从哪个国家来的，不管是哪个国籍的，统一强制隔离14天，这样才能真正的降低国内民众再次受到病毒感染的风险。(我是复制的，别骂我，真的希望国家能重视起来)",
            "加油！",
            "形势在中国已经明朗了。",
            "感谢陈静瑜教授团队，无锡赞赞，江苏",
            "我大江苏🐂🍺",
            "等了好多天的好消息！！！！爱死江苏了！！！",
            "我苏牛皮",
            "江苏600＋病例零死亡，200＋以上省份唯一",
            "苏大强，牛掰!",
            "耶 开学指日可待啦",
            "强烈建议境外回来的先隔离！！！！！",
            "江苏牛逼！！！！感谢所有的医护人员前线工作者",
            "恭喜江苏！"
        ],
        "疫情相关度":15.497272912954973,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGAC8cem?mblogid=IyGAC8cem&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":2079,
        "评论数":1318,
        "点赞数":12431,
        "微博内容":"【“龙江”有爱！#1533位黑龙江援鄂医务人员全名单#】1533位逆行者，#每个名字都闪闪发亮#！转发致敬！",
        "评论":[
            "1533名成员之一的我在三十岁这一年做了一件前三分之一人生最有意义的事。为我大龙江点赞",
            "黑龙江疫情还是很严重的，这种奉献精神更值得致敬，谢谢你们",
            "谢谢🙏你们辛苦了",
            "致敬英雄",
            "你们是龙江的骄傲！向你们致敬！辛苦了！",
            "终于有我们黑龙江啦",
            "孝感人民感谢你们",
            "致敬逆行者，你们都是新时代最可爱的人",
            "致敬英雄，辛苦了",
            "致敬！",
            "感谢每个付出的人",
            "致敬我们的英雄！龙江人民为你们骄傲！",
            "为什么我的眼里常含泪水，因为我对这片土地爱得深沉。背过无数次的诗句，在成长后才真正切身体会。我的国家或许还不够完美，或许需要刮骨疗毒，但并不影响我们拼尽全力去保护她，并不影响我们用生命深爱着她。我们一起等待，等待春暖花开日，等待平安共聚时！——艾青",
            "大爱无江",
            "致敬我们的英雄",
            "表白我黑龙江",
            "致敬",
            "孝感人民感谢黑龙江人民！！",
            "光黑龙江就这么多",
            "终于等到我大龙江啦 这可能是我这辈子最闪耀的时刻了",
            "致敬所有逆行者英雄们 ，你们在用自己的使命换取病人的平安！",
            "早点回家呀，锅包肉、酸菜炖粉条、铁锅炖、小鸡炖蘑菇、熘肉段、地三鲜、大拉皮、大拌菜、红肠……等你们",
            "龙的传人[加油][加油][加油]",
            "致敬",
            "辛苦了！",
            "这些英雄，回去后要连升三级！",
            "“龙江”有爱",
            "黑龙江疫情压力那么大，还有#1533位黑龙江援鄂医务人员#致敬愿他们一生平安🙏",
            "致敬",
            "",
            "致敬黑龙江医疗队",
            "我们自己都很困难了，但是援鄂还是义不容辞！我们这为了支援，最难的几天好多医院都关了…我们能克服的小病自己就克服了…尽量不去医院添麻烦…",
            "\\黑龙江/\\黑龙江/\\黑龙江/你们辛苦啦",
            "致敬，谢谢你们，谢谢每一个医护人员",
            "英雄的名单上，黑龙江人从不缺席",
            "致敬 最美英雄辛苦了！",
            "你们是龙江的骄傲！向你们致敬！辛苦了！",
            "致敬英雄",
            "龙江人替你们自豪 为你们骄傲",
            "为我们黑龙江人点赞！朴实而果敢的人们！",
            "来自家乡的一份名单，你们都是最美逆行者，都要平安回家，向你们致敬",
            "致敬英雄，大爱无江",
            "中国驰名双标 湖北和境外的",
            "龙江骄傲！[加油][加油]",
            "辛苦了",
            "致敬英雄",
            "致敬龙江有爱，辛苦了抗疫一线医护人员",
            "致敬！",
            "致敬英雄！加油",
            "致敬白衣天使！加油！",
            "辛苦了！一切都会好起来的！加油🙏",
            "致敬 辛苦了",
            "老铁们给力@人民日报",
            "记住了，谢谢你们",
            "黑龙江的骄傲",
            "致敬医护人员！！！您们辛苦了！！！",
            "谢谢🙏你们辛苦了",
            "致敬逆行英雄！",
            "致敬",
            "天使在人间",
            "感谢每一位付出的人，向你们致敬"
        ],
        "疫情相关度":0,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGrJDmMl?mblogid=IyGrJDmMl&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":583,
        "评论数":2613,
        "点赞数":10456,
        "微博内容":"【#北京新增5例境外输入病例#：西班牙3例、意大利1例、泰国1例】据@首都健康 ，3月14日0时至24时，北京新增报告境外输入新冠肺炎确诊病例5例，其中西班牙3例、意大利1例、泰国1例。疑似病例8例，其中西班牙3例，美国、挪威、日本、意大利、英国各1例。密切接触者12人。截至3月14日24时，累计报告境外输入确诊病例27例。",
        "评论":[
            "盯好那个丹麦，就是拿病毒图片侮辱国旗的那个北欧小国，一片口罩都别卖过去。没错，心胸就是这么狭隘",
            "有些海外的现在可双标了，他们要回来就是回家天经地义理所应当。国内疫情爆发封城的时候外地人想回乡就是带病回村不肖子孙。你要是反驳他，呵呵，捐物资警告留学生警告",
            "严防境外输入！",
            "泰国是不是乱跑的那个？？？",
            "凡是外来人员第一时间隔离半个以上月，严防疫情反扑，刻意隐瞒者不隔离的直接举报",
            "长期居住国外的……自己故意隐瞒出去玩的……从哪回来的按哪的物价收取治疗费用～严防境外输入～",
            "泰国那个不就是亦庄本地吗？住在亦庄林肯B区，那两口子跑泰国玩一圈回来染病了，回来后隐瞒不报备，每天亦庄东城的绕着半个北京城霍霍，吃饭打车什么都干，那女的的爹天天去亦庄的华联美廉美等亦庄人都会去的大超市！把整个干净的亦庄都祸害了，这种人不该被判刑吗？",
            "这样下去没完没了，中国必须出一系列限制入境的政策",
            "学学川普，直接段航",
            "不是中国国籍的，请让他们自费好吗？",
            "如果中国籍，我觉得大家就消消气，毕竟感染话，他们在国外不一定能得到治疗，中国对他们来说毕竟是家。。如果是外籍人员，那我也很气愤，凭啥要作出一副舔的形态（就是更多人所提对待湖北籍方式）。",
            "现在境外输入成了主力军，连续增长，一定要严把关，不要让之前所有人的努力全部白费。",
            "严防境外输入",
            "禁止非本国国籍的入境，本国的落地隔离",
            "北京检讨一下吧，为啥从外国回来的和那个去意大利嘚瑟的毒王一架飞机的一对姐妹没被隔离，直接就回了呼市，四处浪后才被发现，就很气愤",
            "觉得没有一个国家能像中国这样，反应迅速，党员带头冲锋陷阵一线，积极响应号召，自我隔离，出门带口罩，这就是中国速度，这就是中国精神！中国这速度真的不是吹！ 严防境外输入！！",
            "每天打着严防境外输入，你倒是防啊，别让前期工作付之东流",
            "一定要严防境外输入！！！",
            "北京是我们国家的首都，希望建议尽量减少或直接取消疫情重灾区到北京航班，或者下机时严查所有所有境外到北京的人员护照，对14天内有疫区经历的进行统一隔离（现在中转人员被漏放的情况不少)，以保障首都安全。",
            "最后倒霉的还不是北京人民，北京小企业老板都在等开工，这样永远没法清零",
            "和被确诊的乘坐一个飞机的那些人怎么办，境外的航班能不能停了，一直循环循环，拿出封城的架势来，隔离湖北人自己国家的人就算健康也不让出去，为什么境外的人就这么轻易回来",
            "现在湖北省最安全了！北京挺住！境外的增幅怕了！17年前的惨状不要重演",
            "可否出台相关限制外国人入境条例？过滤一下这些外来人员。难道那些放弃防御实行全民免疫的外国人一拥而来，你都收治？可否想想我们国人的感受？明明都已冰雪消融快等到一切常态化，却因为这些外国人，隐瞒病情回国避难的归国人，重新进入防范状态。什么时候才能真正结束战疫？我们的孩子需要恢复上课！",
            "境外输入者，请自费！境外输入者，若有在国内传染他人的，应付连带责任。",
            "境外回国先检查个人社交工具和境外言论，被外国抛弃的慕洋犬恨国蛆建议就地遣返或者直接以间谍醉逮捕，不得舔着脸拿中国人身份蹭医疗。外网挺能哔哔叭叭骂国家骂民族，这回知道怕了，关键死鸭子还嘴硬，就是给治好了这群狗还是不停的叫。",
            "北京机场测个温就放行，太不严谨了",
            "想不通 湖北那会感染严重时 严禁湖北这个 严禁湖北那个 现在怎么不严禁境外的！！！？？？",
            "泰国这个4号就回北京了住林肯 红桥市场不需要开工证明 国瑞商城及搜秀各饭店不需要手机扫码 社区街道不需要隔离查体温 入境不需要通报社区协调隔离 牛逼666",
            "防啊，别让之前的努力全白费了啊，再爆发一次，谁都受不了了，防啊，禁止境外人员行不行",
            "评论中有些人做个人吧，境外的招你们惹你们了？境外的也有好有坏啊，我们留学生很多都是在国外做好自我防护确保不是传染源，回家全程防毒面具护目镜防护服手套20多个小时不吃不喝不敢摘，全程配合填表如实申报检查到家，之后自愿隔离的，请问，怎样才算不自私？出国读个书工个作就必须死国外吗？？？",
            "新增比武汉多，哦不，新增比湖北整个省都多，好讽刺",
            "就没有管制的吗？",
            "我觉得大家还是要有一些理智的声音，不要随便嘲笑其他国家的疫情，我们尽量不要给好不容易建立起来的门面招黑，当然、当初对我们落井下石的国家另当别论，我就是提醒大家要保持理性的言论！希望全球人民能够团结起来共同抗击疫情！",
            "严防境外输入，境外输入每天增加。不提严防境内输入，然后不允许湖北人去北京驰名中外双标",
            "带病率太高了",
            "湖北回来的人那时候称是不肖子孙，国外回来的的称，欢迎回家 不是杠精，只是觉得回来就老老实实的自我隔离，不要瞒报。自己不爱惜生命，跟你乘坐一趟飞机的人是无辜的，国内隔离这么长时间的公民是无辜的！",
            "怎么可能禁飞 刚骂完封锁中国航班的 在打脸自己？这时候回来的中国人就不是中国人了？捐款捐物时候就一条心了？这么双标？",
            "直接禁止重点国家的入镜，北上广每天新增，没完没了了",
            "泰国？？",
            "建议自己包机送回",
            "🉐️ 我觉得我不用盼着开学了 盼着从寒假过到暑假比较实际",
            "强烈建议没有中国🇨🇳国籍的入境者自费治疗，强烈建议没有中国🇨🇳国籍的入境者自费治疗，强烈建议没有中国🇨🇳国籍的入境者自费治疗，强烈建议没有中国🇨🇳国籍的入境者自费治疗！",
            "希望疫情不要再扩散了，早点结束吧",
            "？？？这天天的…干嘛呢",
            "非要说些三观正的话，说这五例是中国籍所以可以回来治疗？那么他们心里把中国人民安危放心上了吗？亦庄开发区的五例吧？回国后就算没有症状，他们有一天闲着吗？把亦庄和崇文门附近都逛遍了吧？这种同胞真是让人痛恨。",
            "回国的长点记性自己先来个隔离吧 也希望北京严格防控做到严格 早日清零 早日恢复正常生活",
            "不停止输出就算了，至少你也严查一点行吗，不要再把中国这些人置身事外了行吗？",
            "只能说中国的包容度太强了",
            "千万别往天津跑来",
            "从下飞机那一刻就要集中隔离哦！不要有侥幸心理，漏掉一个，这疫情就又从头开始了",
            "严防境外输出，加油！",
            "我们都隔离50天了，这些人就有特权啦？拘留时间必须大于隔离时间，不然一颗老鼠屎坏一锅粥。",
            "家乡建设你不在 千里投毒你第一",
            "严防境外输入不是口号喊，否则怎么对得起全体参与一线抗疫工作者，全体封闭的民众，更对不起在为取得战疫胜利而牺牲的医务工作者，公安消防干警，志愿服务者等等英雄！",
            "有病的才往国内跑，没病才不回来嘞，自私自利",
            "按照这个进度北京疫情没有结束日子了",
            "可有意思了，等着霍霍全国人民，大家再一次陪着机场软禁吧",
            "确实湖北比意大利安全多了，但是湖北被限制的死死的，国外回来的不做任何限制，寻思着原来国内那么严厉的措施不是为了国人安全，而是为了外国人的安全啊？HK也是，我们不能去HK，HK随时可以来内地，我们招谁惹谁了？",
            "那你这样的话让湖北人民也回来吧 湖北现在比意大利安全多了 凭啥让国外的回不让自己国内的回？",
            "就算不禁止，国外入境麻烦隔离14天可以嘛，这样下去迟早玩完"
        ],
        "疫情相关度":9.848355314772155,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGn70e9F?mblogid=IyGn70e9F&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":290,
        "评论数":464,
        "点赞数":5215,
        "微博内容":"【#埃及确诊110例中有7名在校生#，#埃及总统宣布全国停课#】埃及卫生和人口部3月14日晚间发布的最新声明称，过去一天该国新增新冠肺炎确诊病例17例，累计达110例，其中有21人康复并出院，有2人死亡。\n据埃及《金字塔报》网站报道，在当天早些时候召开的记者会上，埃及教育部长塔里克·邵基表示，已确诊的病例中有7名为来自不同地区的在校学生。埃及总统塞西同一天宣布，境内所有中小学和高等院校自15日起停课两周，同时政府将划拨专用资金全方位应对疫情。目前埃及军方已开始对包括校园和机场等在内的相关公共场所进行消毒。（周輖）",
        "评论":[
            "一个月前他们在讨论要不要把中国划为疫区，一个月后除了中国以外全世界都是疫区。一个月前还担心中国要是被列入疫区国以后我们的经济是不是倒退好几年？现在好了，复工之后大家忙着做生产出口。",
            "希望早日遍地飘0！世界加油！",
            "钉钉：埃及我来啦",
            "说一说一 埃及对付疾病还是很有一手的 加油。",
            "中国真的是万幸开始流行的时候已经寒假了",
            "埃及也要加油啊",
            "加油加油，希望早日清零。",
            "中国严防死守 最后成了世界第一大国",
            "华人回国你不能拦，至少在让疫情期间来华的人，先办个30万美金的保单吧，一个重症至少也要百万人民币，隔离也要付出巨大的社会成本，医护还要冒被感染的风险，谁家钱也不是大风刮来的，谁家的娃也不是随便可以牺牲的！",
            "埃及也要加油啊",
            "事实证明我们晚开学是正确的抉择。",
            "青山一道，风雨共担。各国互帮互助、共克时艰才能渡过难关。",
            "埃及加油",
            "天，愿平安🙏🏻",
            "钉钉:孩子们你们准备好了吗",
            "挺住[加油]",
            "重视起来",
            "我想回国",
            "加油加油加油，全世界都要清零，共同努力。",
            "那些来粘贴复制的滚得远远的！",
            "停课不停学！一起上网课啊",
            "世界加油[加油][加油][加油]",
            "愿平安",
            "天啊！不要再蔓延了，愿平安",
            "求求英国政府看看吧",
            "@猜高铁- 我妈之前还说等疫情过去了就可以去埃及了",
            "到了攻坚战的最后阶段，虽然有小幅度的反弹，但是一定要做好境外输入病例的防护工作，千万要做好十二分的准备，不能掉以轻心！",
            "这有点危险⚠️啊",
            "新冠:什么都拦不住我周游世界，还不用机票，不用签证。",
            "就一点先见之明都没有",
            "希望早日遍地飘0！世界加油[加油]",
            "希望早日遍地飘0！世界加油！",
            "加油💪！",
            "加油！",
            "加油，一起战胜疫情",
            "加油加油加油",
            "加油！",
            "都要加油",
            "千万别粘贴复制。",
            "本人比较暴躁，对于入境隐瞒症状的最好☞😱🔫",
            "在校生啊",
            "两周有什么用",
            "说到埃及，第一个想到的埃及金字塔",
            "这每天这么多人入境真的不限制一下？！！做不到落地就全部集中隔离的话就不要放进来，不要什么自我隔离了！永远都有不自觉的人！漏洞多！我们付出牺牲太多了！一点风险也承受不起了！特殊时期，手段有必要强硬一点啊！！！不要功亏一篑！！",
            "川建国?在吗",
            "希望埃及早日结束一瓶，埃及加油，世界加油💪",
            "总统先生，用钉钉把",
            "加油！中国加油！！世界加油！！！",
            "早停课早控制，加油",
            "加油"
        ],
        "疫情相关度":10.841208213413717,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGkMd8Gm?mblogid=IyGkMd8Gm&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":38108,
        "评论数":18220,
        "点赞数":564059,
        "微博内容":"【感谢中国！#罗马上空响起义勇军进行曲#】意大利米兰，中午12时，伴随着正午12点的钟声，#米兰民众掌声致敬抗疫一线医务#；意大利罗马，晚上18时许，A线地铁站Re di Roma附近的小区响起中国国歌《义勇军进行曲》，并有人大声高喊“Grazie Cina！”（感谢中国），周围居民纷纷鼓掌致意，感人肺腑。近日来，意大利民众在各地发起了包括“18时阳台音乐会”在内的各种互动活动，互相激励加油。（叶琦） 人民日报的微博视频",
        "评论":[
            "我觉得大家还是要有一些理智的声音，不要随便嘲笑其他国家的疫情，我们尽量不要给好不容易建立起来的门面招黑，当然、当初对我们落井下石的国家另当别论，我就是提醒大家要保持理性的言论！希望全球人民能够团结起来共同抗击疫情！",
            "天下何人不通共",
            "意大利加油💪我们的医生保护好自己",
            "没人嘲笑任何国家的防疫工作，节奏党有新节奏工具了，中国人民与世界人民同在，对于消极对抗疫情以及愚蠢对抗疫情的某些国家政客，我们嗤之以鼻！",
            "医护人员奔赴前线，10天建成两座医院，雷神山，火神山，中国有靠山。14亿人口的国家，大过年的时候，一声令下，城市农村全封闭。国内情况无疑向好，复工复产。 全世界只有中国能做到，这就是中国速度，中国精神！ 刺激了崇洋媚外的心，严防境外收入。 中国隔离我们，走为上策，咱去寻找自由。",
            "很多外国人是感谢中国的，但非常可惜，我在推特上看到不断抹黑中国说武汉病毒要中国负责的，有相当多的是香港人，甚至有不少外国人在他们的评论下边为我们反驳",
            "不知道的以为是解放军占领罗马了呢",
            "中国加油",
            "让别的国土播放自己国家的国歌，除了战争还有另一种方式，如果奇迹有颜色那一定是中国红",
            "希望保护好我们去援助的医务人员！",
            "如果英国等国继续不做为，欧洲没有办法迎来拐点，其它国家例如意大利西班牙的努力将付之东流，最后就不是经济的不可估量的惨痛损失，将会是人类历史上的重大灾难，决策人将成为人类的罪人永记史策，请正视尊重中国的付出",
            "希望早日遍地飘0！世界加油！",
            "希望以后不要做白眼狼就行！",
            "所以他们为啥还不戴口罩…",
            "热干面 意面 不止一面之缘 面面相惜",
            "“Grazie Cina！”妈鸭，哭了！是我眼窝太浅吗",
            "意大利最聪明的地方就在于懂得抱对大腿",
            "我们希望世界和平，没有歧视和偏见",
            "青山一道，风雨共担。互帮互助、共克时艰才能渡过难关。",
            "啥时候美国也能响起义勇军进行曲→_→",
            "不用感谢，别摸黑中国，在外殴打歧视中国人就谢天谢地了",
            "中意友谊长存",
            "加油，白衣天使",
            "长期居住国外的……自己故意隐瞒出去玩的……从哪回来的按哪的物价收取治疗费用～严防境外输入～",
            "中国这次将劣势转化成优势，一直都是一线人员的最大功劳。我们相信经过人们的不懈努力，一定会早日重回正轨。患难见真情，中国的大国胸襟使得我们这些共产主义接班人非常自豪",
            "希望一直友好下去",
            "一个国家播放另一个国家的国歌。活久见系列",
            "加油，这疫情早日结束！！！",
            "感动 ”意”心一“义“ 一起为战疫加油[加油]",
            "我骄傲！大国风范！",
            "加油，但是我还是很心疼我们援外的医生",
            "说实话，中国人很容易感动的，你对我敬重一分，我还你十分的好",
            "想想几十天前的武汉，口罩防护衣医护人员都不够，当时心疼无助，现在也同样心疼意大利。祈祷，加大检测，全收，全治。",
            "中国是个有担当的国家",
            "你曾滴答我必哗啦 [加油]",
            "每次听到国歌鼻子都会酸酸的",
            "人类命运共同体，我中国大国担当，会赢得世界尊重。",
            "戴口罩啊，大家",
            "大家一起加油，一起为这一场疫情战斗。",
            "很多国民真不知道怎么想的。人家有求于你，为什么不尽力帮忙呢？帮忙也是外交，就要宣传啊！意大利人民表示感谢，就要说人家别墙头草。这不是有病吗？",
            "当年要是没有意大利炮，李云龙也打不下平安县城",
            "刚才一眼看成了罗马上空起义",
            "哎妈呀，我还以为要和祖国统一了呢",
            "感谢中国有啥用 还是不戴口罩",
            "疫情面前，我们选择友谊与互助",
            "真的很感动，仿佛世界是地球村了",
            "致敬一线医务人员！希望我们早日战胜疫情，回归正常生活加油！",
            "希望早日遍地飘0！世界加油[加油]",
            "滴水之恩，涌泉相报，以德服人，以德化人。中国在现在的种种举措，大国担当体现的淋漓尽致。我们在保护好自己的前提下，也在力所能及的范围内向世界提供帮助，中国好样的！中国🇨🇳加油！世界加油！这场战疫，我们必胜！！！！",
            "与其感谢，不如先把口罩戴起来",
            "不知道的还以为我们占领了意大利",
            "加油，早日战胜病毒，早日归来！",
            "“老佛爷不好了，共军打进来了！”",
            "致敬一线人员🙏",
            "感动！自豪！热泪盈眶！",
            "希望他们永远记住友好的中国人民",
            "音乐一响我眼泪出来了",
            "我确定他们放这首歌是为了辟邪。",
            "如果奇迹有颜色 那一定是中国红🇨🇳",
            "这场战“疫”没有人可以做旁观者，我们共同努力[加油]致敬奔赴一线的医务工作者"
        ],
        "疫情相关度":2.4802618077270906,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGitv1uZ?mblogid=IyGitv1uZ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":1728,
        "评论数":3680,
        "点赞数":79583,
        "微博内容":"【#武汉现有确诊病例降至万人以下#】据国家卫健委数据，截至3月14日24时，湖北现有确诊病例10431例（武汉9911例），其中重症病例3163例（武汉3058例）。累计治愈出院病例54278例（武汉37632例），累计死亡病例3085例（武汉2456例），累计确诊病例67794例（武汉49999例）。",
        "评论":[
            "希望早日遍地飘0！湖北加油！",
            "点赞清零！",
            "曙光就在前方，同志们挺住，黑夜马上就要过去了，明天的阳光，分外灿烂！",
            "所以除武汉外的湖北人什么时候能出省复工呢？上面下的文件地方不落实，还是连门都出不了！",
            "湖北越来越少，境外输入越来越多……",
            "这样下去没完没了，中国必须出一个限制入境政策",
            "武汉 我在陕西为你加油[加油]你听到了吗？",
            "马上清零",
            "现在国外比湖北危险多了 湖北基本得病的都找出来了，都在医院，剩下的都是健康的人，隔离的话，外省滞留的人隔离两个多月了。就是歧视，湖北地区最大的歧视来自国内同胞。",
            "希望早日遍地飘0 湖北加油[加油]",
            "000000000000000000000000000000000000000000000000000000000000000000000000000",
            "好消息，期待早日清零，加油",
            "武汉就要好起来了，别让国外的坏了事",
            "武汉牛逼，中国加油！",
            "希望尽快清零🙏还要严防境外输入",
            "！！！我看见了开学的希望！！！",
            "春天快到啦",
            "希望马上清零",
            "越来越好了，加油武汉",
            "目前每天现存病例减少1千左右，如果不出差错的话10天左右可以清零了，然后再坚持10几天保持0，就可以开封了，我们坚持坚持再坚持[加油]，我武汉也离成功不远了",
            "医护人员辛苦了真的！！还有很多很多为此努力的人 你们辛苦了",
            "五星红旗迎风飘扬，胜利歌声多么响亮……",
            "太好了 武汉人民辛苦了 武汉加油 早日清零 致敬医护工作者",
            "我还囤了一堆卫生巾，以为无纺布等原料要优先生产口罩卫生巾会减产，结果全国这么快就控制住了，早知道不囤这么多了",
            "早日清零，加油加油加油",
            "清零清零！必须严防境外输入！别掉以轻心！！",
            "太好了！中国必胜！",
            "好起来了，加油湖北",
            "希望疫情早点过去，我好出去走走",
            "终于🙏🙏🙏加油武汉！！早日清零",
            "希望早日清零，加油",
            "所以我看到了开学的希望",
            "明天就是现存1万以下了 预约一下！！",
            "本人比较暴躁，对于入境隐瞒症状的最好☞😱🔫",
            "那是不是离开学也不远了",
            "每天这么多输入了，看了心情很烦躁啊，控制疫情严重地区人员入境啊",
            "中国严防死守 最后成了世界第一大国",
            "还是祖国好，科学有序，防控有力",
            "经历了这些，想说祖国你真好。",
            "感觉飘零，0这个数字在这个时候的作用太大了",
            "太漂亮啦",
            "希望海外输入严防严控落到实处！！！希望关注湖北省内民生！！！希望绿码健康码不是空文！！！",
            "早日飘0",
            "每日一加油💪",
            "希望禁止疫情高发地区入镜2周，先把国内解决完。我们复工了可以大量生产医疗物资可以出口帮助别国。现在中国是在恢复中，可是这是全国人民足不出户一个月，医疗人员冒着生命危险换来的啊，不能再增加了。为什么其他国家可以紧急状态，而我们还不禁止疫情高发期入镜，这对大家都好啊。",
            "武汉加油！早日清零！",
            "能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？能开快递吗？",
            "应收尽收，应治尽治，治必全力！身在武汉的我们感谢中央一切为了人民生命安全着想的大政方针！感谢医护人员一切为了治病救人的医术仁心！生在中国很有安全感，好好工作，好好做人，好人一生平安！",
            "希望武汉的累计49999就此止步",
            "武汉胜则湖北胜，湖北胜则全国胜。加油，我们一起等待武汉痊愈！"
        ],
        "疫情相关度":17.317112082104067,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGfez3Cq?mblogid=IyGfez3Cq&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":644,
        "评论数":1959,
        "点赞数":12184,
        "微博内容":"【严防境外输入！#新增境外输入病例连续3天增长#】3月12日0—24时，新增报告境外输入确诊病例3例（上海2例，北京1例）；3月13日0—24时，新增报告境外输入确诊病例7例（上海4例，甘肃2例，北京1例）；3月14日0—24时，新增报告境外输入确诊病例16例（北京5例，浙江4例，上海3例，甘肃3例，广东1例）。",
        "评论":[
            "光喊着严防，明显没有效果！！！请减少航班或停航",
            "建议所有境外旅客下飞机马上去宾馆收费隔离，为什么收费，因为得抑制他们回来的意愿。不让入境就好像国家亏待你们似的，现在回来收费隔离两厢情愿，岂不美哉？",
            "跟我们喊有啥用？",
            "有屁用，不如重点国家断航或者减少航班，基层压力太特么大了，人都要累死了",
            "有些海外的现在可双标了，他们要回来就是回家天经地义理所应当。国内疫情爆发封城的时候外地人想回乡就是带病回村不肖子孙。你要是反驳他，呵呵，捐物资警告留学生警告",
            "严防境外输入！！！",
            "果断一点禁航吧，别让这么久的努力白费，也别弄得人心惶惶",
            "不断航永远防不胜防 入关不直接隔离 社区传染只是时间问题。我现在似乎理解了本轮疫情高峰已经过去的真正含义🙃",
            "严防境外输入，不能让之前的努力功亏一篑！！！",
            "这些国外回来的和当初封城是从武汉跑出去的人不是一样吗 当初武汉人备全国骂 现在从国外回来就变成了同胞有求生的权利了吗",
            "以前羡慕人家出国，今天超级讨厌海龟，归国华侨，中国疫情时你们出去躲，现在国外疫情爆发，“你回国报效祖国吗？”",
            "这样下去没完没了，中国必须出一个限制入境政策",
            "每天喊着严防，防的什么？？？当时封湖北。湖北籍在外面被老板辞退被房东赶出，鄂车牌在外面被砸的那么多，我们都各种配合，结果现在每天都有境外输入新增，是不是太双标了一点？？？国内严国外放？？",
            "倒是禁飞啊[攤手]难道减少病例就靠天天喊口号？？？没有措施还不是天天涨…病毒：我这么凶，你们打算用口号战胜我么？？？？",
            "境外输入病例如果不是中国公民就应该自费。中国公民为祖国做了贡献，所以患病了公费治疗也应当的。那些什么移民改国籍的，凭什么一出事了就想着回来免费享受？",
            "防境外输入工作要做细一点",
            "禁飞是怕在外的中国公民感染得不到救治？？？ 那你想想我们14亿人民了吗？如果再次爆发又会丧失多少人力，财力，医生，护士！之前牺牲的还不够多吗？？？啊？？ ？ 真的是要气死了",
            "国外同胞归来了说国内疫情时他们捐款捐物现在有权利回国求生。说出国是赚别人的钱，让别人无钱可赚，留学是更好的报效祖国，他们都是好样的。我们宅了俩多月，生活难以保持常态，经济承受能力有限，所以想复工开学。恳求回国的“大熊猫”们自觉点好吗？既然捐款捐物表达了善良，那请同时负起责任好吗？",
            "尼玛，允许境外病例回国，不允许湖北除武汉外的5000多万健康人出省，我们老百姓能说些什么",
            "这个不能是停留在嘴上，所有的入境口都得严格执行，主要是我们的医护人刚松口气，可不能让境外带回来的病毒再次爆发了",
            "严防境外输入 严防境外输入 严防境外输入",
            "严防境外输入性病例！！！",
            "这就是所谓的严防吗？然后境外输入一天比一天多？",
            "那些瞒报的！还故意吃药退烧躲检测的！应当判刑！",
            "对海外华人印象特别特别特别特别特别差差差！！！出国的时候，特别讨厌华人服务员，他们区分三六九等优先服务白人；我身边很多技术移民的朋友，他们的思想非常不爱国！！！我这属于地域黑，我知道，别批我！！！",
            "赶紧停航吧，这些个人啊，国家建设没有他，千里送毒倒是第一名",
            "千里送病毒第一名啊",
            "别天天跟我们喊口号了行不行！我们又不是海关 我们防不住🙃",
            "微博上有很多博主都反应说我们防止境外输入还是不严，这怎么得了？希望中央监督各地方政府严查从外国回来的人，千万不要疫情反弹！",
            "上海太难了 上海的医护人员都要累死了 前段时间上海清零了我妈刚可以回家以为结束了 结果在家没呆几天突然医院一个电话又拖上行李箱走了 境外输入隔离观察的浦东已有上千人 医护人员那么辛苦这群人还抱怨医院住宿条件差",
            "免费隔离免费治疗能改一下吗？改成自费你看还有这么多人吗？起码人数上降一降吧，每天源源不断的回来隔离的，国内医护人员和基层防疫人员已经辛苦了两个月了，真心疼他们。",
            "北京上海骂骂咧咧被迫成为群主！",
            "这些人大部分都是冲着国内现在疫情相对安全，即便回国隔离或治疗费用可以全免，何乐不为？因此，有些人不惜绕道好几个国家甚至隐瞒行程也要往中国跑，这就给我们前期的防控造成严重危害！",
            "把别的国家当初对咱的政策拿出来反击不就行了吗？被人家扇了一巴掌难道还给人家揉脸吗？",
            "强烈呼吁境外输入感染者，自费治疗。",
            "严防境外输入，严格管控境外输入。",
            "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
            "注意东南亚边境",
            "今天 16明天160，口号有用的话我还发那么多微博干嘛",
            "@人民日报 告诉我，如何才能杜绝境外输入。不要允许疫情国家人员进入，一面又高喊杜绝境外输入",
            "到底怎么防的",
            "全国本地新增4例(武汉4例)，境外输入16例严防境外输入不要松懈下来",
            "所谓境外输入，未来很可能会有一个留学生和海外华人的回国小高峰，把“严防”用在一颗心奔回祖国妈妈怀抱的游子们的上，是不是不太合适。。。",
            "跑回国接受我们国家已经疲惫不堪的医护人员再次救治？凭什么要让医护人员再次辛苦 国外很香 跑回来干什么 妈的 滚出去！ （不喜勿喷）",
            "禁止反弹！严防境外输入！别掉以轻心！！",
            "3天境外输入病例增长速度加快了！真的害怕了！",
            "每天严防？？？？喊口号？事实上湖北其他市有的已经多少天无病例了，还不让出去复工，国外回来的就不隔离到处串，有意思？？？",
            "反正你们不严防，我们老百姓只能等死了。",
            "希望入境人员都可以就地隔离两个潜伏期，不要乱跑！入境时请如实填报健康信息，希望国家在必要时能限制入境",
            "严防死守",
            "如果不落实更严厉的措施就会没完没了的有输入病例增加，到时候就真的可怕！",
            "这每天这么多人入境真的不限制一下？！！做不到落地就全部集中隔离的话就不要放进来，不要什么自我隔离了！永远都有不自觉的人！漏洞多！我们付出牺牲太多了！一点风险也承受不起了！特殊时期，手段有必要强硬一点啊！！！不要功亏一篑！！",
            "严防为什么还在增长，有具体措施吗",
            "严防输入，管控，隔离",
            "严防境外输入，不能让我们前功尽弃！！！",
            "为什么境外的允许回来，湖北都隔离五十多天了却不允许出去呢？？？",
            "得用数据说明在严防啊每天说严防境外，结果境外一天比一天的多，这有啥意义啊，不理解",
            "跟我们国内的喊严防有什么用！你不交代到底是怎么做的入境隔离！到底是怎么严防的，看你们的数据就对你们所谓的严防一点也不放心！光喊口号给我们这些人画大饼吗？！今天爆一个明天爆一个！你大数据干什么使的？专门非法买卖使的吗？！",
            "请关闭所有国际航线，不要让之前的努力付之东流！！！！",
            "必须严防境外输入！",
            "境外输入严防，真的回来了建议自费，并且承担其他相关人员隔离及后续费用。"
        ],
        "疫情相关度":9.309773141362358,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGdA0CGI?mblogid=IyGdA0CGI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":375,
        "评论数":1118,
        "点赞数":7517,
        "微博内容":"【#湖北以外新增16例均为境外输入#，#湖北以外连续3天无本土确诊病例#】3月14日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例20例，其中湖北新增确诊病例4例（武汉4例），其余16例均为境外输入确诊病例（北京5例，浙江4例，上海3例，甘肃3例，广东1例）。",
        "评论":[
            "境外输入病例越来越多，防疫重点应该转向了。对于某些不负责任，放任病毒传播的国家，例如英国，应该采取断然措施，断航。当断不断，反受其乱。中国的防疫成果是十四亿中国人民付出巨大牺牲赢得的，决不能付诸东流！[加油]",
            "境外什么政策？北京做的差极了",
            "严防境外输入！！！！！！！！！！！！！！",
            "怎么就感觉防不住.....",
            "真的服了，除了武汉以外，全是境外的！！",
            "湖北人已经禁足两个月，没有向外输出病例；可是海外天天输出病例给我们，为什么不停飞航班？让湖北心寒不？",
            "近来报道有回国隐瞒旅居史的人，回来不隔离上班逛街，建议国家对这类人采取措施，太危险了",
            "对武汉就可以停飞封城，对国外还无能为力了是吧？这就是为了国际声誉？国外的回来是同胞，武汉的出不来进不去的就不是同胞了是吗？",
            "建设祖国你不在，千里投毒第一名？",
            "凡是外来人员第一时间隔离半个以上月，严防疫情反扑，刻意隐瞒者不隔离的直接举报",
            "那时全国排湖北人，这时千里送毒也不管",
            "境外境外…严防严控…没完没了",
            "越来越多的国家选择回中国治疗，为什么呢，答案显然易见啊，中国多么好的待遇，隔离免费，治疗免费，对于这样的待遇谁不爱呢",
            "前方医务人员在拼命治疗，后方在不断的输入，这啥时候是个头",
            "这样没完没了，你说咋整？",
            "全国统一严格标准!!!!不区分重点国家，全部隔离或社区观察！",
            "真棒，全特么输入病例，这就是你们各种免费伺候的太好的结果，还有点抱怨你们伺候的不到位不及时",
            "严控境外输入！",
            "估计很多人想都没想到，到最后拖全国后腿的居然是北京",
            "湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，只需要理解，只需要一个湖北政府允许离开的政策。",
            "口号喊的震天响，就是防不住",
            "天天有境外输入，怎么回事啊？对得起这2个月坚守岗位的一线医护人员吗？对得起武汉人民禁足的日子吗？对得起牺牲的烈士吗？对得起全国人民的努力吗？",
            "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
            "干得漂亮 继续加油 严防境外输入！",
            "回来还隐瞒的，上飞机前不说连累一飞机的人，我希望你们治不好赶紧死，我就是这么恶毒",
            "北京那个还叫境外输入吗？根本没有隔离措施，直接都放回家狂超市，逛公园，逛商场祸祸了一溜够了，现在确诊还叫境外输入吗？北京政府的漏洞什么时候能补上？还请国家重视北京的管控方案问题，不要让武汉的悲剧重演！",
            "境外输入何时是个头",
            "祖国建设你不在！千里投毒你第一！",
            "已买票，已报备，会隔离，愿平安🙏",
            "严防严控境外输入！",
            "全中国人民牺牲得来的重大胜利 特别是武汉人民 拒绝因为境外来人再次重创这个还没恢复的国土 一律隔离十四天 一律自费 拒绝者一律原路遣返",
            "应当像美国一样，实施国外旅游禁令，不准外国人来中国旅游，外来入境非中国国籍的一律自费",
            "现在是管控境外啊！而不是管控非武汉的湖北人！求让我们出省吧！",
            "北京5例是亦庄那一家人",
            "让我们这些关门闭户两个月的湖北人咋想",
            "请不要影响河北天津开学",
            "感觉越来越多的境外输入 求大家别往这边跑了",
            "防守都不会了啊……",
            "严防境外输入！",
            "严防境外输入病例！胜利就在前方！！加油！！！",
            "现在国外比湖北危险多了 湖北基本得病的都找出来了，都在医院，剩下的都是健康的人，隔离的话，外省滞留的人隔离 两个多月了。就是歧视，湖北地区最大的歧视来自国内同胞。",
            "“洋大人”好威风！",
            "有没有控制措施？？？？？？？",
            "当断不断必受其乱",
            "@澳洲房产投资顾问Rawson: 记得前几个月闹港独的时候 大批华人华侨留学生 在世界各地举着国旗 唱着国歌 与港独台独对峙 声援祖国 让世界听到了不一样的声音! 这次又是他们在国外采买口罩医疗用品 空运回国! 自费可以 但是拜托不要把话说的那么难听! 在国外的不代表不爱国",
            "越来越好",
            "算好消息",
            "严防境外输入！！！！",
            "境外输入越来越多了",
            "鼓掌鼓掌，下周清零了",
            "中国加油！",
            "为了面子，广大的民众跟着经济受损",
            "就怕从疫情严重国家回国去不严重的第三国家转机又隐瞒旅行史",
            "您再不停航，很快就会有本地病例了",
            "严防境外输入只能靠国家政策了！天天跟老百姓宣传没有用！老百姓又不知道谁是国外回来的！如果不限制入境那全世界的人都会跑到中国治病！国门关上，物资可以出口，回国需要申请，境外输入病人必须自费！中国请硬气一次！",
            "境外输入真的太多了",
            "不允许健康的湖北人回京，但是境外回来的来者不拒，还疏于管控。北京这操作厉害的",
            "怎么现在知道回国了啊？当初国内有疫情的时候不是在国外待得舒服着呢吗？这就是中国，舍不得自己的孩子，无论你做啥错事都给你兜着。现在好了，国外有疫情了，治疗还自费，知道跑回来了，当初国家有难的时候捐了多少啊？",
            "希望全国统一政策，境外回来的强制隔离，费用自理！自费治疗！宁可极端一点也不要让14亿人的努力化为灰烬"
        ],
        "疫情相关度":9.371102090013343,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGbOo0X4?mblogid=IyGbOo0X4&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":317,
        "评论数":966,
        "点赞数":4237,
        "微博内容":"【严防境外输入！#5地新增16例境外输入病例#，#全国累计境外输入病例超百例#】3月14日0—24时，新增报告境外输入确诊病例16例（北京5例，浙江4例，上海3例，甘肃3例，广东1例）。截至3月14日24时，累计报告境外输入确诊病例111例。",
        "评论":[
            "盯好那个丹麦，就是拿病毒图片侮辱国旗的那个北欧小国，一片口罩都别卖过去。没错，心胸就是这么狭隘",
            "光喊严防？不减航班？到中国不隔离还让国内转机？隔离费用不自费还纳税人买单？除了北京治疗还是免费？那国外的还会源源不断回来的！！！",
            "一律自费隔离，自费治疗。隐瞒的法律制裁！",
            "严防 严防 严防 ！",
            "严防啊，我还想开学，不能功亏一篑啊",
            "天天嘴上说防有个屁用啊！你倒是禁飞啊！！！真的想骂人了",
            "怎么防？",
            "近来报道有回国隐瞒旅居史的人，回来不隔离上班逛街，建议国家对这类人采取措施，太危险了",
            "长期生活在国外这时千里投毒？什么意思？",
            "在中国发生疫情时，世界似乎觉得疫情离自己挺远；哪知道，一个月后，中国奇迹般地控制了疫情，但整个世界却全面告急了。 现在全球揪心地看着欧洲，也看着美国，同时还瞥向中国，期待中国更大的贡献，期待疫情尽早结束！🙏🙏🙏",
            "家乡建设你不行，千里投毒第一名",
            "海外华侨，做好隔离配合申报，欢迎回国。海外华人，请在你的户籍国家治疗，中国没有义务帮你们免费治疗。谢谢",
            "都说一万遍了 不停航什么工作都没用！！！！病毒有潜伏期 无症状携带 核酸检测都有可能查不出来这不是刚知道吧？！！！每天入境成千上万人 既然做不到集中隔离 就停航！就跟当初武汉封城一个道理！你再测一万遍体温 填一万张表格都没有用 新冠肺炎不吃你这套！！！！",
            "说句不好听的，飞机不停，只能处于被动状态",
            "唉，每增加一例境外输入的确诊病例，就会增加几十个需要被隔离的密切接触者吧，其中又不知道会有多少确诊的了",
            "不禁飞就会天天有尤其是像北京这样根本不管控的地方～",
            "凡是外来人员第一时间隔离半个以上月，严防疫情反扑，刻意隐瞒者不隔离的直接举报",
            "好意思说严防 航班不停 拿什么防 能防住？",
            "直接禁止外国人来就行了，禁飞所有外国飞机",
            "现在的抗疫成果来之不易！",
            "在那么多的口号和呼吁后，我都还没看到实际的措施",
            "对内严 对外也不能松啊……",
            "北京输入病例太多 停航班行不行",
            "怎么防的？面子重要还是人命重要？政策呢？北京做的那么差劲、看不到吗",
            "只要外国回来的，坚决隔离14天，也别整那么多规矩了！！！",
            "天天喊口号，有用吗？",
            "我真的求求你们了，别天天光喊口号，光说不练假把式，能不能把国外回来的直接隔离了，",
            "严防，不是百姓能做的吧？为啥不关闭疫情爆发国家的航班？",
            "很多人长期定居国外，现在国外有疫情了，回来了。",
            "口号我也会喊，什么呼吁，什么警告。什么希望之类的词，也可以说的一套套。真心希望的做到实处，不然功亏一篑……",
            "期待全国零的那一天",
            "严防境外输入啊，早点好起来，我想早点开学",
            "请对于执行免疫疗法的国家实行禁止入境(中国国籍除外)@央视新闻",
            "一定要严防 不能让之前的努力白费 心疼一下一线英雄们吧🙏",
            "自己挣钱了 去国外 现在自己有难了 又回来",
            "建议不管哪国，凡是入境的，都一定要隔离至少三周，不然咱们就白努力了…",
            "到了攻坚战的最后阶段，虽然有小幅度的反弹，但是一定要做好境外输入病例的防护工作，千万要做好十二分的准备，不能掉以轻心！",
            "严防境外输入只能靠国家政策了！天天跟老百姓宣传没有用！老百姓又不知道谁是国外回来的！如果不限制入境那全世界的人都会跑到中国治病！国门关上，物资可以出口，回国需要申请，境外输入病人必须自费！中国请硬气一次，当初其他国家怎么对中国关门的，照样还回去！",
            "建议减少入境关口，仅留几个重要枢纽机场，各省市均派人员值守，确保不落一人，同时禁止入境人员乘坐公共交通工具，防止扩大风险范围。",
            "严防境外输入！别掉以轻心！！",
            "一定要严防境外输入",
            "滚出去的可不可以不回来",
            "求切了所有国际航线",
            "只要从外国回来 你的治疗麻烦自费解决！！！！",
            "从1月23日开始武汉封城到现在，禁止人员流动。为什么国外的就可以随意入境？长期定居国外了不就是拿着绿卡等着年限一到换国籍了吗？",
            "你知道我们这一个多月不出门，造成了多大的损失么…多少的门店甚至是企业倒闭，我们都希望这次国内的疫情快点过去，不要再让境外输入成为引爆第二轮的炸弹，我们都累了，撑不下去了",
            "天天输点谁扛得住，让我们的医务人员歇会不行么",
            "这是要怎么样？？小朋友现在有很多问号❓ ❓ ❓❓❓",
            "不怕境外输入 就怕检查不到位",
            "严防境外输入病例，胜利就在前方！加油！",
            "对外不能放松[加油]",
            "赶紧落实落地隔离吧，省的多几个跳围墙钻后备箱的，出现几个这种到处跑的密接可是成百上千，到时比落地隔离的工作任务玩大更多。收费隔离刚好帮助酒店业餐饮业这两月的困境",
            "请他们自费，纳税不在中国，社保不交，凭什么我们纳税人的钱要给他们花？我们那么多天的努力现在担惊受怕不说，一线工作人员好不容易能喘口气的时候又要连夜奋战，如果再有个什么因劳猝死发生怎么办？",
            "光严防，不还是一个劲儿在输入？大北京您能不能刚一点？一个都不能有才对",
            "我们封武汉封湖北 就是知道停止移动是最有效的防传染病的方法，结果全国人民在家闷了一个多月，牺牲了两个月经济，小孩至今不能开学，婴儿不能打疫苗，其他并不能去医院治疗，大人降薪失业，就这种结果？公平吗？这不是欺负国人老实嘛！",
            "别光喊口号啊！行动啊",
            "请在机场就检测阴阳，带去酒店自费隔离，检测结果出来后阴性的可以继续居家隔离14天！",
            "什么千里投毒第一名？？？大家就不能有点同情心吗，严防是对的，不能瞒报也是应当的，但是不能一刀切的拒绝人家回国吧。设身处地的想，你在外打拼，出事了难道不回家吗？？？一个个好像都是领导，要这样做要那样做，你那么能，你咋不去做主席指点江山，非得在这微博里找存在感",
            "严防"
        ],
        "疫情相关度":8.133536164067236,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGaKb9gc?mblogid=IyGaKb9gc&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":474,
        "评论数":1076,
        "点赞数":12776,
        "微博内容":"【#湖北除武汉外连续10天零新增#】3月14日0—24时，湖北新增确诊病例4例（武汉4例），湖北除武汉外连续10天0新增。打赢湖北保卫战！",
        "评论":[
            "国家对湖北省这么一刀切对境外却屡屡出问题，境外尊贵一些是吗？",
            "湖北人在出湖北以后，被严控严防！！！海外的回来，却没有那么严格？？？我们之前所做的努力，意义在哪里？？？",
            "外国回来的填了表，量了体温就可以通行！我们零增长了10天了连小区都不能出去！为什么双标?",
            "请国家带头纠正歧视湖北的歪风邪气，请大家理智看待疫情！！！湖北很多地方连续无新增20+了，为什么一定要把病毒的帽子扣在我们身上？还有一些省份一刀切拒绝湖北返岗，请考虑一下我们的生存问题吧！",
            "谨防境外输入，谨防境外输入，谨防境外输入，重要的事说三遍…",
            "怎么对湖北人就怎么对入境的人，不然后面出事儿了白关了一两个月有什么意义呢",
            "放过湖北其他县市！！！！！！！！！！！！！！请让大家复工！！！不想再买高价菜！！！",
            "所以我什么时候可以出省？合租的出省后只能自己自费隔离14天？又交房租又自费隔离？",
            "加油加油 继续保持 稳了稳了",
            "好起来了！！希望武汉也飘0！武汉加油！",
            "打赢首都保卫战吧湖北现在已经没啥事儿了，重灾区已经变成北京了",
            "不让湖北人出省，各种歧视，境外人倒是自由得很，想回就回，这么双标的吗？",
            "能不能让我们湖北人出门啊。省里文件是要绿码通行。我们却连门都不能出。",
            "武汉每日控制在个位数，是否应逐渐恢复有车或不需乘坐公交地铁的人不需要集中办公的行业上班了，老人和小孩还是不让出门保护起来。全世界大爆发，在经济全球化的今天，一味追求0新增根本是不现实的，况且武汉包括湖北人的心理和经济承受能力已经接近极限",
            "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
            "稳住，加油，严防输入！",
            "湖北健康码，外地根本不认！不让回，硬回要集中隔离，我们闭关50天了，比省外很多人健康！还要集中隔离，一家人分开隔..老屌政策.. 一个月前讲歧视，不对！现在有点歧视意思！不讲是非 不讲科学 不讲公平正义... 只隔离病毒，不隔离爱，是笑话，隔完病毒，隔来歧视.. 我很健康，请正常看我，湖北很好！",
            "请问湖北什么时候恢复交通，出省后不隔离？",
            "自费隔离一万多费用的 没有人管起来吗，湖北边远地区的，早清零解封了，还跟着隔离了几十天，至今还不能出门，办好一切手续健康证明，出去还要遭排挤，还要自费隔离，而且费用也去天价",
            "求求关注下湖北人的生存问题，外地务工，到达务工地点自费需要隔离，公司最近也不发全部工资。还要付空房租金，很可怜的。一下子一万花出去了。我们在家都隔离50多天了，比全国别的地方安全吧。",
            "中国加油！！！！！中国必胜",
            "湖北付出很大，加油[加油][加油][加油]",
            "此生无悔入华夏！！中国加油",
            "对内严 对外也不能松啊……",
            "病例在减少，形势都向好。",
            "等到湖北0新增那天，境外输入也没不了反而可能会越来越多～"
        ],
        "疫情相关度":5.813297690981494,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGaE1zzz?mblogid=IyGaE1zzz&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":188,
        "评论数":294,
        "点赞数":1560,
        "微博内容":"#武汉新增确诊连续4天个位数#【#武汉新增确诊病例4例#】湖北新增确诊病例4例（武汉4例），新增治愈出院病例1335例（武汉1181例），新增死亡病例10例（武汉10例），现有确诊病例10431例（武汉9911例），其中重症病例3163例（武汉3058例）。累计治愈出院病例54278例（武汉37632例），累计死亡病例3085例（武汉2456例），累计确诊病例67794例（武汉49999例）。新增疑似病例1例（武汉1例），现有疑似病例18例（武汉15例）。",
        "评论":[
            "棒！希望全国早日清零，严防境外输入型！！",
            "此生无悔入华夏！！中国加油",
            "盯好那个丹麦，就是拿病毒图片侮辱国旗的那个北欧小国，一片口罩都别卖过去。没错，心胸就是这么狭隘",
            "在中国发生疫情时，世界似乎觉得疫情离自己挺远；哪知道，一个月后，中国奇迹般地控制了疫情，但整个世界却全面告急了。 现在全球揪心地看着欧洲，也看着美国，同时还瞥向中国，期待中国更大的贡献，期待疫情尽早结束！🙏🙏🙏",
            "已经2个月了请外地政府不要还为难湖北人！",
            "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
            "看到0的希望了 加油！",
            "北京胜则中国胜北京比武汉增长的都多了，首次出现其他省市增涨病例超过湖北…",
            "目前就是严防境外输入了",
            "太好了",
            "武汉必胜",
            "境外输入病例比国内新增还多代表了什么？要是其他国家完成检测真不知道数字有多恐怖，说明外国社区传播已经很多了",
            "继续加油，早日清零[加油]",
            "武汉怎么一直有新增疑似病例？",
            "加油加油加油",
            "越来越好！！",
            "昨天不是零了嘛！今天他妈怎么又新增四个了！麻痹",
            "没有一个春天不会到来！武汉好了中国就好了！加油",
            "太棒了！武汉加油！中国加油！",
            "严防境外输入倒灌",
            "下周有望清零了，严防境外输入啊",
            "太棒了！武汉加油！！！",
            "太好了！加油！",
            "到了攻坚战的最后阶段，虽然有小幅度的反弹，但是一定要做好境外输入病例的防护工作，千万要做好十二分的准备，不能掉以轻心！",
            "[加油]继续加油",
            "好样的，继续加油，早点好起来",
            "希望就在明天加油！",
            "期待全国清0⃣️",
            "太好了",
            "加油加油，曙光就在前面，辛苦了医护人员！",
            "作为湖北人，希望早日看到全部清零[加油]",
            "恭喜恭喜恭喜",
            "好，对抗病毒，我们必将胜利",
            "武汉怎么还不清零，天天打开新闻就是盼着清零",
            "武汉加油",
            "这就是中国的能力，全世界的人你们长点心吧！",
            "离胜利越来越近了[加油][加油]",
            "会越来越好的[加油][加油][加油]",
            "严防境外输入",
            "早日清零",
            "太棒了",
            "加油加油！！！",
            "形势向好！继续努力[加油]不放松，不懈怠！武汉加油",
            "阿中好棒中国加油",
            "湖北加油"
        ],
        "疫情相关度":30.882139245134997,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyGaglgWm?mblogid=IyGaglgWm&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":393,
        "评论数":1682,
        "点赞数":18533,
        "微博内容":"【#31省区市新增20例确诊病例#，#武汉新增确诊病例4例#】3月14日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例20例，新增死亡病例10例（湖北10例），新增疑似病例39例。\n当日新增治愈出院病例1370例，解除医学观察的密切接触者1409人，重症病例减少384例。\n截至3月14日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例10734例（其中重症病例3226例），累计治愈出院病例66911例，累计死亡病例3199例，累计报告确诊病例80844例，现有疑似病例113例。累计追踪到密切接触者679759人，尚在医学观察的密切接触者10189人。\n湖北新增确诊病例4例（武汉4例），新增治愈出院病例1335例（武汉1181例），新增死亡病例10例（武汉10例），现有确诊病例10431例（武汉9911例），其中重症病例3163例（武汉3058例）。累计治愈出院病例54278例（武汉37632例），累计死亡病例3085例（武汉2456例），累计确诊病例67794例（武汉49999例）。新增疑似病例1例（武汉1例），现有疑似病例18例（武汉15例）。\n3月14日0—24时，新增报告境外输入确诊病例16例（北京5例，浙江4例，上海3例，甘肃3例，广东1例）。截至3月14日24时，累计报告境外输入确诊病例111例。\n累计收到港澳台地区通报确诊病例204例：香港特别行政区141例（出院81例，死亡4例），澳门特别行政区10例（出院10例），台湾地区53例（出院20例，死亡1例）。",
        "评论":[
            "国家对湖北省这么一刀切对境外却屡屡出问题，境外尊贵一些是吗？很多外省不接受湖北省人民",
            "我踏马！！这么多全是境外输入！！！",
            "严防境外输入！",
            "你们这个严防境外输入做的可真是不错啊，整天只知道喊喊口号？",
            "祝丹麦：芝麻开花节节高，三层纸钱满天飘！",
            "境外输入越来越多了",
            "我们大北京一个地方就超过了武汉[並不簡單]不得不说，还得是首都哇！真硬[加油]继续加油",
            "湖北已经成了最安全的地方了，不用担心境外输入",
            "我现在觉得可能我湖北还比较安全了",
            "凡是外来人员第一时间隔离半个以上月，严防疫情反扑，刻意隐瞒者不隔离的直接举报",
            "有些海外的现在可双标了，现在国内好不容易控制下来了，他们跑回来就是回家天经地义理所应当。国内疫情爆发封城的时候外地人想回乡就是带病回村不肖子孙。你要是反驳他，呵呵，捐物资警告留学生警告",
            "为什么不能减少些航班，这么搞下去，大城市的人怎么办，一线的人要累死了",
            "北京上学的学生，想哭，这半年是开不了学了。如果开不了学，我们研究生是不是需要延期半年来完成任务？别说国外捐款捐物，我也捐了，我就是不想让他们回来，我希望早点过上正常的生活，你们为了自己，我们难道不可以为自己吗？",
            "这群长年不回国的人",
            "昨天输入就增加了16例，积累越来越多，再不封锁，全国人民将近两个月的努力白白浪费了。",
            "期待武汉清0",
            "国家要让我们无辜老百姓跟着输入病例买单吗，再来第二波老百姓就要饿死了！输入越来越多，就可能第二次爆发！！！",
            "国家对湖北省这么一刀切对境外却屡屡出问题，境外尊贵一些是吗？",
            "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
            "不准湖北的人出来！只准外国的进来！就是这么贱治好了再出去外网继续骂中国：体制、人权、红色革命！能翻墙的掌握的都是真理",
            "输入日增已经超过了湖北日增、现在要防的不是湖北人而是入境人员，湖北可以封，为什么不封入境",
            "武汉都降到4了，北京新增比武汉还多",
            "境外新增16例？看来那些故意隐瞒行程从境外回来的人，回国后故意传播病毒的人，就不是最高可判无期或死刑了，而是必须判死刑立即执行！法律就是在优柔寡断中失去了威慑力！",
            "如果像公知说的，英国的群体免疫方式叫高级人道主义，那蒋公炸开花园口就是高端普渡众生。",
            "这些长期居住在国外的人们就别回来添乱了",
            "严防境外输入！！",
            "严防境外输入！期待全国清0⃣️",
            "建议减少入境关口，仅留几个重要枢纽机场，各省市均派人员值守，确保不落一人，同时禁止入境人员乘坐公共交通工具，防止扩大风险范围",
            "能不能给湖北通快递！！",
            "哎呀怎么这么多境外输入！！",
            "严防境外！！求求了！！毕竟我们现在的好转是很多医护人员用生命和不眠不休的工作换来的！！！",
            "严防境外输入",
            "北京新增5例境外输入病例",
            "希望早日遍地飘0！加油！比之前少很多啦",
            "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
            "此生无悔入华夏！！中国加油",
            "隐瞒境外旅行史的应强制自费治疗+判刑+纳入征信系统黑名单",
            "武汉怎么还有新增",
            "啊啊啊请重视一下高三考生吧呜呜呜会不会延迟高考",
            "各国大爆发全世界大蔓延，真是人类的大灾难，无知傲慢的西方人请戴起口罩，低下你高贵的头向病毒投降不再要你们所谓的自由了，保护好自己起码不要害别人！中国已经快完了而外国也快完了，现在千万要严防境外输入，加油中国！",
            "想说一句 麻烦现在返工被带去酒店集中隔离的人 能不能尽量少给医护人员和志愿者找点事 我朋友从襄阳回深圳 到了先去隔离酒店做核酸检测 那个大群里200个人 各种点外卖各种下午茶各种快递到付 是哪里去的贵族么？本来一线的工作人员就很辛苦了",
            "严防境外输入！",
            "辛苦了14亿中国人几个月 结果对海外的搞双标……",
            "我现在最担心就是境外传染了，国家你倒是给点力呀！",
            "⚠️严防境外输入，多学学唐山",
            "既然做不到禁飞，那至少境外回来的不管有无症状应该一律强制隔离十四天！这样下去没完没了了",
            "邻居外地回来的，门上贴个居家隔离，门是敞开的，那跟人出来有什么区别，社区来提醒，人家把居家隔离贴纸都撕了，赤裸裸的挑衅报复不服管，居家隔离约等于没有人能做到，人不分高低贵贱贫富，但是人性五花八门，境外国人不比我们高贵，人数少，不能优待，特殊化，这是传染病，不是一般的战争！",
            "明天四位数，加油",
            "看到数据，我快被气死了，这么多境外输入的，还有同航班一起坐飞机的，他们这是要再把中国传染一轮啊！！！如果现在不限制航班，等我们再回头的时候就已经彻底晚了！！！！！",
            "留学生回国正常，那些常年定居国外，现在有事忽然回国避难的就感觉有点如果不停航希望国外回来的一律自费检测隔离吧，国内医护人员真的太辛苦了。",
            "【#分省病亡累计#湖北新增10例(昨13)，湖北以外第八个零病亡日】全国累计病亡3199含港4台1，湖北3080，湖北以外119例：河南22例，龙江13例，北京8例，山东7例，安徽重庆河北海南各6例，广东5例，湖南香港4例，天津四川上海兵团各3例，甘肃广西贵州云南陕西各2例，吉林江西辽宁台湾福建浙江内蒙各1例。",
            "北京这次管控是不是太过自大了，真拿首都当令箭了吧",
            "境外人员应该全部隔离28天",
            "其实很简单，从现在开始，不论国籍，只要到中国一切费用自理，肯定会起到不少作用！",
            "中国加油！早日清零！！",
            "境外输入以后很可能会更多，北美和欧洲疫情越来越严重，在境外的中国人有上千万。",
            "外国同一隔离14天才能有效了！",
            "境外是不是没完了",
            "愚春的中国外交布，疫情扩散时趁口舌之快，批评美国拒囯人于门外（历史证明这是正确之举），现在国外航班源源不断，骑虎难下，有苦难言，一个个携毒之人，影响整个航班，但只隔离部份人，国门迟早被攻破。甚至有病重华人专门飞回治疗，影响一机人呀。不好意思禁入，可以让航空公司自己宣布停飞呀",
            "严防境外输入！把国际航班停了吧！当断即断！！！"
        ],
        "疫情相关度":65.21614697454747,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyG4mxHHl?mblogid=IyG4mxHHl&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":34682,
        "评论数":22306,
        "点赞数":436496,
        "微博内容":"【#全民315#，收好这份消费维权指南】网购买到假冒伪劣商品、快递包裹出问题、购物消费遇上霸王条款…如何维护自身权益？3·15国际消费者权益日，收好实用消费维权指南，及#消费维权投诉举报电话#↓转存，以备不时之需！",
        "评论":[
            "玉兰油拒开发票",
            "维权不止315，打假维权应该是日常操作。",
            "KTV不允许自带酒水，能不能好好管管？虽然知道法律不允许，但是管制力度还是太小，哪个开KTV的没有点儿黑白背景，一般的消费者只能睁一只眼闭一只眼，只能被迫接受，就应该国家专门管制！",
            "网购南丁口罩。拍下时说年后发货，由于疫情年后说30内发货，30天后被强制退款了？？？去某猫投诉不成立。退款后说陆续补发强制退款订单……又10天过去了……还是漫长的等待……维权无门",
            "玉兰油c位出道",
            "玉兰油客服先推三阻四不给开发票，推脱无果开假发票，真是岂有此理！",
            "拒绝开发票的是不是可以管管？",
            "安徽的“徽”打错了，图上写的“安微”",
            "投诉真的用吗？1月22日在亚马逊购买口罩，一个月后被砍单，更可气的是从商品评论中看到，同期甚至比我更晚下单的人都收到货了，亚马逊就一句“由于系统问题，无法为您发货，您的订单将被取消”打发我？！ 已经向12315平台投诉，3月4日也显示投诉已受理，结果至今再无消息…… 维权怕是一句空话吧……",
            "就第一个“特价商品概不退换”，感觉很难做到，我记得优衣库买了个打折的衣服，那边的人特地跟我强调不能退换了的，搞得我以为这是正常事情。",
            "我想投诉中公教育，报了个编制老师的班，叫我交了款才给协议我看，然后看到协议一大堆坑，想不订这个班了，叫她退款，结果她说要7天到15天，现在已经8天了，请问他们这样扣我3万块这么久算不算违法？",
            "农村假货太多了，喝个牛奶都很假",
            "olay一直自动回复 有需要可以回人工客服然后就会有人给你解决问题 要开发票官方也会核实你的个人信息 首先你得买吧 不买偷别人的订单号去开发票地址还填偏远地区 现在实行全面电子发票还非得人家给你开纸质发票 我寻思着你们是不是有病？",
            "olay拒绝开发票！！！拉黑开发票的客户",
            "？？？我的三观，这些人没事找事要开纸质发票，自己什么德行自己不知道吗？还敢在人民日报底下舞，非得让官方出面引导吗？从肖战粉丝上升到肖战也就算了，现在直接上升到肖战代言的企业去找茬？？？这些人真的神经没有错乱吗？",
            "复制粘贴的营销号看着就烦",
            "别逼我举报啊 疫情期间给你们面子",
            "有组织性的盗图开发票，要提供真实信息就是网暴，国家提倡电子发票非要集体组织开纸质发票，地址号召写火葬场写外国或者干脆乱写，让快递邮寄不到，疫情期间为了达到自己的目的恶意操作浪费人力物力，该管管了，已经影响到公共安全了，这种集体性的打击报复太可怕了",
            "有毒。。。。之前觉得227挺明理的，现在感觉和饭圈人没啥两样，怎么会有商家自寻死路不开发票的啊你们就是想着快点封杀肖战，不过他本人没有触犯底线是不会随意封杀的。。。。。",
            "微博实名制，这一点很重要。",
            "淘宝卖假货的那么多，我们普通人很难一一辨别,为什么不加强监管？非要等到大家都上当受骗才能管理吗",
            "刚买玉兰油光感小白瓶，可以开发票啊，只要真实购买，有订单号，淘宝ID都可以开",
            "这群227真的吐了 官博下面不是你们撕逼的地方好吗 要维权证据摆上来 网友帮你维权 借舆论打压品牌 你们是真的又蠢又毒",
            "南丁不配拥有名字吗？？",
            "请问我在天猫无忧购上购买的洗鞋服务，结果两双价值1300的翻毛皮的鞋子全部被不同程度洗坏了，联系卖家三个月无果，天猫投诉也不了了之，我要怎么做呢？？",
            "打假都能变成227撕逼现场，说话前拿出证据啊",
            "看到评论想吐槽一句，我从olay开票开始关注这件事，法律效益一样，明明有电子发票非要求纸质发票名字又不填真实的，是为了报销？疫情当前，不知道造成多少人力物力资源浪费，以为只是开发票的人麻烦吗？快递员得多派多少件增加多少风险？基层的工作人员每天别的事情都不用处理了光接你们的工单了，绝了",
            "315变成了227打压异己的日子了？",
            "评论里面大概有一千个凸凸7的人 十个肖战粉丝 结果凸凸7的人还在狂喊 肖战粉丝急了他们急了 哈哈哈哈哈哈哈哈哈哈 笑死我了 到底急的是谁啊！",
            "315又来了，ofo小黄车欠我的199押金还没还。。。，，，所以，意义何在？",
            "为什么315不打假拼多多",
            "天呐 真受不了 想搞垮一个明星还要打着为国效力的名义 真是岂有此理 开发票是公民的权利 电子发票和纸制发票效用是一样的～疫情期间非要开纸质发票 增加人员流动危险 还恶意填写不实信息把发票填到国外 人家好歹是纳税大企 你们这种是什么行为！及其恶劣",
            "开纸质发票写假地址填假电话，在疫情期间无端造成快递员业务负担，建议开发票实名",
            "处罚太轻，假货横行！",
            "特价商品不退不换原来是霸王条款",
            "官方微博下不是让你们撕逼的地方 ，有问题微博发出来截图自证，网友肯定帮你维权 但是想借用舆论打压品牌，大可不必",
            "维权可以，为了黑而黑的都是坏心眼。比如发票地址要开到火葬场的。",
            "玉兰油c位出道",
            "我能举报渣浪吗，会员充值年费立返欺骗消费者，我和客服反映，她说我没从活动界面点进去？？？qnmd你们那大的活动页面还发私信说搞活动我不从你们活动界面点进去的难道是上了钓鱼网站？",
            "只有我一个人觉得第一张图很多都是某宝的规定吗？？？例如预付后未在规定时间内付尾款 预付金不退还",
            "国家早就提倡电子发票，为什么有些人坚持开纸质发票还恶意填写无效地址，在疫情期间给商家和快递行业制造工作量，希望能关注一下，严厉打击盗取别人订单开发票的行为！！",
            "我要求打假川普检测机构",
            "问:店家说包裹一经签收，如里面产品有损坏，概不退换。这个合理吗？",
            "玉兰油不开发票哦 还有腾讯 踢皮球呢",
            "支持，315维权",
            "227你们这群人能不能别再这么毒了。。电子发票偏不要，非要开纸质发票，一群人号召发票地址填火葬场，填国外，写假号码，假地址，骚扰品牌商家，网暴路人，造谣生事。。疫情期间能别添乱好吗？！",
            "这里面有些故意泄愤的…… 能不能把需求留给真正需要的人！",
            "12315从来打不通 哈哈哈 维权电话只是摆设",
            "某些人已经疯了，24小时四处嗅，任何一个热点都不放过，苍蝇一般蜂拥而至",
            "说玉兰油不开发票的，你们又不买，别人怎么开发票啊",
            "最重要的知识，分清定金和订金，定金不能退，订金可以退，所以付钱时候一定要看清楚字",
            "这里已经完全变成227的主场了",
            "12315真的有人在受理吗。。。我举报的南丁快一个月了",
            "你们227军团真的病得不轻啊",
            "wc 第一次知道定金和订金区别",
            "#315# #全民315# 有用的，转存！",
            "我年前买的口罩，商家一直不给我发货，淘宝投诉判商家赢，说是疫情期间情况特殊所以商家赢了。可是我买的明明不是预售，我买的是库存啊，而且我买过之后这家店还涨价买了几天！气死我了！",
            "厦门旅游白天问水果六块钱一斤，晚上问水果就八块钱一斤，我质问他怎么回事儿，他妥协说那给你按六块钱，完事儿给我称了两斤，实际斤两少了一半，再次质问他，商家很\"硬气\"说旅游区就这样，白天给你的是半斤，你不要就走人。我寻思欺诈消费者还能这么理直气壮的？？",
            "同情olay 遇上这么一群疯子 愚蠢vs恶毒 更讨厌后者",
            "举报宝洁，等发票等了十多天了，一直不给我开，客服也不理人。"
        ],
        "疫情相关度":0,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyG2qfDEJ?mblogid=IyG2qfDEJ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":648,
        "评论数":6787,
        "点赞数":113914,
        "微博内容":"【#上海新增1例意大利输入病例#】据@健康上海12320 ，2020年3月14日12—24时，上海市排除新型冠状病毒肺炎疑似病例14例；新增1例确诊病例，为通过联防联控机制发现的境外输入型病例。\n该确诊病例为中国浙江籍，在意大利生活，3月11日自意大利米兰出发，经德国法兰克福转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n截至3月14日24时，上海市已累计发现确诊病例353例。确诊病例中，男性185例，女性168例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，159例有相关病例接触史,4例有伊朗居住史，8例有意大利居住史，1例有美国居住史，1例有法国居住史，1例有西班牙居住史；外地来沪人员111例，境外输入人员15例，本市常住人口227例。具体情况如下图。\n确诊病例中，现有26例在院治疗，其中17例病情平稳，8例病情危重,1例重症；324例治愈出院；3例死亡。尚有30例疑似病例正在排查中，其中21例是通过联防联控机制发现的境外输入型疑似病例。",
        "评论":[
            "建议我国对所有入境人员实行无差别隔离。即不管从哪个国家来的，不管是哪个国籍的，统一强制隔离14天，这样才能真正的降低国内民众再次受到病毒感染的风险。",
            "在意大利生活就生活咯 这个时候还跑回来干嘛啊",
            "严防境外输入性病例！！！",
            "入境人员产生的费用全部自理，集中隔离一个月，看你们还回来",
            "强烈呼吁:带疫病回国不但不配享有免费治疗，并且，因刻意隐瞒行程，瞒报回国所造成其它同胞感染疫病的，必须承担相关责任，并追究间接性伤害罪！",
            "凡是外来人员第一时间隔离半个月，严防疫情反扑，刻意隐瞒者不隔离的直接举报",
            "上海也要让没医保的自费",
            "境外输入没医保的请自费，不要拿纳税人的钱随便霍霍🙋",
            "浙江籍，意大利生活，你够牛逼的，国外好在国外，国内好回国，怎么就你聪明呢",
            "回国的这些人是自私的，他们只为自己着想，从不考虑祖国疫情刚好一点不要再给祖国添麻烦，仗着祖国包容得寸进尺！知道他们回到祖国怎么说吗“终于到达中国”！在他们心里祖国只是他们暂时不要钱的避难所！！！",
            "这群人是真不要脸，我都怀疑是知道自己得病了故意回国免费治疗的，长期居住意大利现在知道回来了？给意大利纳税跑来中国享受福利吃我们纳税人的钱治病？这种牧羊犬就不应该接回国治疗 直接遣返MD。没病前国外屎都是香的。",
            "祖国建设你不信，千里投毒你第一。",
            "希望快点康复 自己出医药费就行",
            "疫情区能不能禁飞啊！！！请别拿14亿人的命去赌！！！",
            "要一视同仁，怎么对武汉，怎么对国外疫区",
            "特朗普真的是阴吗是阳也得说阴",
            "大陸真的防疫工作越做越好，都是境外移入。祖國加油哦💪",
            "医药费自理然后判刑",
            "撒谎必须自负费用！外籍必须自负费用！他相当于不交税还来占用我们的医疗资源，理应当做来中国看病对待！！请领导重视！不然中国一直免费下去，来中国蹭吃蹭喝的只会越来越多。",
            "应该跟浙江那里那个人一样，私自回国又没手续又没医保的就该自费隔离费用，确诊的病例还要自费医药费。他们这带病毒坐飞机给别人带来了多大的危险，给工作人员带来多大的工作量。",
            "明着来我们不怕，就怕你偷偷的跑回来不说，更怕你偷吃退烧药",
            "国家建设没有你，千里投毒你第一",
            "3月11日，意大利已经挺严重了吧，他还往国内跑？",
            "上海北京难兄难弟",
            "严防境外输入",
            "这些都是跑回来看病的，要求自费",
            "这些个吊毛，假设祖国的时候看不到他们，带病毒回国他们倒是麻利。既然都不已经是中国籍了，直接定义为外国人不行吗",
            "都说一万遍了 不停航什么工作都没用！！！！病毒有潜伏期 无症状携带 核酸检测都有可能查不出来这不是刚知道吧？！！！每天入境成千上万人 既然做不到集中隔离 就停航！就跟当初武汉封城一个道理！你再测一万遍体温 填一万张表格都没有用 新冠肺炎不吃你这套！！！！",
            "天天有输入，要严防死守啊🙏",
            "治好了就走了",
            "长期在意大利生活，一出事就回国，做人得有羞耻心，不给国家做贡献但也请别给国家添麻烦",
            "@人民日报 国家应该减少入境航班，毕竟全国人民抗疫两个月不容易，多少人失去生命换来的，现在又面临复工压力，如果入境守不住，复工人员也无法安心每天乘坐公共交通复工，一旦扩散损失更无法挽回。入境无医保自费，已有疑似症状乘坐公共交通的必须判刑。",
            "谁叫你们还不停航班",
            "国家应该及时宣布，所有入境不分国籍，统一自费隔离十四天，发病的自费治疗！不然全国人民两个月的牺牲全都付之东流了",
            "家乡建设你不行，有事回国恋母情，建议不是中国国籍的人还是不要回来了",
            "严禁外人进入",
            "现在好多国外的回来，一定要注意啊",
            "别再输入了！！严防境外输入！",
            "看了很多评论，大部分都在骂，一开始我也觉得有点道理。但是最初中国爆发的时候，海外华人买空了全世界的口罩寄回国内，他们为国家出过力，也用行动表达了对祖国的爱。现在国外比中国更严重了，人家回来避避难，只要是愿意配合隔离，不瞒报，我们应该宽容他们，接纳他们。但故意隐瞒的那些人确实该骂！",
            "无语 大部分回国的都是学生或者别的 不是真的定居在那边的 不要敌意那么大 现在疫情那么严重，都停课了而且家里人也担心呀 回来就回来呗 国家肯定有政策应对他们的 用不着你们在网上阴阳怪气一直骂吧？",
            "没完没了了，上海这几天还都是浙江籍都......",
            "严防境外输入啊",
            "嘴别太臭吧？换成是你你谁想在欧洲等死啊？都是国人，寥寥数字就给人扣上慕洋犬的帽子不好吧？？",
            "这样下去没完没了，何时是个头？",
            "国内疫情的时候好些华人捐口罩寄回国，国外疫情严重了国内好些人却对华人冷嘲热讽。那些隐瞒病情逃出来的人，和现在隐瞒病情逃回去的人在哪儿都被唾弃，但是国内部分人无差别的对华人进行攻击实在心寒。",
            "再不管控，没完没了，国内要不要复工了孩子要不要开学",
            "上海这个大城市不知道要多久才能无输入病例",
            "严防境外输入不要让一切努力白费了！！！",
            "严防境外输入@人民日报",
            "建设祖国您们不在，千里投毒你们第一",
            "这种长期居住国外现在跑回来嚯嚯国内老百姓！还要脸吗！上海可不可以也跟北京那一样没有医保全部自费啊！否则其他地方收费上海还免费都逃上海来了！强烈建议要求全国对这种不交医保平时税收贡献外国现在回来死皮不要脸的都加收医疗费隔离费",
            "自费吗？",
            "网上还有一堆准备经上海回国的，估计上海得陪跑到最后",
            "各种转机也要回来投毒 都长期定居了回来干啥 没缴税没捐赠的就自费吧 不然这样人越来越多 医务工作者还休不休息了",
            "那么喜欢国外 滚出去了就别回来好吗 si在外面ok？",
            "又是境外输入",
            "这样下去没完没了了 上海什么时候可以恢复正常",
            "建议三月起所有境外输入的统一自费隔离，自费治疗。",
            "国外今天的结果，就是他们的傲慢与偏见造成的，自以为是，后果很严重",
            "简直无语了……国内爆发的时候，连出个小区大门，进个超市都会查身份证或者出入证，国外回来这么松……这样下去没完没了，没想过中国一大部分人要怎么生活吗……",
            "没有医保就请自费吧"
        ],
        "疫情相关度":32.70799711566706,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyFTv5OsB?mblogid=IyFTv5OsB&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":819,
        "评论数":3281,
        "点赞数":43948,
        "微博内容":"【#特朗普新冠病毒测试结果呈阴性#】美东时间14日下午，白宫医生肖恩·康利表示，特朗普总统的新冠病毒检测结果呈阴性。康利指出：“在与巴西代表团在海湖庄园共进晚餐一周后，总统仍无症状。”（郑琪）",
        "评论":[
            "特朗普一定是阴性，也必须是阴性，别问为什么。",
            "病毒：我和特朗普，总有一个先走",
            "川普这人要是阴性早就在推特说话了 但是他没有 这说明什么",
            "讲个鬼故事：蓬佩奥已经五天没露面了。",
            "特朗普松了一大口气 终于 白宫也松了一口气",
            "一次怎么定论，至少要检测四次吧",
            "意大利外长亲自打电话向王毅部长求援，同时钟老先生全程用英语和意大利医生视频交流如何抗疫。医学无国界，当年白求恩先生来到中国，为中国抗日革命呕心沥血，我们从未忘记他人之恩。今天，中国医学专家组团援助他国，华夏之风，山高水长！🇨🇳🇨🇳",
            "一天最少三次热搜，简直迷一样的川网红",
            "早在预料之中",
            "作为股民我还是真挺喜欢特朗普的，昨晚发表完讲话后美股暴涨10%，特朗普高兴的又截图又宣传，他真的是我见过的美国总统里面对股市涨跌最在乎的。希望他这一波疫情没事。",
            "世界卫生组织:特朗普的血液是疫苗，世界有救了！",
            "抛开政治.不管结果咋样.还是希望这个老头没事.毕竟他还是一个古怪而且有趣的灵魂",
            "特朗普，你要是被病毒绑架了，你就眨眨眼睛",
            "阴性也是阴性，阳性也必须是阴性",
            "阴阳师",
            "我听说川普其实是阳性，是我一朋友的爸爸的朋友的妹妹的朋友的同学的在白宫医生诊所上班的七舅姥爷说的，宁可信其有不可信其无",
            "在失望的放下了手中的唢呐",
            "可惜了",
            "鲁豫：我不信",
            "实际阳性也不敢说，必须是阴性。包括那个首相。",
            "没有人比我更懂如何密切接触感染者后还能不被感染",
            "我怀疑特朗普有解药",
            "别问！问就是阴性！",
            "川普头衔: 美国总统、喜剧大师、综艺大咖、文学泰斗、诺奖候选者、新冠病毒之父！",
            "多测几次，这次咱们玩三局两胜",
            "好好好，你说是，那就是，我不反驳",
            "说没打针对性疫苗，你信么？",
            "那这逼有可能打疫苗了！！！",
            "这个影响确实太大了，要是真有，全球资本市场又要血雨腥风，这个结果算不错了。",
            "这结果好像是注定的",
            "这都…他怕不是自带抗体",
            "但他老婆是阳性，这下糗大了",
            "有人测三四次都是阴的，后来突然转阳了",
            "啧啧啧必须阴性啊",
            "唉，除了失望，还是失望。",
            "一次不准，多测几次",
            "不可能",
            "高晓松：美国历史上全部三个庚子年当选的总统都在任上死于非命：1840年当选的哈里森总统第二年肺炎去世，1900年当选的麦金莱总统和1960年当选的肯尼迪总统都在任上遇刺身亡。",
            "有的人测几次都是阴性，最后还是发作了呢！",
            "这川建国同志可得好好吹吹牛逼了",
            "要不再测几次？",
            "特朗普：看到没 病毒都怕我......",
            "潜伏期一般是14天，这才一周，着啥急",
            "特朗普就算死于新冠，他始终是阴性。",
            "特朗普:CNBC ？fake news ！next one！",
            "一个外国领导人成天霸占中国热搜，成何体统",
            "有解药",
            "那个野猪蓬蓬呢，是不是去找它的好朋友丁满咯。",
            "“真的吗？我不信”",
            "老特：我说我没病，非的让我检测",
            "川建国:就算我是阳性，我也是阴性",
            "新冠病毒：我一定要找到最懂我的那个人",
            "中国的古话，善有善报，恶有恶报，不是不报，时候未到",
            "与巴西代表团共进晚餐一周后仍无症状这语气怎么听起来还有点小骄傲",
            "假如是阳性，敢公布出来？",
            "特朗普：吓死宝宝了",
            "昨天就有人猜到了",
            "真的吗 鲁豫 后三字",
            "让答案飞一会儿",
            "川普提前服了解药石锤了！"
        ],
        "疫情相关度":3.1743186497480993,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyFSNFlH0?mblogid=IyFSNFlH0&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":2881,
        "评论数":7859,
        "点赞数":108669,
        "微博内容":"【#隐瞒境外回国事实河南焦作4人被拘#：2人从境外回焦作，另2人驾车从焦作火车站将其接回】2020年3月10日，刘某门、安某雨从境外回到焦作，由刘某运、崔某伟二人驾驶车辆从焦作火车站接回。四人在明知疫情期间从境外回来须向相关部门登记的情况下，隐瞒从境外回国的事实，刻意躲避检查登记，拒不执行政府禁令。刘某运、刘某门二人在没有小区出入证的情况下翻墙进入小区，安某雨则躲在崔某伟驾驶车辆的后排随车进入小区。为方便刘某门和安某雨二人进出小区，刘某运将自己的小区出入证和另一个捡来的其他小区出入证篡改后让刘某门、安某雨二人使用，而其在没有出入证的情况下多次翻墙进出小区。\n刘某门、安某雨、刘某运、崔某伟四人拒不遵守疫情防控要求，被发现后刻意隐瞒真相，不配合相关部门调查，根据《中华人民共和国治安管理处罚法》规定，刘某门、安某雨二人分别被决定执行行政拘留十日，刘某运、崔某伟二人分别被决定执行行政拘留七日的处罚。隐瞒境外回国事实，焦作4人被拘留！",
        "评论":[
            "才七天？？？",
            "性质太恶劣了 必须严肃处理！",
            "希望全国都能像唐山一样隐瞒的，自费！",
            "这种开除河南籍 我们河南人不需要这种人",
            "回来也只是需要隔离观察半个月而已，又不是要他们的命，真的不明白，为嘛还有那么多人要隐瞒自己从境外回来的事情。",
            "国家对湖北省这么一刀切对境外却屡屡出问题，境外尊贵一些是吗",
            "至少判三年吧，怎么才七天？",
            "加大处罚力度才能有震慑作用！",
            "我国媒体是死了吗？是的，死绝了。法国费加罗报把欧洲黑死病，美国h1n1.西班牙流感都往中国身上泼脏水了。而我国媒体在酸腐的臭杠子里闷死了。",
            "行政？7天？全国人民在家憋了两个月，多少人牺牲生命奋战在一线，国家动用多少人财物力，经济发展损失有多大……7天？~~",
            "希望这种人抓了依法重判，支持重判的请点赞",
            "这处罚也太轻了吧！！！",
            "判刑吧！单间执行",
            "隐瞒不报，才是真的不肖子孙",
            "哪来那么多隐瞒，我们入境防控是不是有问题？",
            "别再让我们河南人的努力白费了",
            "拒绝境外输入！！！",
            "省委赶紧开会吧！河南人口基数大，基数大意味着全世界哪有都河南人，所以目前跑回来的不会少了，再不严格管理，河南抗疫学霸的形象就毁了。",
            "必须拿出强硬措施，不然还会有更多的人犯同样的错",
            "隔离都是14天，拘留才七天？",
            "七天少了，这种行为应该严惩。",
            "焦作上人民日报，是因为这事。这四个人真丢人",
            "这处罚力度估计境外的都会想着跑回来吧",
            "对他们来说为什么报备就那么难？他们在刻意隐瞒什么？",
            "一定要严惩！",
            "暴露一个问题，机场监管有漏洞",
            "从哪个机场回的国内？为何刻意不提?",
            "先隔离吧！故意隐瞒，如果确诊应该收费治疗，中国不是垃圾回收站，应该以危害公共安全罪严惩不贷。",
            "我焦作竟然因为这个上了热搜",
            "从哪个机场回来的？第一关就没管好",
            "一定要严防输入！！！看看国外的形势越来越严重！就是没当回事！！！一定要严防输入！！！！",
            "建议对入境人员实行无差别隔离。即不管从哪个国家来的，不管是哪个国籍的，统一强制自费隔离14天，这样才能真正的降低国内民众再次受到病毒感染的风险。",
            "能不能别丢河南人的脸，这次河南多努力全败在这些人手里了",
            "惩罚太轻，哪个都不当回事，都很自私，如果传染后果谁也承担不起",
            "这四个人真的丢尽了焦作的脸 无语！！！！",
            "我焦作的 看到焦作这样上热搜真觉得丢人 拘留十天也太少了 个人希望这几个坏b把牢底坐穿",
            "河南人郑州那个例子那么严重，河南焦作又一起",
            "不要地域黑好不好？对于他们这些瞒报的，大家伙都是受害者，骂他们这些老鼠屎可以，别骂河南了，河南人民也都是受害者",
            "从哪个机场回来的？北京机场不是全部要求地方上把境外人员拉回去吗？这又是北京的问题吧",
            "要配合检查不要给国家添乱呀！",
            "判轻了！这种没有社会责任感的人！判个十年，估计在新闻上再也看不到这样的信息了",
            "机场可以根据身份证信息和当地政府进行交接，这不香吗？",
            "河南在舆论上赢过吗？除了这次抗疫前期被抄作业被点赞 河南新闻报道就是这么特别对待重视，浙江那群感染的华侨集体瞒报也没上微博头条，所以有些事是来源于现实也高于现实。偏见是座山，怎么都是错。",
            "可做个人吧。害人害己运用的还挺好！",
            "我要是他们小区的人 心里会不知道骂他们多少遍了",
            "河南人做好事不留名还是咋滴，总是好事没河南人！全国反面教材里总有河南人骄傲的身影！",
            "配合国家！不要隐瞒！不要让疫情再蔓延了！加油！",
            "这个时候还能出境和入境,这~都不是一般人!",
            "落地就有bug 机场为什么不对境外回国人员的户籍地 居住地进行报备登记通知？？？",
            "又是河南人？？？？",
            "#未参加医保的境外输入病例自费治疗#建议全国推行！欢迎回到安全的祖国，入境必须立即隔离，集中隔离和治疗自费(前期捐款捐物可免费)！隐瞒病情或居家隔离擅自外出者负法律责任，严刑重罚！",
            "处分也太轻了！",
            "好嘛，河南又续费了…",
            "我老家啊！太气愤了，出了事要他好看！！",
            "…………………………无话可说了真的 作为焦作人真觉得丢人",
            "危害公共安全罪……!",
            "必须严惩",
            "纳入征信，以后不准房贷车贷，升职，影响子女去学 。。。。",
            "隐瞒的人到底是怎么想的，配合一下工作就这么难吗？",
            "一定要严防境外输入！一定要严防境外输入！一定要严防境外输入！一定要严防境外输入！一定要严防境外输入！一定要严防境外输入！一定要严防境外输入！一定要严防境外输入！一定要严防境外输入！一定要严防境外输入！",
            "不是应该拒绝境外输入吗？",
            "活该！！！"
        ],
        "疫情相关度":6.976083085015725,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyFR2BrmA?mblogid=IyFR2BrmA&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":277,
        "评论数":394,
        "点赞数":3863,
        "微博内容":"【#西班牙首相妻子确诊感染#】据西班牙《国家报》14日报道，西班牙首相桑切斯的妻子贝戈尼娅·戈麦斯新冠病毒检测呈阳性，其目前状态良好，正按照医生指示进行隔离等预防举措。（姜波）",
        "评论":[
            "中国封城抗疫，西方指责侵犯人权，意大利西班牙封城，西方装聋作哑扮瞎，只是不知道脸有多肿？中国全民抗疫，西方幸灾乐祸，轮自己了，美国说不用戴口罩等自愈（等死），英国说群体免疫（还是等死），瑞典说不给轻症检测（慢慢等死）。西方的确发达，可惜在疫情面前，他们吹嘘的人权价值不如一地垃圾。",
            "怎么都是妻子确诊？病毒还会认人啊",
            "全世界都在等特朗普测试结果",
            "开始你们不戴口罩，不停止大型活动，现在都一个个学中国了吧？早听话就不至于这么严重了，哎！",
            "中国封城抗疫，西方指责侵犯人权，意大利西班牙封城，西方装聋作哑扮瞎，只是不知道脸有多肿？中国全民抗疫，西方幸灾乐祸，轮自己了，美国说不用戴口罩等自愈（等死），英国说群体免疫（还是等死），瑞典说不给轻症检测（慢慢等死）。西方的确发达，可惜在疫情面前，他们吹嘘的人权价值不如一地垃圾。",
            "这说明国外形势越来越严峻了，开始不当回事，现在后悔都来不及，我们一定要严防输入啊！不能前功尽弃！再坚持一段时间都就清零了！",
            "妻子确诊，丈夫没事你们信吗！反正我是不信🤨",
            "病毒无国界，携手战疫情！",
            "可参考",
            "西班牙正副首相的妻子都确诊了？狂欢的西班牙让病毒肆虐的速度加快。全球危机，愿疫情早日结束[加油]",
            "这次都知道病毒的严重性了！",
            "从新冠开始我们的领导从上到下都戴着口罩为我们做了带头作用，保住他们的安全也保住了我们自己，再看看国外那些高层领导有那个人戴过口罩😷？他们的行为是及其不负责任的让他们的民众也认为戴口罩就失去自由的愚昧，所以不找他们找谁？",
            "考验夫妻感情的时候到了",
            "精准打击，专治各种花里胡哨。",
            "卧槽！",
            "这病毒是带了精准制导吗？",
            "要平安啊",
            "都tm给我健康活着🙏",
            "都是妻子助手或者周围人确诊，总统的免疫力异于常人啊",
            "只要不死，就不会有首相确诊",
            "感染新冠了，健康状况还良好？",
            "特朗普:完了完了，好吓人啊",
            "建议把欧美划到疫区吧",
            "西班牙首相好危险 ！",
            "西班牙首相：我出彩了",
            "愿平安",
            "这也太吓人了",
            "首相悬了",
            "又不相信爱情系列？",
            "再用2天时间，西班牙确诊病例将超越韩国，成为海外第三。欧洲真的要沦陷了。",
            "咋高官确诊的都是老婆。病毒还认人吗",
            "愿平安",
            "愿平安！",
            "说总统夫人感染的只是个含蓄说法",
            "新冠定向传播吗？不传播官员只传播官员老婆",
            "完了 他们跟陌生人打招呼都要亲吻",
            "",
            "一切为了人民的生命安全，暂时的隔离，封城，严厉的防控措施，才是为了以后得自由。隔离病毒，不是隔离爱。",
            "每个人都值得被世界温柔以待。 大家平安就好",
            "疫情赶紧过去吧 希望一起平安",
            "愿平安",
            "川普同志你在哪里～～～～",
            "据说特朗普已经检测了",
            "欧美和美洲的政府高层与夫人感染这么多，充分说明新冠病毒的源头不可能来自武汉的野生动物市场。很简单的常识，武汉的普通老百姓怎么可能与这么些达官贵人有交集？反倒只有身处世界外交中心的美国最为可疑。建议查证这些感染人士最近一个月之内的出访记录，共同的到访地就是最有可能的病毒来源地。"
        ],
        "疫情相关度":5.7384931074094805,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyFL95wNN?mblogid=IyFL95wNN&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":405,
        "评论数":746,
        "点赞数":13265,
        "微博内容":"【#西班牙宣布在全国实施封城#，#西班牙全国学校改为网络授课#】西班牙首相桑切斯14日晚宣布，为遏制新冠肺炎疫情，从即日起15天内，在西班牙全国范围内实施“封城”措施，除工作、购置食品药物、就医及其他必需和紧急情况外，所有民众和私人车辆禁止外出。同时，关闭全国除超市、药店、理发店等生活必需产品销售和服务外的公共场所。全国学校关闭，改为网络授课，减少客运交通运力等。（姜波）",
        "评论":[
            "钉钉已就位",
            "此生无悔入华夏",
            "哎…如果一开始就抄对作业，就不会有这么多感染的了",
            "跟中国一样了 不过我们中国学生要开始上课了",
            "岂曰无课，与子同钉",
            "钉钉：西班牙我来啦",
            "最新消息，西班牙首相妻子已经确诊了。",
            "西班牙🇪🇸加油！",
            "最后全世界，依旧沿着中国的足迹抗疫，当初骂的时候怎么不留点口德啊……",
            "理发店💈也别开啊，开超市和药店就行了，买药记得登记哈",
            "事实证明，只有“中国模式”，才能有效遏制疫情的发展",
            "山川异域，钉钉同天。同一个世界，同一个钉钉！",
            "让外国当爸妈的也感受下神兽同笼",
            "早知今日何必当初",
            "西方的傲慢与自负总会让自己付出沉痛的代价。早点抄作业就不会付出那么大的损失",
            "中国是走过弯路的，中国也为外国不要走弯路做过努力，但某些国家还是走了弯路，希望不要再有国家走弯路了！",
            "熟悉的剧情",
            "西班牙首相离病毒越来越近了",
            "祝早日抗疫成功",
            "西班牙终于我朋友学校把大家聚集起来就是为了告诉她们不停课！！！！自己请假在宿舍待着，出勤率不够也很麻烦！城里人真的会玩",
            "钉钉：西班牙语版上线",
            "西班牙，加油💪",
            "哎 早都应该要重视起来呀。",
            "报告，特朗普接受检查了，但是我感觉结果是美方故意隐瞒了",
            "课代表呢，给他们抄对作业了，棒棒哒。",
            "西班牙首相夫人都确定了",
            "全国学校关闭，改为网络授课，减少客运交通运力等。",
            "中国反而成了最安全的地方 加油啊 全球携手共同抗疫情🙏",
            "加油！",
            "国外正在经历我们所经历的一切，祝早日抗疫成功！加油！💪",
            "腾讯会议也可以！！！",
            "播到15集了",
            "钉钉了解一下",
            "但愿人长久，千里共钉钉",
            "明年春节我还能去西班牙旅行吗？",
            "希望西班牙人民早日摆脱新冠病毒!",
            "在生命和人权之间，前者是首位的。",
            "需不需要钉钉？",
            "叮咚！钉钉来了！",
            "【#西班牙宣布在全国实施封城#，#西班牙全国学校改为网络授课#】",
            "这题我见过",
            "哎，希望疫情快点结束",
            "一切为了人民的生命安全，暂时的隔离，封城，严厉的防控措施，才是为了以后得自由。隔离病毒，不是隔离爱。",
            "全球抄作业模式开启",
            "钉钉西班牙版？？@钉钉",
            "小国应该好控制",
            "国外正在经历我们所经历的一切",
            "欧洲各国都开始封锁了，又前进了一大步。",
            "加油！",
            "国际钉已上线@钉钉",
            "最后还是封城了，唉，祝世界安好吧……",
            "理发店？？？？",
            "看过了下一集！",
            "@玦略",
            "@钉钉",
            "唉 钉钉的程序猿又要加班了",
            "全球的学生都躺在家里刷手机",
            "来活儿了@钉钉"
        ],
        "疫情相关度":3.4422096152312767,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyFHVkxi7?mblogid=IyFHVkxi7&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":227,
        "评论数":440,
        "点赞数":2340,
        "微博内容":"【#德国累计确诊3795例新冠肺炎#，#德国单日新增733例新冠肺炎#】根据德国疾病防控机构罗伯特·科赫研究所最新公布的数据显示，截至当地时间3月14日15时，德国共确诊3795例新冠病毒肺炎感染病例，其中死亡病例8例。较3月13日15时，新增733例，新增死亡3例。（花放）",
        "评论":[
            "实时更新都4600了",
            "近来报道有回国隐瞒旅居史的人，回来不隔离上班逛街，建议国家对这类人采取措施，太危险了",
            "病毒源头真该查查了，不然就这样，千防万防防着中国，却漏掉了真实的源头，造成大流行！！",
            "谁向武汉道歉？！武汉不是病毒发源地，武汉临近省份最多不超过1千五，按中国人口密度和交通状况，绝不止这个感染数，封城后，病毒基本在中国国内，从国外感染数量上看，不可能是中国传过去的，某国感染流感的有1600万人，死亡2万人！试问，短时间内有药的情况下，流感怎可能感染致死那么多人？",
            "欧洲真的 在欧洲的亲友一定要照顾好自己",
            "欧洲真严重啊",
            "说中国管控不力？你们控住了么？我们国家还是强👍",
            "死亡率还是相当低的",
            "欧洲这是大爆发啊，哎，全球蔓延。",
            "这病毒在国外像是开了外挂。",
            "害怕国外出现暴乱 希望国外华人保护好自己。",
            "现在的情况是，中国人好多了，外国人好多了。",
            "德国不是4586例了吗",
            "欧洲这是怎么了？",
            "欧洲全部沦陷了，估计会有百万人感染上了",
            "这个记者名字好特别，花放。",
            "抄作业都不会",
            "德国远不止这么多人",
            "国内基本稳定了",
            "德国也要加油啊，这么多。真的很严重啊。🙏",
            "我的天",
            "德国🇩🇪人民他们是群体免疫吗？ 青山一道，风雨共担，相信被疫情阴翳笼罩的天空总会架起一道彩虹，只有中国才能救世界水火之中，世界应该感谢(❁´ω`❁)中国担当作为！",
            "积极的检测，公开透明的公布确诊人数，才能让民众更警惕更自觉更配合的抗疫。如果像日美英瑞这样，不检测不积极，疫情会杀死更多国民，经济会更重创！",
            "建议对入境人员实行无差别隔离。即不管从哪个国家来的，不管是哪个国籍的，统一强制隔离14天，这样才能真正的降低国内民众再次受到病毒感染的风险。",
            "我的天，德国远不止这么多人德国加油！💪",
            "德国死亡率低，做的不错👍",
            "这个时候能救他们的都不是口罩了，是大量的医务人员和医疗机器。",
            "第四德法轮雷留座庄",
            "德国检测的比意大利少多了，真实的感染人数绝对比意大利多",
            "欧洲五大联赛国这人数蹭蹭涨",
            "中国:我们快完了，欧美:我们快完了",
            "都是暴增，不过德国的死亡率不高",
            "增长速度吓人。",
            "群体性免疫吗？？？",
            "西方的人民如果不反，天理不容！",
            "意大利一天新增就比的上整个德国",
            "中国:请不要妖魔化国外抗疫 为祖国点赞，大国风范",
            "4950了",
            "快来中国，这里治疗便宜服务好，欢迎洋大人来治疗。你们不来，我们没法文化输出，没法体现自己是负责任大国，没法体现共同命运体，快来呀",
            "这死亡率让人羡慕呀"
        ],
        "疫情相关度":14.161744033810649,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyFEU1V7z?mblogid=IyFEU1V7z&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":284,
        "评论数":441,
        "点赞数":3843,
        "微博内容":"【#法国宣布进入防疫工作最高阶段#， #法国关闭所有非必要公共场所#】法国卫生部下属的卫生总署署长热罗姆·萨洛蒙在14日的新闻发布会上通报说，截至当日#法国累计确诊新冠肺炎病例4500例#，较昨日新增839例。其中新增死亡12例，累计死亡91例，重症300例。萨洛蒙表示，鉴于病毒已在全国范围内流行，法国疫情升级至第三阶段，即最高阶段。\n法国总理菲利普14日晚宣布，当晚12点开始，法国国内所有餐馆、咖啡馆、电影院、舞厅和其他非必要公共场所都将关闭，并要求市民尽可能少出门。他同时重申，第一轮市镇选举仍将按计划在本周日举行。",
        "评论":[
            "防疫工作最高阶段就是取消百人以上聚会，99人就可以了",
            "都重视起来 看看意大利都好严重了",
            "只要比大嘤帝国防疫措施有力我都觉得是个正常国家 嘤嘤嘤",
            "近来报道有回国隐瞒旅居史的人，回来不隔离上班逛街，建议国家对这类人采取措施，太危险了",
            "病毒不管你来自哪个国家，哪个党派！我党的优越性，在灾难面前，得到了非常有利的验证！国内外疫情控制反应速度的鲜明对比，就是最好的答卷！爱祖国！",
            "哎 看意大利那么严重 希望欧洲国家重视起来吧！戴口罩 别出门 不聚集！希望他们听听中国的建议吧！中国天天被境外输入也不容易 只有全世界控制住了 中国才能完全清零啊",
            "法国🇫🇷人民他们是熔体免疫吗？ 青山一道，风雨共担，相信被疫情阴翳笼罩的天空总会架起一道彩虹，只有中国才能救世界水火之中，世界应该感谢(❁´ω`❁)中国担当作为！",
            "少扎堆，少聚集 可是得有人听呀",
            "都已经取消了所有聚会，那还搞什么选举呀？这是什么思维逻辑呢？",
            "欧洲:物竞天择",
            "中国疫情快完了，国外疫情快完了",
            "求那些支持停飞的人做个人吧，华侨和留学生怎么你们了，你们支持停飞，是没捐钱捐力吗？明明都是为了活命，却被你们说的那么无耻",
            "准备应对回国潮！建议组织包机，既能避免瞒报，也能应对机票涨价，更能避免频繁上下飞机对其他国家可能的传播！",
            "终于逐步重视起来了🙏 每个地方都必须守住🙏才可能尽快的在全球范围结束战疫[加油]",
            "希望世界健康",
            "还是不够重视 ！不要聚集了！！！",
            "都快点重视起来",
            "那么99人还可以聚会吗",
            "法国，好好抄作业！千万别跟你的老同学英国学！",
            "英国能学学吗",
            "终于有些措施了",
            "这真心需要国家和人民配合，国家有措施，各地政府能够积极响应，每个人也能够自我规范，这需要很强的凝聚力和战斗力",
            "国外真的太严重了，都应该重视起来。",
            "即使湖北疫情已经缓解了，都不让湖北的人出来，为什么现在国外疫区的航班能来中国",
            "国外真的太严重了，都应该重视起来。希望世界健康！",
            "早该重视了",
            "有人出现时就该重视起来了！宁可“错杀”一千也不能放过一个，不然一个能毁一城甚至一国！加油吧！",
            "【#法国宣布进入防疫工作最高阶段#， #法国关闭所有非必要公共场所#】14日的新闻发布会上通报说，截至当日#法国累计确诊新冠肺炎病例4500例#，较昨日新增839例。其中新增死亡12例，累计死亡91例，重症300例。萨洛蒙表示，鉴于病毒已在全国范围内流行，法国疫情升级至第三阶段，即最高阶段。",
            "积极的检测，公开透明的公布确诊人数，才能让民众更警惕更自觉更配合的抗疫。如果像日美英瑞这样，不检测不积极，疫情会杀死更多国民，经济会更重创！",
            "重视起来了！加油",
            "黄背心才不答应你这么干！",
            "最高阶段法国一定要挺住，加油[加油]",
            "祈祷平安",
            "只要不投降，都有希望",
            "选举还是要聚集吗",
            "中国一定要严防死守，保住胜利成果",
            "昨天还在游行",
            "世界人民的难关，大家一起加油",
            "法国加油，需要帮助的话就跟阿中哥讲哦",
            "#法国宣布进入防疫工作最高阶段# 虽然不可能照抄天朝作业了，但是跟某些国家比起来也蛮努力了。。。身在其中，尽量护好自己吧，既然大家都没有口罩，都乖一点吧。停课的学生们，咱不开party了好吗",
            "加油加油",
            "",
            "加油",
            "加油",
            "加油",
            "稳住",
            "就这还游行抗议 也不知法国人怎么想的？"
        ],
        "疫情相关度":10.04728372593922,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyFCByuyG?mblogid=IyFCByuyG&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":375,
        "评论数":1149,
        "点赞数":12146,
        "微博内容":"【#美国新冠肺炎确诊超2600例#：#美专家称疫情在美国还未达顶峰#】#美国将英国爱尔兰添加进旅行禁令# 据美国有线电视新闻网报道，截至美东时间3月14日下午，美国已经至少有新冠肺炎确诊病例2655例，其中包括死亡病例56例。美国目前49个地方州、华盛顿哥伦比亚特区以及海外领地都出现了确诊病例。\n总统特朗普当天在白宫新闻发布会上表示，他本人已经于周五晚上接受了新冠病毒检测，出结果将需要1至2天。他还透露，出席当天发布会前，他本人已经被测过体温，检测显示其体温正常。\n白宫当天还宣布，将开始对与特朗普总统和副总统彭斯有密切接触的人员进行体温测量。当天白宫发布会前，工作人员为现场媒体人员测量了体温。\n副总统迈克·彭斯当天宣布，从下周一开始，英国和爱尔兰将被添加进此前美国对欧洲推出的旅行禁令。此外，特朗普和彭斯还在当天发布会上表示，正在考虑一些美国国内旅行限制，特别是在某些受疫情影响严重的地区，但没有提供该考虑的相关细节。\n美国国家过敏和传染病研究所所长安东尼·福奇在白宫发布会上表示，疫情目前在美国还没有达到顶峰，将有更多的确诊病例和死亡病例出现。福奇认为，死亡病例将主要出现在健康状况较为脆弱的老年人中。（郑琪）",
        "评论":[
            "新冠：我正在美国找一个全世界最懂我的人，这个世界上到底谁最懂我呢！特朗普：没有人比我更懂新冠 新冠：",
            "若论毒性，特朗普与新冠难分伯仲，高手过招，鹿死谁手犹未可知",
            "确定只有2600多人吗，需不需要中国的试剂盒检测一下，瞬间达到顶峰的那种",
            "中国疫情快完了，国外疫情快完了",
            "特朗普很清楚：能帮助它的，只有中国，要么死扛",
            "特朗普实力打脸开始",
            "2600。。。万我就信了",
            "“流感”不算吗？",
            "病毒不管你来自哪个国家，哪个党派！我党的优越性，在灾难面前，得到了非常有利的验证！国内外疫情控制反应速度的鲜明对比，就是最好的答卷！",
            "特朗普你已被包围了，出来检测是你唯一的出路。不，不，不，万一他染上了呢？万一又治好了呢？ 给你指个高招：偷偷的检测。 一切都会过去，特朗普一会过去。",
            "顶峰？早着呢！革命尚未成功，同志仍需努力，你们是最多的！加油！",
            "病毒面前，特朗普只是70岁的老头",
            "美国真是打自己的脸",
            "所以美国这次是真的在走上坡路线了，这还得多亏川建国同志了，继续加油，川建国同志",
            "美国快重视起来吧，同一个地球村，抗击疫情国国有责",
            "估计大量在美国的“中国人”都要回来了",
            "现在只想知道川普怎么样了",
            "检测出了这么慢吗？有一两天，我记得好像怎么是几个小时就能出结果。",
            "少个0吧",
            "还未到顶峰都这么吓人了",
            "今天我最希望看到的新闻是，川普被确诊感染！",
            "各国大爆发全世界大蔓延，真是人类的大灾难，无知傲慢的西方人请戴起口罩，低下你高贵的头向病毒投降不再要你们所谓的自由了，保护好自己起码不要害别人！中国已经快完了而外国也快完了，现在千万要严防境外输入，加油中国！",
            "勿cue唯一顶流特朗普！你们给出场费了吗！？",
            "其实应该是26000例了，他们都不给检测，美国不能比日本还少只能会多！",
            "死了几万人的“流感”，到底算啥呢",
            "新冠：专治不服",
            "只要“不检测”，永不达“巅峰”！",
            "这数字谁相信！？！",
            "新冠:下面我将找一个最懂我的人",
            "期待美国确诊病例早日破亿",
            "不但没达到顶峰，而且离顶峰还远呢，美国最终感染的数字绝对不会低。",
            "因为美国数据的不透明以及检测的缓慢我怀疑真实感染数据需要乘以十倍。",
            "国外，没有抗病毒和化痰止咳的中药。",
            "美国🇺🇸人们是熔体免疫吗？ 青山一道，风雨共担，相信被疫情阴翳笼罩的天空总会架起一道彩虹，只有中国才能救世界水火之中，世界应该感谢(❁´ω`❁)中国担当作为！",
            "还没达到鼎峰",
            "好严重啊",
            "特朗普实力打脸开始",
            "如果放开检测的话，美帝估计更多人感染确诊。。。",
            "2000多万流感，其中有260万人感染新冠病毒的完全有可能",
            "我信你个鬼",
            "2600就到达顶峰？请不要客气，加个万！",
            "特朗普：我想干啥别人能拦得住吗新冠：我来拦你了，你拦得住吗？",
            "死去的那一万多人不配拥有姓名？",
            "这数据你信吗？都不信的事，报的什么意义呢！",
            "美国数据真假！！！！",
            "没有万字？！",
            "怎么忍心怪你犯了错，是我给你自由过了火🔥……",
            "积极的检测，公开透明的公布确诊人数，才能让民众更警惕更自觉更配合的抗疫。如果像日美英瑞这样，不检测不积极，疫情会杀死更多国民，经济会更重创！",
            "多少人没有检测",
            "特朗普真的阴",
            "【#美国新冠肺炎确诊超2600例#：#美专家称疫情在美国还未达顶峰#】#美国将英国爱尔兰添加进旅行禁令# 据美国有线电视新闻网报道，截至美东时间3月14日下午，美国已经至少有新冠肺炎确诊病例2655例，其中包括死亡病例56例。美国目前49个地方州、华盛顿哥伦比亚特区以及海外领地都出现了确诊病例。",
            "希望如他自己所说，不然打脸可疼了",
            "新冠病毒与特朗普的距离越来越近了",
            "川普说这两天会检测，结果不知会怎样？",
            "同时间赛跑、与病魔较量，坚决遏制疫情蔓延势头，坚决打赢疫情防控阻击战。",
            "真心希望特没谱确诊",
            "不要再增加了，不敢想象顶峰什么样",
            "浪里个浪 接着浪？",
            "重点是他们检测人数的基数是多少呢这比例"
        ],
        "疫情相关度":30.01303666519062,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyFAuEKDS?mblogid=IyFAuEKDS&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":851,
        "评论数":1230,
        "点赞数":15831,
        "微博内容":"【世卫组织：#中国之外新冠肺炎增加9751例#，#中国以外新冠肺炎确诊61518例#】世卫组织每日疫情报告显示，截至欧洲中部时间14日10时（北京时间14日17时），中国以外新冠肺炎确诊病例较前一日增加9751例，达到61518例；中国以外死亡病例较前一日增加424例，达到2199例。",
        "评论":[
            "最近各种迷惑行为觉得英国脱欧脱迷失了，准备脱离地球",
            "人类是一个命运共同体。战胜关乎各国人民安危的疫病，团结合作是最有力的武器。",
            "应该把那些鼓吹群体免疫的人送到英国去！！",
            "国外越来越严重，会有更多中国人回国躲避或治疗，中国压力一点不小啊！",
            "中国反而成了最安全的地方 加油啊 全球携手共同抗疫情",
            "这时候才知道祖国的好吧～",
            "我党的高度重视，极大的保护的老百姓的生命财产！",
            "英国最牛逼，要获全体免疫。",
            "肯定会超过中国的，都要重视起来",
            "你们有没有发现，每条微博的热评都是营销号排前面",
            "还是希望大家平安",
            "一天一万?who月底开会再次确定危险级别，中国应该会调整为中低",
            "中国为他们争取的时间被它们践踏了！",
            "这个跟国外不重视也有关系，大部分民众还是觉得无关紧要，新闻也在报道说口罩没啥用，着实不能理解",
            "一天一万，我的天啦什么时候是个头啊",
            "国外人真的好多了 哎",
            "中国当初一天增三，四千，外国一天增加八，九千了，看来外国真的恼火了。",
            "一天增加一万，前景恐怖😱",
            "国外病例数量和检测数量是成正比的吧",
            "希望早点看清格局，正式面对，逃避不是办法的，现在已经是全世界的战役了，其他国家有疫情也会影响中国的经济，而国外如果继续放任只会更加严重，哎 虽然说了也不一定能听但是我还是要说",
            "恐怖的增加着",
            "大家都反应北京机场不作为！有从意大利回来的，北京机场让自由活动。你们看看@我的小狗真可爱 微博。",
            "唉，外国怎么这么多了呢",
            "世界加油！一起努力 一定可以战胜这次疫情！！",
            "还是希望大家平安🙏🙏🙏",
            "这速度厉害了",
            "哎，报报啊，每天看你发的这些数据，真揪心",
            "感谢生在中国",
            "愿国泰民安，愿疫情早日结束，愿世界安好",
            "做好防护措施。你好我好大家好",
            "积极的检测，公开透明的公布确诊人数，才能让民众更警惕更自觉更配合的抗疫。如果像日美英瑞这样，不检测不积极，疫情会杀死更多国民，经济会更重创！",
            "好多国家都没测诶，比如美国（才开始免费），比如瑞典（无奈），比如英国（最好赶快得，来个群体免疫！）所以数据他根本不准！",
            "你可以说中国不对，但是在生死面前，这个国家一定会拉你一把，我爱你中国",
            "2020年，全球🌐共同的难题",
            "境外输入",
            "且不说增长率之大，为什么抱有侥幸心理隔岸观火，从笑话别人到自己变成一个笑话。为什么不主动防御，错过最好防御时间。种种迹象只能体现他们的无知，无畏。中国可以花千亿去拯救国民，自己防守防止向境外输出，可中国以外连基本的防御工作都做不好。这说明什么…说明，生命在他们眼里远不如金钱、权利",
            "都加油吧！病毒无国界",
            "国外玩球子了",
            "希望赶快好起来🙏",
            "关于疫情输入性建议： 1. 国家重点支援 严厉管理机场、航空公司、海关检疫等部门，加大人力资源、防护资源投入； 2.入境人员全部进行核酸及血清检测和隔离14天； 3.加强所有入境人员的连续性跨地域跟踪管理，可采用北京模式各省专车直接接回目的地 4. 没有缴纳医疗保险的入境人员的治疗费用一律自费",
            "好",
            "一个月前他们还在讨论要不要把中国列为疫区国，一个月后中国以外都是疫区",
            "为什么我听到这消息有点高兴呢！我真的不是故意的",
            "外国已与中国平起平坐",
            "昨晚做了个梦，政府不在懒政了，找到了解决方法，点对点包车，出租车 滴滴都用上了 始发地到目的地门对门，中间不接触任何地方，车上在和司机之间用塑料隔开，到了目的地后社区人员做好消毒，进屋，封门，出租车走 社区代买物资，每天测量体温，14天后解封，真好 可是我笑醒了",
            "没有一个国家能像中国这样，反应迅速，党员带头冲锋陷阵第一线，除夕出发，四万多名医护人员奔赴前线，10天建2座医院，一声令下，过年不拜年隔离，出门带口罩，这就是中国速度，这就是中国精神！中国速度真的不是和你吹！ 严防境外输入！！！做好境外来华旅客集中隔离观察",
            "请从疫国回来的华人华侨，麻烦你及时上报。不要以为自己没有被感染。不要让祖国前期的努力白废。",
            "不知道说啥了拜个年吧新年快乐",
            "抗疫需要每个人！",
            "妈妈耶",
            "国外的数据不用报了，不让入境就好，人家都不当回事，瞎操心。",
            "中国加油",
            "这每天这么多人入境真的不限制一下？！！做不到落地就全部集中隔离的话就不要放进来，不要什么自我隔离了！永远都有不自觉的人！漏洞多！我们付出牺牲太多了！一点风险也承受不起了！特殊时期，手段有必要强硬一点啊！！！不要功亏一篑！！",
            "感觉全世界都要崩塌了",
            "地球的人口清楚计划……人类太多超过饱和了，病毒定期清洗",
            "中国快完了，外国快完了",
            "前几天还是2w，希望早日防控。事实证明，病毒并不怕热，川普的口嗨是错的！！！还有英国那个憨批，搞物竞天择，🐮",
            "国家一定严防外输，北京拿出对湖北人的态度绝对管用",
            "大家都要平平安安",
            "已经7.2w+了，明天上午国外累计就超中国了"
        ],
        "疫情相关度":10.345499979056786,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyFypgaTP?mblogid=IyFypgaTP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":896,
        "评论数":3385,
        "点赞数":52228,
        "微博内容":"【#意大利累计确诊超2万新冠肺炎#，#意大利单日新增3497例新冠肺炎#】根据当地时间3月14日18时意大利卫生部公布的最近数据，意大利现有新冠病毒患者17750例，死亡1441例，治愈1966例，累计确诊感染新冠病毒总人数为21157例，较3月13日18时新增3497例，新增175例死亡病例。（韩硕）",
        "评论":[
            "近来报道有回国隐瞒旅居史的人，回来不隔离上班逛街，建议国家对这类人采取措施，太危险了",
            "意大利这两天的数据虽然恐怖，但却是真实的，相比之下我觉得美国、日本、澳大利亚、英国这些国家更让人担忧",
            "意大利加油🙏🙏🙏",
            "希望欧洲人都戴口罩🙏",
            "赶紧关闭意呆的国际航线吧",
            "在意大利的中国医疗专家一定要照顾好自己平安归来🙏🙏",
            "我的天呐，那么小一个国家",
            "哇这速度",
            "意大利人本来就自由散漫，前期防疫又做的太差，短时间内累积了大量潜在病患，一决堤就是一泻千里，而且这个结局从开始他们面对疫情的态度就已经预见了",
            "意大利采取把有限医疗资源给有机会活下来的人，可能是死亡率这么高的原因",
            "比英国机集体免疫好！意大利挺住！",
            "意大利像极了最初的武汉，加油加油，措施一定要严格起来",
            "短短一个月时间，中国从新冠最危险的国家变成了最安全的国家。",
            "哀其不幸，怒其不争。刚开始意大利全国上下都没把新冠病毒当回事。",
            "看样子估计能到10w人，意大利可没有一省包一市对口支援机制，也社会主义制度集中力量办大事的优势，希望意大利里面的梵蒂冈教皇保佑他们",
            "武汉单日新增最多的一天是一万五千多人，很多疑似病人没有等到病床就死了，全国医疗队支援武汉，建方舱医院应收尽收，情况好转了，意大利这死亡率很高了，像极了当时的武汉，耿爽说：我们为世界争取了时间，你们把不把握看你了，此时此刻为祖国点赞[加油]",
            "一天新增三千多 死亡率太高了！可怕 ！意大利挺住 加油啊[加油]！",
            "这个单日确诊人数看得我虎躯一震啊 希望快点控制住吧 加油💪",
            "英国人就不长眼吗？意大利都这样了，还在那里搞群体免疫。",
            "积极抗疫必然数据透明，加油",
            "比🇬🇧做的好太多了，加油❤",
            "人类命运共同体！加油！",
            "中国地质大学每年拿6.3万奖学金的赤道几内亚学生在ins抹黑中国涨粉49万，阅读145万，结果仅仅是记大过一次➕警察训诫，但是奖学金照给不误，四年就是25w,中国的大学生中百里挑一的国家奖学金才8000啊？这就是你们吸引来的爱中国的外国人？",
            "爱自由的人估计全中招了",
            "现存确诊病例意大利超过中国排第一了",
            "这也就是为什么意大利一战二战中很早投降的根源",
            "那些躺倒了随病毒虐的国家，能站起来几个人都成问题。可别科学技术发展到如今比中世纪来个瘟疫死人还多。",
            "意大利：我不要自由了，救命🆘 啊",
            "希望欧洲人都戴口罩🙏 加油！共同战疫！一定胜利！💪",
            "这个病毒如果不是全方位的封杀，只有发现了再隔离还是不行。包括其他发现首例病人的国家，还是应该全体隔离14天甚至更长。把病毒闷死在摇篮里。用两周的时间换来更多的自由难道不是更划算吗，为了一时的自由而让举国上下都陷入恐慌才是最不明智的。",
            "曾经“意”气用事，结果“意”想不到！切莫“意”想天开，不然“意”乱心慌！赶快回心转“意”，否则“疫”犹未尽！必须“意”然决然，方能“疫”断瘟绝！",
            "意大利加油！中国医护人员一定要平安啊",
            "关于疫情输入性建议： 1. 国家重点支援 严厉管理机场、航空公司、海关检疫等部门，加大人力资源、防护资源投入； 2.入境人员全部进行核酸及血清检测和隔离14天； 3.加强所有入境人员的连续性跨地域跟踪管理，可采用北京模式各省专车直接接回目的地 4. 没有缴纳医疗保险的入境人员的治疗费用一律自费",
            "脱欧加入🇨🇳大联盟吧",
            "意大利彻底爆发了！！希望后期新增会下降🙏🙏🙏🙏",
            "感觉意大利封城效果并不好。",
            "好担心咱们的医护 有个不测就是葬生异乡了",
            "哎 一开始就让你们戴口罩 这些民众就是不听 现在希望不会太晚～哎"
        ],
        "疫情相关度":12.633310181683983,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyFxzzdN0?mblogid=IyFxzzdN0&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-15",
        "转发数":293,
        "评论数":930,
        "点赞数":8433,
        "微博内容":"【#特朗普宣布已接受检测#，#特朗普检测结果需等一至两天#】据美国有线电视新闻网(CNN)报道，当地时间3月14日，美国总统特朗普在白宫记者会上称，他于13日晚接受了新型冠状病毒检测。他表示，目前还不知道结果，检测时间通常需要一至两天。\n他还表示，自己在参加当天的记者会前接受了体温测试，结果正常。（人民日报记者郑琪）",
        "评论":[
            "不管结果怎样，对外公布都会是阴性，道理大家懂。。。",
            "新冠：我在找一个全世界最懂我的人 特朗普：没有人比我更懂新冠 新冠：",
            "中国:我们快完了，欧美:我们快完了",
            "曲一响，布一盖，全村老少等上菜。",
            "除了中国，整个地球乱成一锅粥了英国现在连个卫生纸都买不到我也是服了",
            "特朗普要真没感染我就怀疑他有解药了",
            "他心里承受能力很强吧，毕竟天天这么多人揶揄他。都找不到第二个这样不羁的人了。",
            "若论毒性，特朗普与新冠难分伯仲。高手过招，鹿死谁手犹未可知",
            "来中国吧，今天就给你结果",
            "你说啥就是啥吧",
            "宣布一下结果哈:阴性（提前定好的）",
            "新冠：我正在竭尽一切办法找一个最懂我的人，这个世界上到底谁最懂我呢！",
            "讲真还是希望大家不要咒他，毕竟是位73岁的老爷爷了",
            "都在等特朗普患病",
            "唢呐班已经准备好了，就等白布一盖，我们就开始奏乐。",
            "不能让他死了，他这样一天两面三刀的咱们还能应对好，知道他反复无常，换了其他人当总统咱还得摸索，就给他口喘气的力气就行",
            "一定中啦",
            "哎！早发现早治疗吧！",
            "怎么也得编一两天故事等美国股市开盘吧。",
            "等待确诊的消息",
            "没发推，估计可能阳了吧，这是给市场打预防针呢",
            "特朗普:只要不检测就不会有事，哪怕检测为阳性，我也会公布是阴性，因为没有人比我更懂病毒。（美国人从来不像病毒低头，只有流感才能战胜我们）",
            "它急了它急了",
            "希望川普没事，不然这是世界电影，流行乐，学者，诗人，语言学，天文学，地理学还有一些未知领域，统统领域的巨大损失",
            "世界共同体，美国纸老虎。",
            "愿平安！全世界人民平平安安！共同战疫！"
        ],
        "疫情相关度":6.753377675209202,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IyCNZmrFx?mblogid=IyCNZmrFx&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-03-14",
        "转发数":1489,
        "评论数":2205,
        "点赞数":15953,
        "微博内容":"【#你好，明天#】苹果将关闭大中华区外所有门店，这是中国防疫得力的又一明证。不过，境内安全系数提升，境外输入风险却在上升，防疫需要国内、跨境两手抓。更多国际航线正在恢复，但允许通行不等于可以谎报瞒报，好不容易实现的各种清零，再经不起折腾了。全球防疫，这一仗不好打，但必须赢下。",
        "评论":[
            "一个月前他们在讨论要不要把中国划为疫区，一个月后除了中国以外全世界都是疫区。一个月前还担心中国要是被列入疫区以后我们的经济不是倒退好几年？现在好了，复工之后大家忙着做生产出口。",
            "现在只有中国能拯救你的销量了，不坐下来谈一谈吗",
            "一人隐瞒可让无数人陷入险境！请记住，故意隐瞒就是犯罪！！！",
            "不给生养你的祖国做贡献就算了，税缴给国外，回来添乱还花人民的税，逮着一只羊薅羊毛？非中国国籍、常驻国外工作生活、没在国内交医保、没纳税的人必须收费治疗！前期为国捐了物资的可免，隔离也必须收费，凭什么给他们免费治疗包吃包住，我们的钱也不是大风刮来的！国家这次也损失巨多！心疼！",
            "建议不论国籍 回来之前先缴纳保证金 能够覆盖隔离费 检测费 治疗费",
            "境外回来的，老老实实配合隔离，不要瞒报也不要做巨婴",
            "请取消境外人员在国内免费医疗的政策，否则会源源不断地吸入更多带毒人群。",
            "国际航线还不断恢复什么鬼，外面那么危险，给不给活了",
            "特朗普百毒不侵吗",
            "现在各国大爆发全世界大蔓延，真是人类的大灾难，无知傲慢的西方人请戴起口罩，低下你高贵的头向病毒投降不再要你们所谓的自由了，保护好自己起码不要害别人！中国已接近抗疫胜利，现在千万要严防境外输入，加油！",
            "我就想问，中国爆发的时候多国停止了中国的国际航班，现在我们疫情好不容易控制了，可是国外爆发了啊，为什么我们要恢复国际航班呢？不是批判，只是有时候觉得我们有点像烂好人。",
            "中国在疫情期间从全世界危险的地方一个月成了全世界最安全的地方 我为中国感到骄傲！",
            "随便，反正已经买华为手机了",
            "中国应该效仿泰国对华政策，疫情期间来华的外国人，先办个30万美金的保单吧，一个重症至少也要百万人民币，隔离也要付出巨大的社会成本，医护还要冒被感染的风险，谁家钱也不是大风刮来的，谁家的娃也不是随便可以牺牲的，这时候没必要死撑面子了！",
            "还好多航线恢复正常？ 这时候不禁飞也就算了 还扩大？ 中国民航局担得起着责任吗",
            "库克老党员了",
            "有事吗更多国际航班正在恢复？？不了吧。。。可怜可怜我们的医护人员吧。今天那个牛逼哄哄的法国留学生说了之后全部都要回国避难。。。",
            "入境人员一律采取就近隔离才是有效保证。",
            "免费给入境人员治疗这个事是不是可以修改下。光报行程是没用的。境外输入有一部分人是有目的性的，就是在美国，韩国等国家看不上病，看不起病，跑到中国避难，蹭医疗资源的。作为防止成功的国家，我们乐于分享我们的经验，但免费这政策会加剧这类人的拥入啊。这引导就不好。来可以，听话。自费。",
            "这是一个特别漫长的春天，一个让所有人难以忘记的春天。黎明前的黑暗即将过去，太阳即将升起。",
            "隐瞒病情必须严惩，！！！",
            "国外一窝蜂的往回跑，国家经不起折腾了，去年就是经济大环境不好，万一再失控，好多人就得失业了",
            ": 国内抗疫成功就是隔离防护到位，现在境外疫情泛滥，还不采取措施，双标确实有，如果如同国内防护那般对待入境国际线，才行，否则中国的疫情没时候是个头",
            "为什么要恢复国际航线，留个缺口让亿万百姓担风险吗",
            "这意思是中国人人傻钱多吗？",
            "强大的中华民族，历史上经历了很多磨难，从来没有被打倒，我们越挫越勇，这次，我们又再次为自己证明！这，就是中国",
            "在疫情严重的时候人家断绝我们航班，咱们好不容易快看到头了，为什么还要收病毒进来？？？",
            "剧情就是这么残酷地反转了",
            "我有一个问题，我们疫情爆发的时候国外不都停飞来中国的航班了么？为什么他们又顺利回来了？",
            "严防境外输入，中国加油，万众一心。",
            "提议境外回国瞒报人员治疗费自理！！！不好好听话隔离为啥要让国家承担他的错？",
            "必须赢 加油[加油][加油]",
            "个人觉得隔离14天必须得，不管有没有发烧",
            "加油，必须赢[加油]",
            "千万不要为名所累，咱们战疫要打赢了，是咱们自己争气，警惕道德绑架，这十四亿人才是重中之重",
            "不喜欢大中华区这个词两岸三地都是中国应该用中国区",
            "中国最安全",
            "可能是这段时间中国买iPad的人有点多",
            "越来越好，稳赢[加油]",
            "强烈要求，所有的集中隔离必须收费。对于候鸟治疗检测也必须收费。",
            "防疫 我大中国🇨🇳一直不手软",
            "苹果应该把大中华区门店，都关掉才对，我们不需要苹果。",
            "全球疫情严重，中国恢复更多航班，真是无语了！",
            "气死爷了！瞒报的绝不姑息！",
            "杜绝欺瞒",
            "不能瞒！中国加油！",
            "中国真的很棒",
            "特朗普确诊了吗",
            "防疫攻坚战不能放松!",
            "国外变着法改航班回来的人太多了！！！在小红书上看到好几篇成功回国没有集中隔离的分享贴了！",
            "隐瞒可耻！！",
            "全球防疫，这一仗不好打，但必须赢下。",
            "中国人的面子思维方式害老百姓不浅哪，全球一体化能不能你们的思维才式先国际化一些，别充什么救世主，先把心思放在老百姓身上要紧。来而不往非礼也，他国断你航，凭什么你要通他行？莫不是膝盖上缺乏钙质？",
            "有人说北京机场不管，广州也有人没有检测就进来了。",
            "对湖北人要求无比苛刻，一封两个月，全国都不受欢迎，对境外带病人员如此之友好，这就是中国………",
            "反对隐瞒病情的人出来害人，必须严防死守！",
            "必须对隐瞒病情严惩不贷！！！"
        ],
        "疫情相关度":2.0429394908147467,
        "是否与疫情相关":false
    }
]