[
{
    "微博地址":"https://m.weibo.cn/status/IvfGJFBeX?mblogid=IvfGJFBeX&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":2973,
    "评论数":8586,
    "点赞数":205488,
    "微博内容":"【雷神山医院院长王行环：#武汉出现明显床等人现象#】2月20日，武汉市新增新冠肺炎患者319例，出院患者766例，出院人数超过新增确诊人数。武汉大学中南医院院长、武汉雷神山医院院长王行环教授表示，武汉出现明显“床等人”现象。\n“出院患者把床位空出，入院的患者比出院患者少，那么就意味着出现了‘床等人’。”王行环教授透露，2月20日雷神山医院32个病区1500张床位全部开放，但至今还有几百张床位还没有收满，这就是明显的“床等人”。中南医院、武汉市第七医院的隔离病房也连续多日出现床位数量大于病患数量的情况。武汉市第七医院的发热门诊从2月14日开始逐日下降，2月20日的门诊量仅占高峰时期的一成。\n“只要防控工作不松懈麻痹，疫情不出现反复，医院‘空床率’将快速增长。”王行环教授认为，几周前对新冠肺炎患者大规模收治，目前将迎来这批患者大规模出院，预期今后一段时间出院患者的数量会大幅增加，空出的床位也随之更多。如何救治更多新冠肺炎危重症患者，恢复其他正常患者的就诊需求，是今后医院面临的重要挑战。（程远州、高翔）",
    "评论":[
        "宁愿床等人，不能让人等床",
        "祝湖北医院早日冷清，方舱医院早日倒闭！！",
        "床等人就意味着光明终于来了，那些逆行英雄的辛苦付出终于有回报了",
        "不是还要再建19家医院？很矛盾啊",
        "一边是床等人，一边是武汉还要建19个方舱医院。。我该信哪个？",
        "方舱医院是收治轻症的啊！把轻症收治进方舱，一来缓解其他医院收治压力，二来应收尽收不会再传染其他人。评论里提问这个问题的是认真的吗？",
        "好消息！！",
        "新建方舱医院应该是缓解非新冠医疗资源",
        "不知道那些因为没有床位而死去的人的家属，看到这条新闻是什么感受.. 不是杠，就纯粹觉得他们应该很难过..",
        "这个雷神山院长咋每次话都这么满上次说有拐点，钟南山那些院士都说还不能确定，他就在新闻说拐点来了，我合计他水平比院士还高",
        "",
        "数据不要作文章吧！别核减了",
        "王教授原话是雷神山医院出现明显的床等人现象，到你们这成了全武汉床等人？？？那还新建什么方舱医院？？新闻报道这么不严谨的？标题党！",
        "心疼那些全家都被感染去世的人……没能熬到曙光",
        "信你个鬼",
        "真是醉了，看看肺炎求助超话，里面还有那么多求助的，脑残吧！",
        "床等人可以！！但不能人等床",
        "#武汉加油,中国加油# [加油]",
        "觉得自己做的很好！死了那么多人，你不知道吗？",
        "㊗️雷神山火神山医院早日倒闭",
        "人家说的是雷神山医院床等人，人日那就成了武汉床等人，果然是垃圾日报。",
        "二流报纸误导人，是火、雷神山床等人，不是武汉",
        "能不能关注下民生问题，现在武汉很多小区不让出门，菜价贵的离谱，团购还捆绑销售，还必须搞四五十份才能订购，趁机发国难财，太没良心了",
        "求你了，先把所有患者都收治了再特么比比吧",
        "好 疫情结束定是春暖花开",
        "为什么评论里那么多人在疑惑说雷神山出现了床等人的情况了还要继续建方舱医院，大家都不看新闻的吗？两山医院主要是收治重症的，方舱主要是收轻症的，重症的减少了不代表轻症的也少了，继续建方舱是为了把现在在普通医院救治的轻症患者转移过去，让普通医院恢复正常运转，很难理解吗？",
        "好消息！继续加油",
        "武汉现存病例37381人，武汉目前收治的定点医院有这么多床位？还床等人，出来搞笑也不长脑子的吗？ 拿什么每天出院人数大于新增确诊人数来比较，这是偷换概念，你的存量都远远没解决呢，还管新增。",
        "那个肺炎求助超话里还有人求助……",
        "祝雷神山，火神山，方舱医院早日倒闭",
        "加油！我是武汉的，我快憋不住了，早点归零我要出去浪",
        "床等人，这种说法不恰当吧。你还想更多人被感染？",
        "我看成了床传人，吓死我了",
        "真的，大家想想，这种消息是好消息呢？还是一把更尖锐的刀?曾经没被收治的患者，逝去的患者，那是多少个家庭的嘶声力竭。现在他们看到这消息。。。。。。不敢想下去。。。。",
        "雷神山医院早点倒闭，早点关门大吉",
        "如果都出现床等人了 为啥还要建19座方舱医院",
        "床等人？咋肺炎求助里面还有那么多人住不进医院，不给确诊？",
        "这是好事啊！希望所有的床位尽早全空了~",
        "臭不要脸",
        "我特么看成了床传人以为又是什么新型传播方式，他妈的",
        "多点床等人",
        "百步亭怎么样了",
        "祝雷神山早日倒闭！！！",
        "那为什么还要造19个方舱？？我不懂，就问问",
        "防止假性治愈，注意治愈人员的隔离保护工作",
        "敢情前一个月都是在人等床?",
        "别等了，不会有人来了！",
        "祝你们早日关门。",
        "今天热搜还说又要新建多少的方仓医院，现在又床等人，哪句是真话？",
        "什么热搜真是，水平没有，这种消息就乐观了？真是幼稚",
        "这有什么值得宣传的吗？",
        "为什么看微博，一边水深火热得不到救助，一边一派祥和喜报连连，该相信什么",
        "继续舔嗷",
        "武汉加油，中国加油！",
        "“床等人”只是一个代名词，我相信没有人希望床等人，只希望床等不来人，而且空病床越来越多，病人一个个的康复出院",
        "媒体应当严谨报道，不要偷换概念博人眼球，你这样不负责任很容易使民众在依然严峻的环境下放松警惕。",
        "不要床等人，要床等不到人",
        "刚看到加建19座方舱，我信哪个消息",
        "中心医院的小林老板咋没床"
    ],
    "疫情相关度":37.076272076912716,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvfBC2Xon?mblogid=IvfBC2Xon&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":527,
    "评论数":739,
    "点赞数":5273,
    "微博内容":"【#七类返京人员免除隔离14天#：包括短期非湖北商务过境、患病等人员】北京疫情防控工作领导小组公布疫情防控期间返京人员中七类人群给予特殊照顾的情况。\n一是对于过去14天内未在中华人民共和国境内停留且经由首都国际机场和北京大兴国际机场口岸入境的人员，免除居家观察14天的要求。在入境时需填报健康申明卡，进行健康申报，接受体温检测，佩戴口罩，人员之间保持距离。\n二是对于从中国境内其它地区（不包括湖北省）短期进（返）京（在京没有固定住所和职业，主要从事旅游、访问、商务、考察、过境等活动）的人员，须配合入住酒店的管理，进出酒店时要测体温，入住时要填报来京事由，登记在京联系人；有在京接待单位的，须执行接待单位有关疫情防控规定。如果有发热或身体不适的情况，要及时就医就诊并主动告知酒店和接待单位。\n三是对于从中国境内其它地区（不包括湖北省）进（返）京复工复岗的人员，具备集中工作条件的，要进行封闭管理，在做好防护的前提下，可以边观察边工作；其它人员，还是要居家观察14天再上岗。\n四是居住在河北省廊坊市北三县等环京地区的在京工作人员，这些人员上下班往返属于日常通行，不作硬性要求，但是进出京要接受例行检查。\n五是民航机组、铁路班组工作人员，这些人员频繁异地往返，属于刚性的岗位需求，返京时集中居住即可。\n六是在京中央单位往返疫情高发地区的工作人员，出于单位管理和家庭安全的需要，这些人员返京后要按规定集中隔离办公、居住。\n七是居家观察期间，有特殊需要的，如孕妇、患病等人员，可遵照医嘱外出医学检查。\n据介绍，2月14日，北京市发布《关于进一步明确疫情防控期间返京人员有关要求的通告》，规定自2月14日起，所有返京人员到京后，均应居家或集中观察14天。一周以来，在首都社会各界和广大市民的大力支持下，《通告》得到了较好的执行，取得了比较明显的成效。",
    "评论":[
        "日韩疫情已经很严重了，从日韩回来也不需要居家隔离吗，说实话北京现在防控还是严格些好",
        "日本韩国已经扩散了，怎么对入境还放松了？",
        "刚刚复工一个密切接触66人，不长记性？",
        "第一条，从日本，韩国回来的安全吗？",
        "感觉北京正在给自己挖一个很大的坑？",
        "这是为日本韩国回国避难的人敞开大门，不知道其中有多少感染的。",
        "才看到热搜第一复工隔离66人",
        "现在谁都怕本来防范各项措施都做得很到位，就突然来个王炸一下就回到解放前",
        "北京别再作了……",
        "从日本韩国回来的现在也不安全吧",
        "好一派北京欢迎你的景象",
        "祝湖北医院早日冷清，方舱医院关门大吉",
        "可是日本来的还是重点关注一下吧",
        "唉，这要是出事，就是出大事啊",
        "日韩新加坡回来的应该隔离15天啊，这还用百姓去提醒吗",
        "国外都那么严重了。。这是要出口转内销啊？",
        "开学、复工再等等吧",
        "可能我层次低考虑不全面，感觉这政策有点扯淡，不靠谱。",
        "希望这个时候回去的还是自觉点做好隔离工作",
        "第一项是不是太随意了？其他国家现在还不明朗吧，比如日本……",
        "北京这回真的想跟武汉比倒数第一吗……",
        "帝都人民有点害怕",
        "想什么呢？",
        "问题是北京好多合租的 第一个回来隔离了14天 第二个回来了在家隔离 第一个跟他住一起 厨房厕所都公用 该不该重新隔离 咋办？",
        "全国人民都在认真执行隔离14天，北京除了修建小汤山，有什么理由特殊还没大面积复工已经出现2例集聚事件，脸不疼吗？",
        "又改了？",
        "让你们赶紧复工吧，死不死的再说吧",
        "日本韩国疫情也很严重，对入境不能放松啊！",
        "境外回来的是不是也要隔离 肯定有好多韩国 日本跑回来的人",
        "京津往返的人员怎么办？算作环京地区吗？请关注这部分人群！！！",
        "日韩入境不需要隔离？",
        "有人监督吗，靠自觉？",
        "盼望北京命大。",
        "又来了",
        "这是在玩火🔥 要经济要面子不要命了。",
        "1居住在北京去外地出差，返京后是否需要隔离14天？2。环京地区除了北三县，包含固安，涿州，涞水吗？",
        "境外形势日趋严峻，为啥回来不隔离，至少得自我隔离吧",
        "日本韩国都开始扩散了 入境查的严一点吧",
        "第三条，万一一个有病毒的，传染全单位？呵呵呵。第二条就是可以旅游了？那我是不是也可以去上海了？",
        "对自己负责，也是对这个社会负责",
        "那要是日韩新加坡港台去北京，也不用隔离就直接进去了？如果携带潜伏期病毒咋办？",
        "各地都在严控，北京放松？",
        "1，2，3条都根本防不住潜伏期无症状患者！",
        "对自己负责就是对社会负责",
        "支持支持，只有这样才能控制传染源，保护好自己",
        "第三条怎么算封闭式管理？？吃住在公司？？",
        "复工复产是对的，但是该隔离还是要隔离",
        "唉😔 不能全隔离 也不能全放松啊 很容易再次爆发",
        "还是严格一些比较好",
        "北京那么多重要领导 闹玩呢吗",
        "双商啊，真让人发愁",
        "日韩怎么办啊，真不怕传回来吗",
        "我想喝奶茶了",
        "立刻马上实施",
        "中国消费者协会律师团王惠娟律师认为：二是航空公司不应另行为退票设置出发日期、城市或者下单日期等附加门槛。免费退票政策出台，是根据疫情防控需要，在国家联防联控统一部署下，采取的减少出行的重要举措，各航司均应当积极支持并执行，对所有符合政策的机票，予以免费退票。",
        "请民航局，@中国民航网 福州航空，@福州航空 补退我们手续费！特殊时期收取高额手续费，良心不会痛吗？",
        "就是不隔离14天了？",
        "涿州在免除隔离范围内么",
        "现在各地都复工审核松了，真的好怕再来一波"
    ],
    "疫情相关度":35.732166481843066,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvfrTgSbR?mblogid=IvfrTgSbR&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":802,
    "评论数":1353,
    "点赞数":33235,
    "微博内容":"【#出院10天阳性或因取样差异#】2月21日，成都通报了某患者治愈出院10天后复检核酸阳性的事件。华西医院感染性疾病中心副主任雷学忠表示，最大可能是检测标本差异，“按照之前第五版诊疗方案，出院病人取的是上呼吸道鼻咽拭子进行检测，这样的检测可能在疾病初期是合适的，但随着病情后期发展，病毒在下呼吸道（标本）里检测到的可能性才是最大的。”\n\n现在随着第六版诊疗方案出炉，他们也对出院标准进行了修正，“现在出院的病人，已经把下呼吸道肺泡灌洗液的标本检测作为出院标准”。公众不必对此过于紧张，“第一，该病例是极少数人群，第二，即便再次检测出阳性，但从疾病表现来说，也不是很重的类型，只要通过进一步的隔离、处理，这类病人也可以得到较好的治疗。”同时，他们也会进一步严格出院标准，防止类似病例的发生。（人民日报记者宋豪新）",
    "评论":[
        "非典绝b给新肺留遗书了",
        "摸着石头过河 从1月20号到现在 才多久出到了第6版诊疗方案 就意味着每当从临床上发现不足的时候 就立即改正 这种态度本来就到正确的 而且效率极高 之前漏诊 误诊 或者判断错误出院的 都是再正常不过的了 因为标准不一样",
        "就是不一定是复发了，而是之前的治愈检测标准不够严谨，现在新的标准更加严谨了。医学本来就是一个不断探索的过程，更何况是一个新病毒。",
        "这几天还是在家保险",
        "重视出院标准就好，不要为了数字而数字，更不能随意洗白自己，是活着的生命不是数字！",
        "这么一说，又一部分人放松警惕摘下口罩了今儿早上就有成群结对出门的老头老太太坐标山东",
        "那个💩 里有毒的才恐怖呢！",
        "感觉这次新冠病毒像是SARS MERS H1N1 H7N9一起教出来的徒弟",
        "不紧张是假的",
        "还不敢去复工 活着要紧",
        "但是，未痊愈的病人会传染别人啊！建议不要为了治愈率而匆匆出院！",
        "“从疾病表现来说，也不是很重的类型”，但这意味着出院的病人也有可能有传染性啊",
        "逗你玩病毒",
        "这是辟谣么",
        "随着深入研究会越来越清楚的",
        "你说百姓恐慌不…………",
        "现在大批病人出院，出院以后要求居家隔离14天，如果隔离不到位怎么办，很多病人是有慢性病的，这部分病人如果又因为慢性病去普通医院住院，医院收还是不收",
        "拜托关注一下#黑龙江考研成绩存疑# ！已经近四百多存疑了！和自己估分差距巨大！我的两科专业课差了70多分！甚至还有数学零分的。我们严重怀疑分数录入和批卷问题，我们可以接受自己的问题，但是绝不做别人的垫脚石。请还我们一个公正公平公开的结果！",
        "这病毒太狡猾了吧",
        "我就想问核酸试剂盒是不是质量不太稳定这不准确率也太高了吧",
        "科幻片都不敢这么拍",
        "还是要定期复查！！",
        "“第二，即便再次检测出阳性，但从疾病表现来说，也不是很重的类型…”这话说的真tm气人，病患自身OK，那tm依旧有传染性啊，别人咋办？这脑子还防毛疫啊？毛衣都织不出来",
        "身边的中老年人因为宣传得当已经开始放松警惕了……",
        "能理解！",
        "别吓我们，",
        "不是复发那问题也挺严峻的。因为有可能之前出院的人里面可能有些因取样部位不同而呈阴性的。等于是感染者出院。",
        "核酸试剂盒很稳定，但是取样经常取不到，这次就是上呼吸道经常取不病毒，当然检测不出来了。真没必要所谓恐慌，有一例治一例就好了，现在也不存在医疗资源挤兑的情况，人总要慢慢恢复正常生活的",
        "这个太恐怖了",
        "希望过几天别再出新说明了",
        "我很想知道这个病毒的治愈到底是终生治愈还是说只是免疫系统暂时压制了病毒，日后环境合适的时候这个病毒还有复发的可能呢？",
        "是不是最后有可能成为传染性的病毒携带者？就比如说乙肝这种类型的？",
        "怕是要草木皆兵，但也没更好的办法",
        "我觉得不应该出院，应该转其他地方在隔离观察15天",
        "",
        "说这些有什么用，复工的人早就复工了",
        "这TM可是华西医院亚",
        "一定要做好咽拭子测试啊！！！如果复发真的会很难控制的！想想都害怕！一定要一次性解决！！不要留后患！！早日结束疫情！",
        "下呼吸道灌洗要求纤支镜操作吧 每个出院的病人都做？",
        "在对病毒没有搞清楚前，治愈出院的标准要非常谨慎，需要专家把关和背书，避免二次伤害。医疗资源紧张，但有支持需求要主动提出，国家会支持，老百姓也会支持，就怕为了指令隐瞒松懈。加油",
        "换句话说：在第六版诊疗方案出炉前出院的，存在有多少检测失误的假阴性？",
        "及时公开吧，埋怨说法不一；不公开吧又说隐瞒//@明媚和忧伤丫:回复@人所未人:你一开始就知道粪便可以传播？气溶胶传播？无症状也可以传播？？陌生的病毒不都是一步步摸索…也不知道你天天抱怨啥…一下子就知道原因还会这么久吗？国家会藏着传播途径不告诉你？//@舞步呢:你们一会一套，我们不紧张是假的",
        "想想我们这些老百姓，没为国家做什么贡献，恨国家的恨社会的倒比比皆是，结果瘟疫来了，即使你是杀人犯，国家还得拿钱救你，想起来真是对不起社会，对不起国家，对不起人民。佛法云，国土恩众生恩父母恩师长恩，区区小民何时能还清啊？",
        "哦",
        "那这个人还有传染性吗？是不是和那些无症状感染者差不多呢？",
        "无身体不适。有病毒感染？",
        "医学本来就是一门不断探索的学科，在摸索中发现和发展，不断修正调整，这个才是正常的。所以请那些说医疗是服务行业的闭嘴。如果是服务行业，那么病人是客人，医务人员是服务员，医务人员只要根据病人提出需求，病人要做什么检查吃什么药，医务人员给予相应的满足就行了，这才是服务行业的本质。",
        "大概率是出院取标本问题，很多人担心新冠治愈后会复发，我认为不会，因为输血后的抗体能中和病毒。",
        "。。。？",
        "不是复发就好",
        "防控工作得做好",
        "小朋友你是否也有很多疑惑",
        "还好不是好了又……",
        "医护人员们辛苦了",
        "所以以后出院检测是不是多抽取不同的样本会比较保险",
        "加油",
        "不能痊愈后留院观察一段时间再放出来吗？"
    ],
    "疫情相关度":27.22323968651118,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivd88zcuT?mblogid=Ivd88zcuT&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":1466,
    "评论数":3353,
    "点赞数":34181,
    "微博内容":"#湖北新增确诊订正为631例#【#湖北订正新冠肺炎疫情数据#：#湖北新纳入220例确诊10例疑似#】据湖北省卫健委官网：目前，我省监狱没有接入传染病疫情网络报告系统， 2月20日夜接到监狱部门手工报卡后，经认真审核确认，截至2月20日24时，监狱部门报告的271例新冠肺炎确诊病例中有 51例前期已纳入相关地区统计并公布，其余220例确诊病例和10例疑似病例现纳入2月20日疫情数据进行公布。全省新增确诊病例数由411例订正为631例，累计确诊病例数由62442例订正为62662例；新增疑似病例数由1269例订正为1279例，现有疑似病例数由4084例订正为4094例。\n\n2020年2月20日湖北省新冠肺炎疫情情况\n\n2020年2月20日0—24时，全省新增新冠肺炎确诊病例631例，其中：武汉市319例、黄石市7例、十堰市13例、襄阳市3例、宜昌市4例、荆州市7例、荆门市6例、鄂州市5例、孝感市17例、黄冈市17例、随州市4例、恩施州1例、仙桃市1例、天门市4例、潜江市3例，咸宁市和神农架林区0例。此外，监狱系统累计增加220例。\n\n全省新增病亡115例，其中：武汉市99例、黄石市1例、襄阳市1例、宜昌市1例、荆门市3例、鄂州市1例、孝感市5例、黄冈市3例、随州市1例，十堰市、荆州市、咸宁市、恩施州、仙桃市、天门市、潜江市和神农架林区0例。\n\n全省新增出院1451例，其中：武汉市766例、黄石市40例、十堰市22例、襄阳市49例、宜昌市19例、荆州市80例、荆门市28例、鄂州市25例、孝感市98例、黄冈市125例、咸宁市45例、随州市78例、恩施州10例、仙桃市26例、天门市32例、潜江市8例，神农架林区0例。\n\n截至2020年2月20日24时，湖北省累计报告新冠肺炎确诊病例62662例，其中：武汉市45346例、黄石市974例、十堰市654例、襄阳市1170例、宜昌市895例、荆州市1517例、荆门市800例、鄂州市1343例、孝感市3346例、黄冈市2856例、咸宁市766例、随州市1287例、恩施州245例、仙桃市568例、天门市477例、潜江市188例、神农架林区10例。此外，监狱系统累计增加220例。\n\n全省累计治愈出院11788例。其中：武汉市6214例、黄石市339例、十堰市209例、襄阳市343例、宜昌市250例、荆州市531例、荆门市229例、鄂州市375例、孝感市771例、黄冈市1274例、咸宁市313例、随州市386例、恩施州112例、仙桃市210例、天门市165例、潜江市57例、神农架林区10例。\n\n全省累计病亡2144例，其中：武汉市1684例、黄石市27例、十堰市2例、襄阳市24例、宜昌市28例、荆州市40例、荆门市37例、鄂州市39例、孝感市94例、黄冈市90例、咸宁市10例、随州市28例、恩施州3例、仙桃市19例、天门市12例、潜江市7例、神农架林区0例。\n\n目前仍在院治疗42056例，其中：重症8979例、危重症2018例，均在定点医疗机构接受隔离治疗。现有疑似病例4094人，当日新增1279人，当日排除610人，集中隔离3906人。累计追踪密切接触者225696人，尚在接受医学观察63126人。",
    "评论":[
        "监狱和学校环境差不多，所以一定要谨慎开学！",
        "今天的地方监狱系统简直了。。。。",
        "原来今天是监狱系统排查结果公布日。",
        "今天爆出山东，湖北，浙江监狱系统，那么其他省呢？其他系统，比如部队有吗？",
        "播报实时数据就是对人民最大的帮助",
        "真有意思，山东，浙江，湖北监狱同一时间得病，就tm不能实事求是？藏着掖着，大家有福同享有难同当？",
        "看到别的地方监狱上报你们湖北才上报？？难道之前监狱的人员确诊就不是确诊？？",
        "这数据跟闹着玩似的",
        "湖北监狱也出事了？",
        "领导，浙江监狱报了，咱报不报？ 再等等！ 领导，山东监狱也报了，咱报不报？ 赶紧报呀！你个憨批，还等啥？",
        "第一次见数据修正",
        "监狱要挺住呀🙏🙏🙏",
        "监狱风云",
        "所以，今天报了近450例监狱系统的新增？",
        "你们不报，我不报，你俩都报，我也报！",
        "本来犯人可能有马上出狱的，太不幸了，监狱一点也不安全啊，弄不好有期变死刑",
        "各大监狱也要清查了吗",
        "瞧湖北官员这机灵劲儿！",
        "？？都忽视监狱了吗",
        "不要为了数字而数字！",
        "这是国家一直在给湖北擦屁股吗",
        "对不起我们山东这下拖后腿啦 山东挺住吧",
        "你湖北省监狱也感染了是吗？这理由找的，人家山东浙江监狱感染，你也这么找借口?",
        "这个监狱和山东监狱是两码事对么？也就是说现在两个监狱一共四百多个？我刚才还在想怎么山东跑进武汉里面了",
        "",
        "湖北这个有问题 昨天还不知道监狱有 今天一看浙江山东监狱有问题 一自查 湖北监狱立即确诊220例",
        "湖北监狱也有？",
        "每天的数据都快看不懂了",
        "希望人数不要再增加了",
        "监狱未纳入管理系统。。。。",
        "数据不一致，就需要数据订正",
        "这玩意还能错的？？",
        "谁知道，没有接入传染病疫情网络报告系统的，除了监狱还有没有？还有哪些？准备什么时候纳入？",
        "监狱是高密集的场所，和学校类似，但又不能都放了......",
        "任城监狱第一批封闭管理的80名干警自1月27日下午17：00集体进驻狱内开展工作以来，团结互助、迎难而上、众志成城，不折不扣执行省厅局和监狱党委各项决策部署，全力投入到值班备勤、日常管理、应急处突、罪犯教育等各项工作中。取得了这场疫情防控阻击战的阶段性胜利。",
        "开始了？",
        "坐标武汉市东西湖区清水湾小区，小区公布3次疫情数据，确诊持续增加，7栋各单元均有确诊，业主多次反应有些人员在楼下聚集、聊天，业主请求封闭7栋门禁，阻断病毒传播，每户3天订一次物资由物业代收送户，经打市长热线，物业和居委才说“只能劝，没有执法权”，希望政府管管，救救我们。@人民日报",
        "好的 明白",
        "大学开学需要慎重",
        "【真实的数据】是最民众最基本需求，如大禹治水，【真实的疏导】远比【虚假的围堵消息】，对稳定团结争取国内外的人心，有战略上的前途。",
        "修正？？",
        "越来越看不懂了",
        "修正",
        "湖北卫健委的一个字我都不信了，就是他们说可防可控，有限人传人我才回武汉的，一个多月，楼都没下，靠",
        "只管报真实的 我们不怕",
        "加油加油❤️",
        "赶紧好起来啊",
        "会越来越好的！加油！",
        "我特么超级怕一开学，全国各地的大中小学也开始炸了",
        "骚操作，不害臊。",
        "这增加的220例是湖北省的？？也不说是哪个城市哪个监狱，完全搞不清头绪",
        "照这样看，监狱瞒报的应该还有",
        "能不能看看内容在评论，说的清清楚楚，还有怎么不能修正了，有漏得就修正喽",
        "山东的人撤职了，你们怎么说",
        "监狱今天通稿",
        "？？？？？修正",
        "这操作我觉得🉑",
        "监狱？？？？！！！！！"
    ],
    "疫情相关度":49.43208942560358,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivd3efBa1?mblogid=Ivd3efBa1&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":17179,
    "评论数":11197,
    "点赞数":223076,
    "微博内容":"【成都#一治愈者出院10日后复检出核酸阳性#】日前有媒体报道，2月19日下午，四川成都望江锦园一治愈后回家隔离的新型冠状病毒患者，在回家隔离的第10天，复检查出核酸阳性，相关机构已先后接走家属与患者，经与四川省卫健委核实，信息属实。今日（2月21日），该小区物业发布了告全体业主书，全文如下：\n望江锦园新型冠状病毒疫情防控通报\n各位业主：\n2月19日下午接社区通知，5栋3楼治愈回家隔离的新型冠状病患者（回家隔离第10天，患者及家属均未出过门，所需物资由物业送上门）按统一要求，需出门到定点医院复检（出门路线：从消防楼梯下楼，经单元大厅出楼栋，再经总平道路出小区大门；出门要求：戴口罩、手套）。当天晚上再次接社区通知，患者的复检结果为核酸阳性，医疗机构需马上接走患者及家属做进一步的核查及隔离观察。19日23:00左右和20日凌晨1:00左右，相关机构先后接走家属及患者（出门路线：从消防楼梯下楼，经单元大厅出楼栋，再经总平道路出小区大门；出门要求：患者戴口罩、手套，家属戴口罩）。物业及疾控中心随即对该患者及家属从家出门到小区大门所经过的路线进行了全面的消杀。物业中心将会持续对该楼栋进行重点消杀，持续跟进该患者的情况，及时向全体业主通报。（人民日报记者宋豪新）",
    "评论":[
        "还有完没完了",
        "天呐",
        "这病毒太可恨",
        "所以血浆真的只能用于重症……",
        "不是个案吧?请重视出院标准！",
        "从这个病例看，治愈后再隔离观察两周是非常必要的。不能麻痹大意，以免出院后再造成传播。",
        "康复者血浆怎么办",
        "这病毒怎么这么烦人…无语无语真无语，以后戴口罩要成为常态",
        "突然有点懵了",
        "对，就应该把这种最真实的情况发出来，不要隐瞒人民群众，不然代价太大了",
        "……这病毒也太鸡贼了吧",
        "这属于复发还是又感染……？",
        "所以我们这里做的真好，出院了还得到指定地点隔离14天，不回家的",
        "估计出院时病毒装死躲过去了，后面发现没啥事了，又活蹦乱跳起来了",
        "这病毒成精了",
        "怎么回事",
        "这病毒太招人恨了，死皮赖脸的感觉",
        "这病毒智商太高了，害怕😱",
        "可以说病毒可怕...当然是不是也要考量一下核酸检测的可靠性",
        "这个消息太可怕了吧，那么多治愈的人还有多少人是这种情况？",
        "前几天就我就说有这种可能性了，没太多人信。由于部分部位免疫豁免等复杂的原因，其实治愈后相当长一段时间仍长期带毒在医学和生物界又不是罕见现象。埃博拉、猫细小等等，数不胜数，且此时他们依旧具有传染性。",
        "这个患者该有多绝望啊！哎",
        "一定要等患者完全好了才能出院。两次核酸检测，肺部炎症减少…标准太低了。有的人抵抗力弱，可能会反复。",
        "病毒还玩起了回马枪",
        "两种可能：一是家里人是无症状感染者，前期核酸检查没有发现，患者回家后二次感染；二是患者有可能存在假痊愈，病毒并未完全消除，后又复发。在疫苗还没研制出来时，做好与病毒长期共存的准备吧，家里有老年人、婴幼儿或是基础病的人群尤其需要格外注意。",
        "我的天哪，太恐怖了",
        "应该是之前未完全治愈",
        "神马",
        "想起了埃博拉的纪录片，给非洲治疗埃博拉的医生不小心感染了埃博拉，在美国治疗了半年出院了，没多久觉得自己的眼睛看不见了，于是去眼科看了医生，医生在他的眼睛里找到了埃博拉病毒！！！！",
        "太可怕了吧 这病毒",
        "所以，别为了让数字好看就急着让出院...",
        "不是有抗体了吗？天哪，没完没了啊",
        "就在我家河对面",
        "……那这么多治愈出院的……不就……",
        "这病毒太狡猾了，",
        "这病毒能完全清楚吗？貌似hiv清除不了",
        "出院过后隔离也要全方位啊 不能掉以轻心啊 这怎么还能复发呢",
        "虽然其他3个指标正常（体温，发烧，肺部炎症），但是痰咽拭子或者鼻咽拭子检测仍有误差，下呼吸道的病毒没清除完毕而已",
        "我擦，有完没完啊！",
        "这病毒战略性撤退啊 伺机而动 nb",
        "这个操作……这病毒是怎么鬼",
        "太可怕了",
        "主要还是出院标准太松懈！依靠不靠谱的核酸检测为阴性就让出院了！希望今后严格把关出院标准，CT用上来，结合临床仔细诊断才是！在成都还未医疗没有如此缺乏的时候，不要一味追求出院率政治化出院！治愈好每一个当前病患也是当务之急！不然懈怠放出去的又会感染更多人！这样岂不是没完没了！",
        "所以，出院后主动隔离，定期复查，显得尤为重要！",
        "应该是没有治愈就出院吧，两次核酸检测应该还是存在不少偏差的。这个病毒最麻烦的应该是无症状感染者没法发现吧",
        "最担心的还是来了",
        "以后不买口红了 留着钱买口罩吧 这么看这个口罩估计得带好一段时间了。。。。",
        "会不会前面检测有误，就放出院了？",
        "？？？？？",
        "有完没完了",
        "没查细核实的数据别报出来，还有，数据没有排查清楚之前，别再轻言省外几连降了什么倒计时，有些人会放松警惕的！",
        "是本来没治愈还是又复发了真的怕了这病毒智商太高了",
        "这病毒好阴毒啊",
        "这小区物业很给力",
        "我感觉是患者体内的病毒水平小到了核酸检测的最低检出限，并不是治愈患者体内一点病毒都没了，出院后的患者体内残余的病毒再次反扑，可能跟出院之后的药物药效不够有关，毕竟有些药还是比较少比较珍贵的，一般要留给还没脱离危险的病人用。",
        "？？？之前不是说治愈者半年之内身体里抗体，不会再被感染？？？还是压根之前就没治愈？？？核酸假阴性？？？",
        "新冠你是不是有点晒脸了？",
        "病毒能不能消停点了",
        "怎么回事啊，这病毒成精啦？！",
        "中国加油",
        "哦买嘎"
    ],
    "疫情相关度":27.805689507009884,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvcihFocg?mblogid=IvcihFocg&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":1023,
    "评论数":3092,
    "点赞数":22953,
    "微博内容":"【#山东新增202例新冠肺炎#，#山东累计报告新冠肺炎748例#】2020年2月20日12-24时，山东省报告新增新型冠状病毒肺炎确诊病例202例（含山东省任城监狱200例），累计确诊病例748例（含重症病例7例，危重症病例13例，治愈出院270例，死亡病例4例）；新增疑似病例12例，现有疑似病例30例。截至目前，追踪到密切接触者16450人，已解除医学观察13996人，诊断为疑似或确诊病例291例，尚有2163人正在接受医学观察。",
    "评论":[
        "狱长可能要变狱友了",
        "能不能先别一上来就批山东？监狱负责人已经第一时间被处理了，山东本来也很难这种情况大家都不想看见，别把整个山东一概而论谢谢",
        "？？？山东这怎么搞的，监狱管好了就是最安全的，管不好就是最不安全的！！！监狱，军队，工厂都得引起重视！！！！",
        "如果不是山东、浙江这两座监狱，全国（非湖北）今天新增才31例，本来可以继续下降的……这两座监狱太牛了……",
        "如实上报总比不报好",
        "唉，济宁人表示一言难尽。多少天前就都在讨论这个监狱，结果又是解散群又是删帖封号，难啊",
        "山东监狱任城监狱几百人确诊怎么回事！",
        "一顿批山东的什么操作，检验结果的拖延就说瞒报 负责人 省司法厅厅长都被免职 山东在疫情防控上做的一直很好 不要一下就泯灭了之前做的一切 山东在这次疫情对内对外都贡献很多了 现在只求监狱事件及时处理",
        "啥情况？山东告急？我们黄冈这次多亏了山东湖南的医疗队，希望上东不要出事哈🙏🙏",
        "曾以为最安全的地方也变不安全了，请严查",
        "因任城监狱疫情防控不力，经山东省委研究决定，免去解维俊的省司法厅党委书记、厅长，省监狱管理局党委书记、第一政委职务",
        "十六连降被山东打破了",
        "看到总数一下爆发到700多 ，山东医疗队很多人去武汉了，山东加油啊！",
        "请严查山东监狱事件",
        "这次疫情发生许多官场的问题，其实就是缩影，有些当官高高在上，不把人民群众放眼里，不知道他们的忠职是什么！",
        "山东加油 好好治疗 不说风凉话",
        "我就担心现在解放了复工了会发生这样的聚集性疫情，有的人以为疫情过去了，甚至上街连口罩都不戴了，我的安全感都没有了。",
        "所以学校开学一定要谨慎啊",
        "山东监狱爆发这么多！疫情不能隐瞒啊，越隐瞒发展的越厉害，越透明大家就自觉会提高防范！军营，监狱，工厂人口密集的地方一定要加强防范啊",
        "山东在此次抗战中的好名声让一个监狱给毁了",
        "山东和浙江商量好了？齐齐哈尔：咋不告诉我一声",
        "这学估计开不了了开学以后学生大规模聚集咋办啊",
        "省司法厅厅长已经被免职了一天爆出200个来看来是没瞒住啊…",
        "卧槽！！！！真特么人在牢中坐，祸从天上来！！！我大山东",
        "最安全的一批人都没安全",
        "今天单单监狱新增200多号确诊，怎么可能？之前都不公开的吗？？？",
        "作为济宁人，我们上周就知道了，现在才报出来了，好丢人",
        "那监狱的人得病怎么治疗啊 估计医护人员心情复杂",
        "批评的请批监狱，别带上山东省和山东人民山东倾家荡产的捐物资捐蔬菜的时候不见你们表扬现在倒是跳出来指责俺们山东了",
        "前有老父亲大意失荆州，后有监狱长大意进监狱",
        "山东监狱请严查谢谢",
        "山东做了这么多努力还是",
        "说一下不是济宁的问题，这个监狱是省直属监狱",
        "山东开学一定要延期啊没有口罩，什么也没有，怎么上学？",
        "据说是监狱里共2077人 2月20日全部检测完才出数据",
        "我的大山东啊！我直接懵了",
        "对不住了，16连斩被我们济宁终结了",
        "本济宁人 觉得很丢人！很丢人！",
        "山东挺住啊[加油][加油][加油]",
        "生气本来省内都快没了，好多地市就剩几个患者了这样弄下去啥时候能上课啊",
        "浙江突然就来了个王炸，结果没想到山东是通天炸",
        "揭示出来是好事，没必要失望十几连降被打破，而且监狱相对封闭独立，扩散也不太会影响到外面，不过监狱里面挺惨的",
        "我现在很担心别的地方的监狱，一下爆出两个省的，那别的地方呢~赶紧排查一下吧~",
        "犯人救治就麻烦了 一旦出现一两个亡命之徒后果不堪设想",
        "因任城监狱疫情防控不力，经省委研究决定，免去解维俊同志的省司法厅党委书记、厅长，省监狱管理局党委书记、第一政委职务；王玉君同志任省司法厅党委书记，省监狱管理局第一政委，提名为省司法厅厅长人选。",
        "现在应当更重视，好多都放松了防疫严控。",
        "别把整个山东一概而论，也别把整个浙江都一概而论。",
        "闷声做大事？",
        "这次疫情全国上下出钱出力，山东捐菜捐医生捐市长，防控做的也好，监狱出事第一时间公布、绝不隐瞒，这样的事情谁都不想发生，但是数字重要还是实情重要？排查、问责、部署的速度之快难道不是一个省的担当和责任吗？有什么风凉话可说的？每个地方出现疫情都应该牵动我们的心，而不是说一些屁话来酸人！",
        "还有没有别的地方隐瞒上报的确诊病例数？真的不能报喜不报忧了！疫情防控，请实事求是！",
        "全都统一时间发病吗？都没有潜伏期吗？都没症状吗？",
        "我就想知道怎么传进去的",
        "山东新增202例其中任城监狱200例，细思极恐！",
        "本人姓鲁，坐标河南，并与山东接壤，每次人家问我姓哪个lu时，我都会说山东省的简称，因为山东给我的感觉就是厚道、踏实，支持山东！话说都是普罗大众，谁也不比谁高贵，有啥可黑的？",
        "想自首的犯罪分子看见这新闻又退回去了",
        "一下子这么多人 这是想瞒着 没瞒住吧 现在有很多城市都存在侥幸心理",
        "本任城居民此刻内心复杂"
    ],
    "疫情相关度":19.830903287441416,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvcgT3D5s?mblogid=IvcgT3D5s&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":515,
    "评论数":950,
    "点赞数":8951,
    "微博内容":"【#青海新冠肺炎确诊患者清零#：全省18例确诊病例全部出院】今天上午，青海省最后2例新冠肺炎病例从省第四人民医院出院。至此，青海省收住在省第四人民医院的15例确诊病例全部出院。加之前期收住在西宁市第三人民医院已经出院的3例确诊病例，全省累计18例确诊病例全部治愈出院。\n根据国家《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》出院标准，经省级医疗救治专家组评估，符合出院标准。出院后，这两名患者还要按规定在当地医疗卫生机构管理下，继续进行14天医学隔离观察和跟踪随访。（人民日报记者姜峰 贾丰丰）",
    "评论":[
        "青海牛逼（苟某该安排了",
        "青海已退出群聊，请剩下的省份加油！！！",
        "山东监狱请严查谢谢",
        "青海清零了，期待福建也清零",
        "青海话三连:发麻 咋哇 干散~嘻嘻 青海人民希望全国也尽快清零！",
        "两个监狱（山东207，浙江34）。突然看到新增这么多感到伤心",
        "新冠这个憨憨也不琢磨琢磨，青藏高原是你想来就来的吗",
        "青海赞",
        "青海太棒了，全班第二，其他省也也跟上啊",
        "我大青海好棒 中国加油",
        "青海也要吃鸡！",
        "我大青海牛逼，明天是不是就可以出门撒欢了",
        "盲猜有人说山东任城监狱",
        "青海nb！！希望越来越多地方能多天0增长！",
        "作为青海人感到自豪期待更多省市清零鸭[加油]",
        "济宁这事做的真的给山东丢人了，瞒报个屁",
        "为青海点赞！",
        "山东第一了",
        "青海",
        "隔壁甘肃也要加油💪",
        "好怕大家都松懈下来马上出去撒欢儿",
        "厉害了我的青海希望全国各地都快点好起来",
        "青海棒棒的！！！！！",
        "祝贺祝贺，期待甘肃清零",
        "大青海 其他的伙伴们加油，医务工作者辛苦了",
        "我大青海精神👏👏👏",
        "哇～青海棒棒哒 希望内蒙也早日清零",
        "青海甘肃加油，也快了",
        "好消息，继续保持。期待全国早日清零",
        "大青海威武！一下子感觉空气都清新了许多希望其他地区也早日传来喜报！",
        "我大青海终于变白白了，希望其他省市一起变白加油",
        "青藏高原的藏医学功不可没",
        "有错就认，及时止损，希望山东不再增长，对不起大家",
        "加油加油，我们宁夏也快了，连续零增长",
        "青海也太厉害了吧",
        "好消息",
        "我大青海终于等到清零了",
        "期待越来越多的好消息！",
        "啊啊啊啊啊亚军！！！！",
        "希望陕西也可以尽快🙏",
        "辛苦我们的一线工作人员❤️其他省份也要加油鸭！偷偷念叨：苟某有没有被安排？！",
        "太好啦～！#青海清零啦# 苟某自食恶果去吧！",
        "厉害了！！",
        "海南也要加油，我的小岛",
        "北有济宁任城，南有浙江十里丰，监狱也不能幸免……",
        "不容易，青海抗疫工作人员们辛苦了，全省人民的配合也很给力！",
        "哇哦，好消息，太棒了。加油吖！",
        "两个监狱？山东浙江？",
        "好消息多起来吧",
        "加油，等全部清零的那一天[加油]",
        "我们不造谣，不信谣不传谣，包容一些尖锐的声音，以理性的思维方式看待问题，永远对这个民族充满希望。",
        "",
        "天哪！太棒了！",
        "希望其他省尽快跟进",
        "恭喜🎉",
        "真好，兔子白回来了～",
        "恭喜青海清零期待广东早日清零",
        "太好了青海",
        "第二个清零的",
        "青海亚军"
    ],
    "疫情相关度":30.939464056323196,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvcdvjwEo?mblogid=IvcdvjwEo&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":443,
    "评论数":878,
    "点赞数":7656,
    "微博内容":"【#国家卫健委回应疫情拐点#】国家卫健委副主任曾益新表示，目前#全国疫情防控出现积极向好趋势#，可以用“4个下降、1个增加、部分省份零报告”概括。“4个下降”是新增确诊病例数在下降、全国湖北外其他省份每日新增确诊病例下降、湖北除武汉以外其他地市每日新增确诊病例下降、武汉每日新增确诊病例下降。“1个增加”是新增出院病例2月18日起全国连续三天超过确诊病例数。 人民日报的微博视频",
    "评论":[
        "山东监狱怎么回事！！",
        "这次疫情发生许多官场的问题，其实就是缩影，有些当官高高在上，不把人民群众放眼里，不知道他们的忠职是什么！",
        "不要太乐观，今天是监狱，明天有可能是其他地方，全防全控不要放松呀！！",
        "任城监狱",
        "山东一个监狱一下子200个确认病例，数据一下子上去了",
        "山东和浙江两个监狱",
        "山东监狱 任城监狱怎么回事",
        "希望不要为了迎合趋势再出现隐瞒，欺骗自己欺骗人民，强行复工复产开放封闭场所",
        "又反弹了，别说太早",
        "我的大山东啊",
        "原本一直以为监狱最安全，因为不是谁都可以随便去的。但一旦有一例又变成最危险的，因为太集中。",
        "山东某监狱凭借一己之力，强势逆转拐点。一朝回到解放前。",
        "希望早日变成000",
        "#教师提前返岗# 很多学校想让老师现在返校，隔离14天，仿佛默认了3.2开学！可以关注一下吗？凭什么让老师冒这么大风险？？？",
        "监狱风云",
        "我们国家慢慢变好，日韩开始传染了",
        "北有济宁任城，南有浙江十里丰，监狱也不能幸免……",
        "期待全国患者清0",
        "但是有的省份一开学 口罩问题怎么办 一传染一班 回到家还有父母 措施搞不好就是人命啊",
        "监狱什么情况😳",
        "浙江监狱",
        "监狱有了咋整！",
        "看看山东吧求求了",
        "新冠怎么跑监狱去了",
        "如果不是f4不作为，也不会出这么多事。我说的是封城后，还在做样子给上面看，不管人民群众。那个马回回，宣布戒严，排查，一个都没做。别问为什么，因为本地人。",
        "可赶紧先压住开学吧，不然到时直接又拐回去甚至更严重了，现在几个省都已经蠢蠢欲动了",
        "开始漂了吗，这就开始“概括”了",
        "监狱出了啊",
        "希望越来越好",
        "越是这个时候越是要更加小心，这个病毒太狡猾太危险！要等到连续21天没有新增才可以放心！",
        "山东任城监狱啊，200例🙊🙊🙊",
        "还是等3.1后再说这些话把",
        "在国务院的疫情督查网页写了举报公司的防疫不到位，力度很大，市里直接来公司检查了，看得出上面做的很好。市里检查结果是公司没有明文规定复工，消毒人员不会写字所以没有消毒记录，口罩要自己主动索要，外地返岗同事虽然吃住在公司内但没有出园区，结论是举报内容都是不实，要求我写情况说明(检讨)书",
        "山东前几天都个位数了一下子就200多了",
        "山东一监狱确诊207例新冠肺炎#：干警7例，服刑人员200例",
        "解维俊才免职那么简单？？？",
        "不能立flag啊。。。",
        "学校工厂复工场所还有火车飞机大巴公交电梯都是很危险的",
        "所以 其实疫情还是在向积极的方向发展，除去两座监狱的爆发，人数还是一直在下降。",
        "期待早日恢复正常",
        "看数据湖北省外的居然多了！",
        "我一个山东人都感到丢人对不起你们了",
        "如果没有任城监狱和浙江监狱今天是不是破不了三位数",
        "看到了抗疫胜利的曙光了。希望那些重症、危重症病人能够好转，希望疫情结束后对武汉、湖北官场的工作风格、管理能力，也要重整、重建",
        "希望越来越好",
        "这话说早了点。。",
        "",
        "会越来越好的[加油]",
        "请问今天湖北以外的新增加病例数是多少啊！？没有看到数据啊！",
        "湖北以外的17降出来了吗？我好急啊！昨天45今天是多少呢？",
        "嗯",
        "刨去监狱这种聚集爆发 整体还是下降的",
        "拐点来了！太好了~",
        "不要为了好看",
        "39床已经死了，朱保华的责骂有没有妨碍到抢救我不知道",
        "保持警惕，确保胜利！！！",
        "拐点我不关心了，我就想知道北京防控措施啥时候能严点，两家医院出现疫情，大面积隔离，很多小区管理形同虚设，也不知道这些确诊的都是什么时候被谁传染的，北京下周开始很多公司复工了，担心，怕怕"
    ],
    "疫情相关度":19.061930793075344,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvbLFjUKV?mblogid=IvbLFjUKV&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":1698,
    "评论数":3414,
    "点赞数":12266,
    "微博内容":"【#全国新增889例新冠肺炎#，#全国累计确诊新冠肺炎75465例#】2月20日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例889例，新增死亡病例118例（湖北115例，浙江、重庆、云南各1例），新增疑似病例1614例。\n当日新增治愈出院病例2109例，解除医学观察的密切接触者28804人，重症病例减少231例。\n截至2月20日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例54965例（其中重症病例11633例），累计治愈出院病例18264例，累计死亡病例2236例，累计报告确诊病例75465例，现有疑似病例5206例。累计追踪到密切接触者606037人，尚在医学观察的密切接触者120302人。\n湖北新增确诊病例631例（武汉319例），新增治愈出院病例1451例（武汉766例），新增死亡病例115例（武汉99例），现有确诊病例48730例（武汉37448例），其中重症病例10997例（武汉9628例）。累计治愈出院病例11788例（武汉6214例），累计死亡病例2144例（武汉1684例），累计确诊病例62662例（武汉45346例）。新增疑似病例1279例（武汉979例），现有疑似病例4094例（武汉2820例）。\n累计收到港澳台地区通报确诊病例102例：香港特别行政区68例（出院5例，死亡2例），澳门特别行政区10例（出院6例），台湾地区24例(出院2例，死亡1例)。",
    "评论":[
        "爸爸今天去武汉支援了 希望一切平安顺利",
        "刚刚的新闻湖北不是新增411吗？怎么这里又变成六百多了？哪个才是正确的？",
        "除湖北以外新增确诊病例今天有两百多是吗？那不是增加挺多的吗？",
        "讲真，还真有点不想去学校了，在家上网课也挺不错的，主要是自由",
        "湖北省外258？",
        "刚才早上湖北是不是四百多呀，现在怎么变六百多呀？纯问问，别老说我杠，谁能帮我解答一下我是真的不知道",
        "湖北以外的新增又上升了",
        "评论好多都不看文章都一个劲发好了好了吗，除湖北外确诊人数又反弹到200多了……，这也是好了好了？",
        "希望过几天看到:全国所有城市都没有病例增加！出院人数累计超过五万人！所有密切接触人员全部解除观察！冲鸭！！",
        "越来越好了 加油💪",
        "非湖北地区增了258？？？？哪儿增了这么多？我就知道浙江一个监狱增了27……",
        "不是多了吗，为什么都说少了",
        "湖北到底是411还是631",
        "湖北省外的居然多了？",
        "所以除去湖北以外 其他省份多了两百多？？？？？？？",
        "不是，早上湖北不是新增411，现在又变成了631？？？看不懂了",
        "这数据怎么和湖北发布的不一样……",
        "讲真，还真有点不想去学校了，在家上网课也挺不错的，主要是自由",
        "湖北到底新增多少啊 前面的微博说湖北新增411例",
        "我去搜索了好几个省市的新增，目前浙江，重庆增加得较多，但是其他省市要么0要么都是5个以下，省外两百多是真的吗？",
        "我该交智商税了吗",
        "湖北以外多了，是不是跟各地措施有所放松、复工等有关？仅是问问，不是抬杠",
        "湖北到底是411还是639？湖北外又涨到三位数了？？",
        "可参考，全国今天的最新情况。",
        "继续努力，共同战疫！",
        "湖北不是新增确诊411例吗？咋国家公布新增600多？",
        "这不比昨天多了吗……",
        "湖北以外新增怎么成200多例了 之前不都降到4、50了",
        "上一条湖北新增411，为什么这里又是631了？？？？？",
        "逝者安息！生者加油🙏🙏",
        "快快好起来，快快好起来！",
        "加油加油",
        "卧槽，全国增多了400多，怎么回事？",
        "中国加油啊!",
        "加油，希望赶紧好起来",
        "湖北不是四百多吗，又变六百多了？",
        "20日0-24时。湖北新增今早报的411、现在又说631。",
        "湖北不是411么，你们这报的什么乱七八糟的",
        "湖北才四百多。哪个地方增加这么多",
        "又比昨天多了？",
        "疫情将过，都应好好反思说点实话！1、请做好战略储备、医疗储备等。2、请用人唯贤，把只会喊口号夸好不做实事的人换下。3、请严格立法，制止食用野味，强化爱护环境。4、请重点关注民生、教育、医疗等培养更多这些领域专业性强硬的人才。5、请不要一天到晚无脑的只知道喊加油，该呼吁的是以上几点等！",
        "湖北刚刚不是说的411吗？",
        "什么意思，能不能把数据统一啊，一会411，一会631",
        "说好的降下去呢，怎么又回升了",
        "太上老君急急如律令 妖魔鬼怪病毒速速离开 🙏🙏🙏",
        "为啥国家卫健委和湖北卫健委报的数据不一样",
        "除湖北以外都200了呀 是哪些省呢 现在都不说了么",
        "外省增加了啊！！！因为复工吗？",
        "湖北其他地区 增长比昨天多了吧",
        "清0清0清0清0清0清0清0",
        "加油加油加油",
        "没统计完就发了么？",
        "哪个省又爆了？",
        "跟湖北数值对不上呢",
        "数据有问题吧大佬。湖北卫健委公布的411新增啊？",
        "上一条不是说湖北411？",
        "我在等重庆好起来",
        "这里面包括山东新增的202吗？",
        "浙江十里丰监狱27例，山东任城监狱200例"
    ],
    "疫情相关度":58.66804567733371,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvbdTb71M?mblogid=IvbdTb71M&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":11905,
    "评论数":28975,
    "点赞数":388804,
    "微博内容":"#武汉训斥医护人员患者被停职检查#【#武汉市第七医院训斥医护人员患者被停职#】据长江日报，2月20日晚，网传武汉市第七医院患者无端训斥医护人员的视频。湖北省市场监管局在核实该患者为该局后勤服务中心筹备组副组长朱保华后，连夜召开党组会，一致认为：在这场事关人民生命安全和身体健康的疫情防控阻击战中，广大医护工作者战斗在疫情防控第一线，与时间赛跑，与病魔较量，顽强拼搏、日夜奋战，展现了对党、对人民高度负责的精神面貌。朱保华作为一名党员干部和就医患者，对医护人员毫无尊重感恩之心，毫无敬重之情，态度蛮横无理、颐指气使，性质恶劣，造成了不良社会影响。\n\n该局党组决定：一是对朱保华停职检查，根据调查情况进行严肃处理；二是责成朱保华所在党支部对其进行严肃批评教育，帮助其改正错误；三是责令朱保华向相关医护人员和所属医院真诚道歉，并向组织作出深刻反省和检查；四是在系统内进行通报批评，组织各党支部深入讨论，深刻汲取教训；五是组织党员干部进一步深入学习贯彻习近平总书记关于疫情防控工作的重要讲话和指示批示精神，学习广大医护人员用生命护佑生命的崇高境界和牺牲精神，坚决落实省委、省政府部署要求，用实际行动为打赢疫情防控阻击战作出应有贡献。",
    "评论":[
        "难得听到一个这么痛快的消息了，措辞也引起极大舒适感",
        "【人民微评：做官先做人】官不大，脾气不小，口气更不小，这名干部火了，也“栽”了。身为党员干部，更应该学会尊重，尊重坚守一线的医护人员，尊重救治自己的“恩人”，尊重常识常理。这名干部该补的不是为官之术，而是最基本的处世之道。做官先做人，做通情达理之人，知是非，懂感恩。",
        "真的怀疑武汉官员是不是都这德性",
        "这种人就应该要处罚，没有良心。",
        "应该开除",
        "这个时候还在耍威风，医护人员多危险多辛苦。不能体谅吗？卫生不是病重自己打扫不行吗。？",
        "应该查查平时作风，是否贪污。",
        "开除党籍，开除公职，并调查有无贪腐行为。而不是这种警告，有个屁用",
        "一时半会儿官僚气息还脱不掉，脾气上来了指使这个吆喝那个，好大的官威呀",
        "为什么总有一小撮人，芝麻点官，就牛上天了，感觉智商根本不在线，好像全世界都是他的。",
        "以其在医院的言行，可以推测出此人的平日工作作风。官本位思想太重了",
        "怪不得武汉的护士不够用，原来都被安排去打扫厕所了",
        "这都什么玩意儿还当领导？希望能大换血，选些实实在在为百姓办事的领导们",
        "抓去喂蝗虫",
        "作死！",
        "医院不是宾馆，医护不是服务员",
        "和医护人员作对是和全体人民作对",
        "还留在党内？不是抹黑咱们的党吗？",
        "都是后勤保障组的，不知道前线医务人员的工作量？该罚！！！",
        "开除都算轻了，停职不够啊",
        "过去对医护人员的保护和尊重太少了，到了疫情面前，医护人员们坚守在一线的时候，用生命看护所有病患的时候，全社会才知道他们这个职业有多么的高尚，所以，希望不只是眼前的困难时期，而是以后都要加强对医务工作者的保护，才能够让我们这个社会的安定和谐得到更多的保障🙏🏻",
        "原谅他吧，官爷怎么能被感染呢？说明我们对公仆的保护和关心不够，需要反思！作为老百姓我非常痛心。第二，这个时候应该是官爷喝茶看报签字报销，为民亲尝茅台海鲜味道。他不能工作，心情自然不好。第三，监管局工作性质决定他就是刀子嘴长虫心，训斥他人是工作要求，理解吧！",
        "让他把遗体捐给国家吧，算道歉了",
        "真迅速。。。既然他这么不懂事儿，那就不怪大家雷厉风行了",
        "将近六十岁占着党员干部的名号还没人民群众觉悟高，应该撤其党籍！中气那么足还能和需要急救的患者住到一个病房也需要调查调查！请把病房留给更需要的人！",
        "可以想象咱们的官僚主义有多严重了，这种时候还这么牛逼",
        "猪宝华，何许人也？",
        "这好歹也算个领导啊，怎么可以这么对领导？关个小黑屋停药，让我们看看这么牛逼是不是抵抗力和自愈力也比别人强点",
        "停职有什么用，应该撤职",
        "活该 支持国家决定！",
        "仅仅是停职吗？应该撤职！以儆效尤！",
        "重点是他应该去的是方舱，而不是这里，这里是危重症患者，好多病人无床可用，重点是因为他是官所以通过某种途径去的这里这是他妈最扯淡的地方！必须严查！黑暗透顶了，这个时候还这么干，官本位，不是为人民群众服务么？享受优待，他怎么不自觉腾开他的床位？又想起了那个厅长",
        "接管武汉第七医院的医疗队是我大河北的援鄂医疗队！河北省最好的感染科专家张征老师，呼吸科专家袁雅冬老师等等等等……你不珍惜的人，是我们舍命给你的最好医护人员",
        "希望不要大事化小小事化了",
        "还贡献什么啊贡献，这种人不添乱就万事大吉了，平时官架子摆惯了吧？",
        "无端训斥医护人员 真不知道是怎么想的…该！",
        "建议查查有没有贪污，怕恢复职位以后报复小姑娘",
        "停职就完了？回头再偷摸复职了？",
        "该！",
        "这可不是芝麻官，现在各个地方管后勤的权利可大了，掌握着应急物资",
        "咱能不能不拿停职，检查，批评这一套来忽悠咱小老百姓？？？？？风吹过了，没事了，人家该干嘛干嘛，文字游戏不好玩，开除我们不做梦了，但降职记过什么的，实在点儿不好吗？",
        "我呸 🐶东西",
        "第一，给护士骂的一句话都插不上、声音洪亮肺活量大、行动自如、精力够用到能为厕所训斥护士的“领导”住在需要抢救病人的医院，是符合收制标准吗，看好多武汉居家隔离的都没他这么精神？第二，停职和后面没啥实际作用的处理法，翻译一下，意思是不是：又淘气了，出去罚站一下？",
        "停职期间也没啥事，安排他给各个医院打扫厕所就可以了。",
        "前线医务工作者不接受道歉，全国人民不接受道歉。",
        "不用治了，浪费药",
        "他精神这么好，武汉七院，给他转到方舱医院吧🏥",
        "湖北这些官员真的坏透了，烂烂烂",
        "后勤副组长就这么牛逼？",
        "您还治吗，不治让出来！",
        "轻了。罚他在医院扫一年的厕所，比道歉强多了",
        "湖北省武汉市原领导至上而下长期对一线医务人员工作环境以及心理生理的不屑一顾积累至今，终于总爆发",
        "一时半会儿官僚气息还脱不掉，脾气上来了指使这个吆喝那个，好大的官威呀",
        "真的，我觉得罚他去扫厕所挺好，之前那个乱跑的不就是罚去为疫情做贡献了吗？他那么在意厕所的问题，与其让别人干完他还有可能不满意，不如他自己去，争取练出一门好手艺，以后万一因为啥事丢了饭碗还能做清洁工混口饭吃。(没有瞧不起清洁工的意思，阿姨叔叔们工作真的很辛苦，为城市做了很大贡献!)",
        "等朱保华不治身亡的好消息",
        "有什么资格训斥医护人员？",
        "救这种人都浪费国家资源",
        "开除他，要是没有退休金就更好了",
        "罚他去扫卫生间",
        "干得漂亮！"
    ],
    "疫情相关度":22.21796080321854,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvaXtd9zz?mblogid=IvaXtd9zz&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":992,
    "评论数":4045,
    "点赞数":55087,
    "微博内容":"【#湖北新增411例新冠肺炎#，#湖北累计报告新冠肺炎62442例#】2020年2月20日0—24时，全省新增新冠肺炎确诊病例411例，其中：武汉市319例、黄石市7例、十堰市13例、襄阳市3例、宜昌市4例、荆州市7例、荆门市6例、鄂州市5例、孝感市17例、黄冈市17例、随州市4例、恩施州1例、仙桃市1例、天门市4例、潜江市3例，咸宁市和神农架林区0例。\n\n全省新增病亡115例，其中：武汉市99例、黄石市1例、襄阳市1例、宜昌市1例、荆门市3例、鄂州市1例、孝感市5例、黄冈市3例、随州市1例，十堰市、荆州市、咸宁市、恩施州、仙桃市、天门市、潜江市和神农架林区0例。\n\n全省新增出院1451例，其中：武汉市766例、黄石市40例、十堰市22例、襄阳市49例、宜昌市19例、荆州市80例、荆门市28例、鄂州市25例、孝感市98例、黄冈市125例、咸宁市45例、随州市78例、恩施州10例、仙桃市26例、天门市32例、潜江市8例，神农架林区0例。\n\n截至2020年2月20日24时，湖北省累计报告新冠肺炎确诊病例62442例，其中：武汉市45346例、黄石市974例、十堰市654例、襄阳市1170例、宜昌市895例、荆州市1517例、荆门市800例、鄂州市1343例、孝感市3346例、黄冈市2856例、咸宁市766例、随州市1287例、恩施州245例、仙桃市568例、天门市477例、潜江市188例、神农架林区10例。\n\n全省累计治愈出院11788例。其中：武汉市6214例、黄石市339例、十堰市209例、襄阳市343例、宜昌市250例、荆州市531例、荆门市229例、鄂州市375例、孝感市771例、黄冈市1274例、咸宁市313例、随州市386例、恩施州112例、仙桃市210例、天门市165例、潜江市57例、神农架林区10例。\n\n全省累计病亡2144例，其中：武汉市1684例、黄石市27例、十堰市2例、襄阳市24例、宜昌市28例、荆州市40例、荆门市37例、鄂州市39例、孝感市94例、黄冈市90例、咸宁市10例、随州市28例、恩施州3例、仙桃市19例、天门市12例、潜江市7例、神农架林区0例。\n\n目前仍在院治疗42056例，其中：重症8979例、危重症2018例，均在定点医疗机构接受隔离治疗。现有疑似病例4084人，当日新增1269人，当日排除610人，集中隔离3906人。累计追踪密切接触者225696人，尚在接受医学观察63126人。",
    "评论":[
        "现在才是最 需要 警惕的时候，湖北外 大部分都在 复工，湖北内其实大多数人情绪不好的。省内没病的都想出去。。我觉得这是事实，因此，现在决不能放松",
        "湖北省市场监督局后勤中心 朱保华，让护士不去抢救病人跟他刷马桶。",
        "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。",
        "以前我还小我不懂为什么军人优先 后面经历了汶川地震 我懂了 以前我不知道医生为什么叫白衣天使 经历了武汉一疫 我懂了 原来英雄都是用生命去捍卫着生命 致敬 这次武汉一线战役的英雄们🇨🇳",
        "疫情将过，都应好好反思说点实话！1、请做好战略储备、医疗储备等。2、请用人唯贤，把只会喊口号夸好不做实事的人换下。3、请严格立法，制止食用野味，强化爱护环境。4、请重点关注民生、教育、医疗等培养更多这些领域专业性强硬的人才。5、请不要一天到晚无脑的只知道喊加油，该呼吁的是以上几点等！",
        "我想上班了。想挤公交和地铁。想吃饭排队。",
        "今天没有算核减吗",
        "救救我们村的带头人吧，村支书和区政府合起来贪污，村民找到证据去信访办合法理论，结果被抓进去了，2个多月还没放出来，杭州滨江区山一村@人民日报 @央视新闻 希望有关方面来好好查一查",
        "湖北必胜 武汉必胜 中国🇨🇳必胜[加油]",
        "昨天报核减，今天又不报核减，也不知道到底是0核减还是已经核减过了，统计表达方式昨天都上热搜三四条，人民日报解释的是什么是核减，而大家疑惑的是为什么核减能和新增相抵消，应该在总量抵消而不是每日量，这种统计是否合理。我觉得统计结果格式应该统一模板，一天报核减一天又不报了，也不解释一下",
        "信你们丫的早死。（可控，不会人传人）",
        "人越来越少啦 希望疫情早日结束❤️",
        "希望不久后的新闻上会出现“全国人民成功战胜疫情”🙏",
        "看来湖北3月10日前不复工是对的愿越来越好！",
        "哎，人数增加说控制不好，人数减少说隐藏数据，好难",
        "太好了 再减少 加油。",
        "希望早日结束🙏春暖花开 繁花与共🙏",
        "不要说湖北大部分都复工了，我们家离武汉挺远，现在公路上连一个车都少见，更不要说复工不复工，湖北人大部分都是想控制疫情的，而不是给祖国添乱！",
        "我就不明白只要关于疫情的什么微博都有人喷都有人吵架，到底是闲的还是他妈的带节奏的？",
        "降了降了降了降了降了！",
        "湖北十堰一个小市，新增13，而且全在一个茅箭区，连续几天这一个区新增居高不下，十堰晚报还在一直宣传市长同志会议精神坚定信心！这形式对不起我们居家禁闭快一个月了的群众！",
        "这样的数据统计 大家应该不会再有什么争执了吧…",
        "吼吼吼吼吼，加油💪💪💪💪",
        "昨天又梦到分手一个月的前女友了！疫情发生后不久分的手！多希望在疫情结束后告诉我这只是一个梦！雨过天晴之后我们和好吧！我会改变自己好好爱你！",
        "少了好多了，加油",
        "湖北，全国人民希望你最终为0",
        "愿马上春暖花开时，疫情已离去，前线的工作者都平安归来",
        "国家经济都快给拖垮了",
        "调兵遣将是有大效果的，早起恢复往日繁华吧",
        "这个数据是原始的，还是剔除了核减病例后的？",
        "每天开始核减了吗",
        "求科普！数据对不拢啊！湖北省自己报告的是411确诊，怎么到国家卫健委就变成631了？到底谁在说谎？",
        "可参考",
        "胜利就在前方，武汉加油！中国🇨🇳加油！💪",
        "现在又说湖北省是631例，怎么数据还有变？",
        "降了不少啊，我继续睡了",
        "降啦！加油武汉！加油中国🇨🇳！",
        "我真的好像说，能不出门真的别出门，南京玄武湖夫子庙等等陆续开放，昨天看到新闻，，，震惊我了！感觉好久没看到这么多人了！我个人感觉还是很密集啊！哎",
        "真好 越来越少了 期待零增加的那天🙏",
        "文章表达方式又改了，不过更清晰了。加油！！！！！！",
        "越来越少了，希望湖北早日回到两位数个位数，一线的医生们注意安全",
        "411还是631",
        "这回是真的少了！开学有望了！",
        "各地新增是否减去了核减？如果减了，大家想看的是20日确诊的人数，而不是20日确诊 - 20日核减=新增的人数",
        "湖北卫健委说他们是411个，国家卫健委说湖北是631个，这是什么情况？？？",
        "今天的新闻没看懂，人民日报说湖北增加400多，央视网说湖北增加600多，全国800多，脑子有点不够用……",
        "好想开学，想上班，想喝奶茶，吃火锅，逛街啊啊啊啊啊啊",
        "阳光总在风雨后",
        "下降的数字都是一线医护人员的功劳为你们点赞",
        "十堰挺住",
        "为什么全国通报的湖北新增确诊是631？我该信谁？",
        "还是有新增，昨天荆门核减107例，今天新增6例了，什么时候好起来，快点吧",
        "国家卫健委公布湖北631例",
        "500以内了～再一百以内，十以内，清零～🙏",
        "人越来越少啦 希望疫情早日结束❤️，我要吃炸鸡喝奶茶！",
        "湖北到底是631，还是411啊，哪个是真的数字呢",
        "@央视新闻 @中国日报 @人民日报 @健康中国 湖北昨天到底是新增411还是631?湖北外怎么新增289?很多省份就几例，数据都对不上了，是谁在说谎??",
        "减了减了，希望疫情快点结束。湖北加油，武汉加油，中国加油。"
    ],
    "疫情相关度":28.32818981229501,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvfGJFBeX?mblogid=IvfGJFBeX&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":2973,
    "评论数":8586,
    "点赞数":205488,
    "微博内容":"【雷神山医院院长王行环：#武汉出现明显床等人现象#】2月20日，武汉市新增新冠肺炎患者319例，出院患者766例，出院人数超过新增确诊人数。武汉大学中南医院院长、武汉雷神山医院院长王行环教授表示，武汉出现明显“床等人”现象。\n“出院患者把床位空出，入院的患者比出院患者少，那么就意味着出现了‘床等人’。”王行环教授透露，2月20日雷神山医院32个病区1500张床位全部开放，但至今还有几百张床位还没有收满，这就是明显的“床等人”。中南医院、武汉市第七医院的隔离病房也连续多日出现床位数量大于病患数量的情况。武汉市第七医院的发热门诊从2月14日开始逐日下降，2月20日的门诊量仅占高峰时期的一成。\n“只要防控工作不松懈麻痹，疫情不出现反复，医院‘空床率’将快速增长。”王行环教授认为，几周前对新冠肺炎患者大规模收治，目前将迎来这批患者大规模出院，预期今后一段时间出院患者的数量会大幅增加，空出的床位也随之更多。如何救治更多新冠肺炎危重症患者，恢复其他正常患者的就诊需求，是今后医院面临的重要挑战。（程远州、高翔）",
    "评论":[
        "宁愿床等人，不能让人等床",
        "祝湖北医院早日冷清，方舱医院早日倒闭！！",
        "床等人就意味着光明终于来了，那些逆行英雄的辛苦付出终于有回报了",
        "不是还要再建19家医院？很矛盾啊",
        "一边是床等人，一边是武汉还要建19个方舱医院。。我该信哪个？",
        "方舱医院是收治轻症的啊！把轻症收治进方舱，一来缓解其他医院收治压力，二来应收尽收不会再传染其他人。评论里提问这个问题的是认真的吗？",
        "好消息！！",
        "新建方舱医院应该是缓解非新冠医疗资源",
        "不知道那些因为没有床位而死去的人的家属，看到这条新闻是什么感受.. 不是杠，就纯粹觉得他们应该很难过..",
        "这个雷神山院长咋每次话都这么满上次说有拐点，钟南山那些院士都说还不能确定，他就在新闻说拐点来了，我合计他水平比院士还高",
        "",
        "数据不要作文章吧！别核减了",
        "王教授原话是雷神山医院出现明显的床等人现象，到你们这成了全武汉床等人？？？那还新建什么方舱医院？？新闻报道这么不严谨的？标题党！",
        "心疼那些全家都被感染去世的人……没能熬到曙光",
        "信你个鬼",
        "真是醉了，看看肺炎求助超话，里面还有那么多求助的，脑残吧！",
        "床等人可以！！但不能人等床",
        "#武汉加油,中国加油# [加油]",
        "觉得自己做的很好！死了那么多人，你不知道吗？",
        "㊗️雷神山火神山医院早日倒闭",
        "人家说的是雷神山医院床等人，人日那就成了武汉床等人，果然是垃圾日报。",
        "二流报纸误导人，是火、雷神山床等人，不是武汉",
        "能不能关注下民生问题，现在武汉很多小区不让出门，菜价贵的离谱，团购还捆绑销售，还必须搞四五十份才能订购，趁机发国难财，太没良心了",
        "求你了，先把所有患者都收治了再特么比比吧",
        "好 疫情结束定是春暖花开",
        "为什么评论里那么多人在疑惑说雷神山出现了床等人的情况了还要继续建方舱医院，大家都不看新闻的吗？两山医院主要是收治重症的，方舱主要是收轻症的，重症的减少了不代表轻症的也少了，继续建方舱是为了把现在在普通医院救治的轻症患者转移过去，让普通医院恢复正常运转，很难理解吗？",
        "好消息！继续加油",
        "武汉现存病例37381人，武汉目前收治的定点医院有这么多床位？还床等人，出来搞笑也不长脑子的吗？ 拿什么每天出院人数大于新增确诊人数来比较，这是偷换概念，你的存量都远远没解决呢，还管新增。",
        "那个肺炎求助超话里还有人求助……",
        "祝雷神山，火神山，方舱医院早日倒闭",
        "加油！我是武汉的，我快憋不住了，早点归零我要出去浪",
        "床等人，这种说法不恰当吧。你还想更多人被感染？",
        "我看成了床传人，吓死我了",
        "真的，大家想想，这种消息是好消息呢？还是一把更尖锐的刀?曾经没被收治的患者，逝去的患者，那是多少个家庭的嘶声力竭。现在他们看到这消息。。。。。。不敢想下去。。。。",
        "雷神山医院早点倒闭，早点关门大吉",
        "如果都出现床等人了 为啥还要建19座方舱医院",
        "床等人？咋肺炎求助里面还有那么多人住不进医院，不给确诊？",
        "这是好事啊！希望所有的床位尽早全空了~",
        "臭不要脸",
        "我特么看成了床传人以为又是什么新型传播方式，他妈的",
        "多点床等人",
        "百步亭怎么样了",
        "祝雷神山早日倒闭！！！",
        "那为什么还要造19个方舱？？我不懂，就问问",
        "防止假性治愈，注意治愈人员的隔离保护工作",
        "敢情前一个月都是在人等床?",
        "别等了，不会有人来了！",
        "祝你们早日关门。",
        "今天热搜还说又要新建多少的方仓医院，现在又床等人，哪句是真话？",
        "什么热搜真是，水平没有，这种消息就乐观了？真是幼稚",
        "这有什么值得宣传的吗？",
        "为什么看微博，一边水深火热得不到救助，一边一派祥和喜报连连，该相信什么",
        "继续舔嗷",
        "武汉加油，中国加油！",
        "“床等人”只是一个代名词，我相信没有人希望床等人，只希望床等不来人，而且空病床越来越多，病人一个个的康复出院",
        "媒体应当严谨报道，不要偷换概念博人眼球，你这样不负责任很容易使民众在依然严峻的环境下放松警惕。",
        "不要床等人，要床等不到人",
        "刚看到加建19座方舱，我信哪个消息",
        "中心医院的小林老板咋没床"
    ],
    "疫情相关度":37.076272076912716,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvfBC2Xon?mblogid=IvfBC2Xon&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":527,
    "评论数":739,
    "点赞数":5273,
    "微博内容":"【#七类返京人员免除隔离14天#：包括短期非湖北商务过境、患病等人员】北京疫情防控工作领导小组公布疫情防控期间返京人员中七类人群给予特殊照顾的情况。\n一是对于过去14天内未在中华人民共和国境内停留且经由首都国际机场和北京大兴国际机场口岸入境的人员，免除居家观察14天的要求。在入境时需填报健康申明卡，进行健康申报，接受体温检测，佩戴口罩，人员之间保持距离。\n二是对于从中国境内其它地区（不包括湖北省）短期进（返）京（在京没有固定住所和职业，主要从事旅游、访问、商务、考察、过境等活动）的人员，须配合入住酒店的管理，进出酒店时要测体温，入住时要填报来京事由，登记在京联系人；有在京接待单位的，须执行接待单位有关疫情防控规定。如果有发热或身体不适的情况，要及时就医就诊并主动告知酒店和接待单位。\n三是对于从中国境内其它地区（不包括湖北省）进（返）京复工复岗的人员，具备集中工作条件的，要进行封闭管理，在做好防护的前提下，可以边观察边工作；其它人员，还是要居家观察14天再上岗。\n四是居住在河北省廊坊市北三县等环京地区的在京工作人员，这些人员上下班往返属于日常通行，不作硬性要求，但是进出京要接受例行检查。\n五是民航机组、铁路班组工作人员，这些人员频繁异地往返，属于刚性的岗位需求，返京时集中居住即可。\n六是在京中央单位往返疫情高发地区的工作人员，出于单位管理和家庭安全的需要，这些人员返京后要按规定集中隔离办公、居住。\n七是居家观察期间，有特殊需要的，如孕妇、患病等人员，可遵照医嘱外出医学检查。\n据介绍，2月14日，北京市发布《关于进一步明确疫情防控期间返京人员有关要求的通告》，规定自2月14日起，所有返京人员到京后，均应居家或集中观察14天。一周以来，在首都社会各界和广大市民的大力支持下，《通告》得到了较好的执行，取得了比较明显的成效。",
    "评论":[
        "日韩疫情已经很严重了，从日韩回来也不需要居家隔离吗，说实话北京现在防控还是严格些好",
        "日本韩国已经扩散了，怎么对入境还放松了？",
        "刚刚复工一个密切接触66人，不长记性？",
        "第一条，从日本，韩国回来的安全吗？",
        "感觉北京正在给自己挖一个很大的坑？",
        "这是为日本韩国回国避难的人敞开大门，不知道其中有多少感染的。",
        "才看到热搜第一复工隔离66人",
        "现在谁都怕本来防范各项措施都做得很到位，就突然来个王炸一下就回到解放前",
        "北京别再作了……",
        "从日本韩国回来的现在也不安全吧",
        "好一派北京欢迎你的景象",
        "祝湖北医院早日冷清，方舱医院关门大吉",
        "可是日本来的还是重点关注一下吧",
        "唉，这要是出事，就是出大事啊",
        "日韩新加坡回来的应该隔离15天啊，这还用百姓去提醒吗",
        "国外都那么严重了。。这是要出口转内销啊？",
        "开学、复工再等等吧",
        "可能我层次低考虑不全面，感觉这政策有点扯淡，不靠谱。",
        "希望这个时候回去的还是自觉点做好隔离工作",
        "第一项是不是太随意了？其他国家现在还不明朗吧，比如日本……",
        "北京这回真的想跟武汉比倒数第一吗……",
        "帝都人民有点害怕",
        "想什么呢？",
        "问题是北京好多合租的 第一个回来隔离了14天 第二个回来了在家隔离 第一个跟他住一起 厨房厕所都公用 该不该重新隔离 咋办？",
        "全国人民都在认真执行隔离14天，北京除了修建小汤山，有什么理由特殊还没大面积复工已经出现2例集聚事件，脸不疼吗？",
        "又改了？",
        "让你们赶紧复工吧，死不死的再说吧",
        "日本韩国疫情也很严重，对入境不能放松啊！",
        "境外回来的是不是也要隔离 肯定有好多韩国 日本跑回来的人",
        "京津往返的人员怎么办？算作环京地区吗？请关注这部分人群！！！",
        "日韩入境不需要隔离？",
        "有人监督吗，靠自觉？",
        "盼望北京命大。",
        "又来了",
        "这是在玩火🔥 要经济要面子不要命了。",
        "1居住在北京去外地出差，返京后是否需要隔离14天？2。环京地区除了北三县，包含固安，涿州，涞水吗？",
        "境外形势日趋严峻，为啥回来不隔离，至少得自我隔离吧",
        "日本韩国都开始扩散了 入境查的严一点吧",
        "第三条，万一一个有病毒的，传染全单位？呵呵呵。第二条就是可以旅游了？那我是不是也可以去上海了？",
        "对自己负责，也是对这个社会负责",
        "那要是日韩新加坡港台去北京，也不用隔离就直接进去了？如果携带潜伏期病毒咋办？",
        "各地都在严控，北京放松？",
        "1，2，3条都根本防不住潜伏期无症状患者！",
        "对自己负责就是对社会负责",
        "支持支持，只有这样才能控制传染源，保护好自己",
        "第三条怎么算封闭式管理？？吃住在公司？？",
        "复工复产是对的，但是该隔离还是要隔离",
        "唉😔 不能全隔离 也不能全放松啊 很容易再次爆发",
        "还是严格一些比较好",
        "北京那么多重要领导 闹玩呢吗",
        "双商啊，真让人发愁",
        "日韩怎么办啊，真不怕传回来吗",
        "我想喝奶茶了",
        "立刻马上实施",
        "中国消费者协会律师团王惠娟律师认为：二是航空公司不应另行为退票设置出发日期、城市或者下单日期等附加门槛。免费退票政策出台，是根据疫情防控需要，在国家联防联控统一部署下，采取的减少出行的重要举措，各航司均应当积极支持并执行，对所有符合政策的机票，予以免费退票。",
        "请民航局，@中国民航网 福州航空，@福州航空 补退我们手续费！特殊时期收取高额手续费，良心不会痛吗？",
        "就是不隔离14天了？",
        "涿州在免除隔离范围内么",
        "现在各地都复工审核松了，真的好怕再来一波"
    ],
    "疫情相关度":35.732166481843066,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvfrTgSbR?mblogid=IvfrTgSbR&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":802,
    "评论数":1353,
    "点赞数":33235,
    "微博内容":"【#出院10天阳性或因取样差异#】2月21日，成都通报了某患者治愈出院10天后复检核酸阳性的事件。华西医院感染性疾病中心副主任雷学忠表示，最大可能是检测标本差异，“按照之前第五版诊疗方案，出院病人取的是上呼吸道鼻咽拭子进行检测，这样的检测可能在疾病初期是合适的，但随着病情后期发展，病毒在下呼吸道（标本）里检测到的可能性才是最大的。”\n\n现在随着第六版诊疗方案出炉，他们也对出院标准进行了修正，“现在出院的病人，已经把下呼吸道肺泡灌洗液的标本检测作为出院标准”。公众不必对此过于紧张，“第一，该病例是极少数人群，第二，即便再次检测出阳性，但从疾病表现来说，也不是很重的类型，只要通过进一步的隔离、处理，这类病人也可以得到较好的治疗。”同时，他们也会进一步严格出院标准，防止类似病例的发生。（人民日报记者宋豪新）",
    "评论":[
        "非典绝b给新肺留遗书了",
        "摸着石头过河 从1月20号到现在 才多久出到了第6版诊疗方案 就意味着每当从临床上发现不足的时候 就立即改正 这种态度本来就到正确的 而且效率极高 之前漏诊 误诊 或者判断错误出院的 都是再正常不过的了 因为标准不一样",
        "就是不一定是复发了，而是之前的治愈检测标准不够严谨，现在新的标准更加严谨了。医学本来就是一个不断探索的过程，更何况是一个新病毒。",
        "这几天还是在家保险",
        "重视出院标准就好，不要为了数字而数字，更不能随意洗白自己，是活着的生命不是数字！",
        "这么一说，又一部分人放松警惕摘下口罩了今儿早上就有成群结对出门的老头老太太坐标山东",
        "那个💩 里有毒的才恐怖呢！",
        "感觉这次新冠病毒像是SARS MERS H1N1 H7N9一起教出来的徒弟",
        "不紧张是假的",
        "还不敢去复工 活着要紧",
        "但是，未痊愈的病人会传染别人啊！建议不要为了治愈率而匆匆出院！",
        "“从疾病表现来说，也不是很重的类型”，但这意味着出院的病人也有可能有传染性啊",
        "逗你玩病毒",
        "这是辟谣么",
        "随着深入研究会越来越清楚的",
        "你说百姓恐慌不…………",
        "现在大批病人出院，出院以后要求居家隔离14天，如果隔离不到位怎么办，很多病人是有慢性病的，这部分病人如果又因为慢性病去普通医院住院，医院收还是不收",
        "拜托关注一下#黑龙江考研成绩存疑# ！已经近四百多存疑了！和自己估分差距巨大！我的两科专业课差了70多分！甚至还有数学零分的。我们严重怀疑分数录入和批卷问题，我们可以接受自己的问题，但是绝不做别人的垫脚石。请还我们一个公正公平公开的结果！",
        "这病毒太狡猾了吧",
        "我就想问核酸试剂盒是不是质量不太稳定这不准确率也太高了吧",
        "科幻片都不敢这么拍",
        "还是要定期复查！！",
        "“第二，即便再次检测出阳性，但从疾病表现来说，也不是很重的类型…”这话说的真tm气人，病患自身OK，那tm依旧有传染性啊，别人咋办？这脑子还防毛疫啊？毛衣都织不出来",
        "身边的中老年人因为宣传得当已经开始放松警惕了……",
        "能理解！",
        "别吓我们，",
        "不是复发那问题也挺严峻的。因为有可能之前出院的人里面可能有些因取样部位不同而呈阴性的。等于是感染者出院。",
        "核酸试剂盒很稳定，但是取样经常取不到，这次就是上呼吸道经常取不病毒，当然检测不出来了。真没必要所谓恐慌，有一例治一例就好了，现在也不存在医疗资源挤兑的情况，人总要慢慢恢复正常生活的",
        "这个太恐怖了",
        "希望过几天别再出新说明了",
        "我很想知道这个病毒的治愈到底是终生治愈还是说只是免疫系统暂时压制了病毒，日后环境合适的时候这个病毒还有复发的可能呢？",
        "是不是最后有可能成为传染性的病毒携带者？就比如说乙肝这种类型的？",
        "怕是要草木皆兵，但也没更好的办法",
        "我觉得不应该出院，应该转其他地方在隔离观察15天",
        "",
        "说这些有什么用，复工的人早就复工了",
        "这TM可是华西医院亚",
        "一定要做好咽拭子测试啊！！！如果复发真的会很难控制的！想想都害怕！一定要一次性解决！！不要留后患！！早日结束疫情！",
        "下呼吸道灌洗要求纤支镜操作吧 每个出院的病人都做？",
        "在对病毒没有搞清楚前，治愈出院的标准要非常谨慎，需要专家把关和背书，避免二次伤害。医疗资源紧张，但有支持需求要主动提出，国家会支持，老百姓也会支持，就怕为了指令隐瞒松懈。加油",
        "换句话说：在第六版诊疗方案出炉前出院的，存在有多少检测失误的假阴性？",
        "及时公开吧，埋怨说法不一；不公开吧又说隐瞒//@明媚和忧伤丫:回复@人所未人:你一开始就知道粪便可以传播？气溶胶传播？无症状也可以传播？？陌生的病毒不都是一步步摸索…也不知道你天天抱怨啥…一下子就知道原因还会这么久吗？国家会藏着传播途径不告诉你？//@舞步呢:你们一会一套，我们不紧张是假的",
        "想想我们这些老百姓，没为国家做什么贡献，恨国家的恨社会的倒比比皆是，结果瘟疫来了，即使你是杀人犯，国家还得拿钱救你，想起来真是对不起社会，对不起国家，对不起人民。佛法云，国土恩众生恩父母恩师长恩，区区小民何时能还清啊？",
        "哦",
        "那这个人还有传染性吗？是不是和那些无症状感染者差不多呢？",
        "无身体不适。有病毒感染？",
        "医学本来就是一门不断探索的学科，在摸索中发现和发展，不断修正调整，这个才是正常的。所以请那些说医疗是服务行业的闭嘴。如果是服务行业，那么病人是客人，医务人员是服务员，医务人员只要根据病人提出需求，病人要做什么检查吃什么药，医务人员给予相应的满足就行了，这才是服务行业的本质。",
        "大概率是出院取标本问题，很多人担心新冠治愈后会复发，我认为不会，因为输血后的抗体能中和病毒。",
        "。。。？",
        "不是复发就好",
        "防控工作得做好",
        "小朋友你是否也有很多疑惑",
        "还好不是好了又……",
        "医护人员们辛苦了",
        "所以以后出院检测是不是多抽取不同的样本会比较保险",
        "加油",
        "不能痊愈后留院观察一段时间再放出来吗？"
    ],
    "疫情相关度":27.22323968651118,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivd88zcuT?mblogid=Ivd88zcuT&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":1466,
    "评论数":3353,
    "点赞数":34181,
    "微博内容":"#湖北新增确诊订正为631例#【#湖北订正新冠肺炎疫情数据#：#湖北新纳入220例确诊10例疑似#】据湖北省卫健委官网：目前，我省监狱没有接入传染病疫情网络报告系统， 2月20日夜接到监狱部门手工报卡后，经认真审核确认，截至2月20日24时，监狱部门报告的271例新冠肺炎确诊病例中有 51例前期已纳入相关地区统计并公布，其余220例确诊病例和10例疑似病例现纳入2月20日疫情数据进行公布。全省新增确诊病例数由411例订正为631例，累计确诊病例数由62442例订正为62662例；新增疑似病例数由1269例订正为1279例，现有疑似病例数由4084例订正为4094例。\n\n2020年2月20日湖北省新冠肺炎疫情情况\n\n2020年2月20日0—24时，全省新增新冠肺炎确诊病例631例，其中：武汉市319例、黄石市7例、十堰市13例、襄阳市3例、宜昌市4例、荆州市7例、荆门市6例、鄂州市5例、孝感市17例、黄冈市17例、随州市4例、恩施州1例、仙桃市1例、天门市4例、潜江市3例，咸宁市和神农架林区0例。此外，监狱系统累计增加220例。\n\n全省新增病亡115例，其中：武汉市99例、黄石市1例、襄阳市1例、宜昌市1例、荆门市3例、鄂州市1例、孝感市5例、黄冈市3例、随州市1例，十堰市、荆州市、咸宁市、恩施州、仙桃市、天门市、潜江市和神农架林区0例。\n\n全省新增出院1451例，其中：武汉市766例、黄石市40例、十堰市22例、襄阳市49例、宜昌市19例、荆州市80例、荆门市28例、鄂州市25例、孝感市98例、黄冈市125例、咸宁市45例、随州市78例、恩施州10例、仙桃市26例、天门市32例、潜江市8例，神农架林区0例。\n\n截至2020年2月20日24时，湖北省累计报告新冠肺炎确诊病例62662例，其中：武汉市45346例、黄石市974例、十堰市654例、襄阳市1170例、宜昌市895例、荆州市1517例、荆门市800例、鄂州市1343例、孝感市3346例、黄冈市2856例、咸宁市766例、随州市1287例、恩施州245例、仙桃市568例、天门市477例、潜江市188例、神农架林区10例。此外，监狱系统累计增加220例。\n\n全省累计治愈出院11788例。其中：武汉市6214例、黄石市339例、十堰市209例、襄阳市343例、宜昌市250例、荆州市531例、荆门市229例、鄂州市375例、孝感市771例、黄冈市1274例、咸宁市313例、随州市386例、恩施州112例、仙桃市210例、天门市165例、潜江市57例、神农架林区10例。\n\n全省累计病亡2144例，其中：武汉市1684例、黄石市27例、十堰市2例、襄阳市24例、宜昌市28例、荆州市40例、荆门市37例、鄂州市39例、孝感市94例、黄冈市90例、咸宁市10例、随州市28例、恩施州3例、仙桃市19例、天门市12例、潜江市7例、神农架林区0例。\n\n目前仍在院治疗42056例，其中：重症8979例、危重症2018例，均在定点医疗机构接受隔离治疗。现有疑似病例4094人，当日新增1279人，当日排除610人，集中隔离3906人。累计追踪密切接触者225696人，尚在接受医学观察63126人。",
    "评论":[
        "监狱和学校环境差不多，所以一定要谨慎开学！",
        "今天的地方监狱系统简直了。。。。",
        "原来今天是监狱系统排查结果公布日。",
        "今天爆出山东，湖北，浙江监狱系统，那么其他省呢？其他系统，比如部队有吗？",
        "播报实时数据就是对人民最大的帮助",
        "真有意思，山东，浙江，湖北监狱同一时间得病，就tm不能实事求是？藏着掖着，大家有福同享有难同当？",
        "看到别的地方监狱上报你们湖北才上报？？难道之前监狱的人员确诊就不是确诊？？",
        "这数据跟闹着玩似的",
        "湖北监狱也出事了？",
        "领导，浙江监狱报了，咱报不报？ 再等等！ 领导，山东监狱也报了，咱报不报？ 赶紧报呀！你个憨批，还等啥？",
        "第一次见数据修正",
        "监狱要挺住呀🙏🙏🙏",
        "监狱风云",
        "所以，今天报了近450例监狱系统的新增？",
        "你们不报，我不报，你俩都报，我也报！",
        "本来犯人可能有马上出狱的，太不幸了，监狱一点也不安全啊，弄不好有期变死刑",
        "各大监狱也要清查了吗",
        "瞧湖北官员这机灵劲儿！",
        "？？都忽视监狱了吗",
        "不要为了数字而数字！",
        "这是国家一直在给湖北擦屁股吗",
        "对不起我们山东这下拖后腿啦 山东挺住吧",
        "你湖北省监狱也感染了是吗？这理由找的，人家山东浙江监狱感染，你也这么找借口?",
        "这个监狱和山东监狱是两码事对么？也就是说现在两个监狱一共四百多个？我刚才还在想怎么山东跑进武汉里面了",
        "",
        "湖北这个有问题 昨天还不知道监狱有 今天一看浙江山东监狱有问题 一自查 湖北监狱立即确诊220例",
        "湖北监狱也有？",
        "每天的数据都快看不懂了",
        "希望人数不要再增加了",
        "监狱未纳入管理系统。。。。",
        "数据不一致，就需要数据订正",
        "这玩意还能错的？？",
        "谁知道，没有接入传染病疫情网络报告系统的，除了监狱还有没有？还有哪些？准备什么时候纳入？",
        "监狱是高密集的场所，和学校类似，但又不能都放了......",
        "任城监狱第一批封闭管理的80名干警自1月27日下午17：00集体进驻狱内开展工作以来，团结互助、迎难而上、众志成城，不折不扣执行省厅局和监狱党委各项决策部署，全力投入到值班备勤、日常管理、应急处突、罪犯教育等各项工作中。取得了这场疫情防控阻击战的阶段性胜利。",
        "开始了？",
        "坐标武汉市东西湖区清水湾小区，小区公布3次疫情数据，确诊持续增加，7栋各单元均有确诊，业主多次反应有些人员在楼下聚集、聊天，业主请求封闭7栋门禁，阻断病毒传播，每户3天订一次物资由物业代收送户，经打市长热线，物业和居委才说“只能劝，没有执法权”，希望政府管管，救救我们。@人民日报",
        "好的 明白",
        "大学开学需要慎重",
        "【真实的数据】是最民众最基本需求，如大禹治水，【真实的疏导】远比【虚假的围堵消息】，对稳定团结争取国内外的人心，有战略上的前途。",
        "修正？？",
        "越来越看不懂了",
        "修正",
        "湖北卫健委的一个字我都不信了，就是他们说可防可控，有限人传人我才回武汉的，一个多月，楼都没下，靠",
        "只管报真实的 我们不怕",
        "加油加油❤️",
        "赶紧好起来啊",
        "会越来越好的！加油！",
        "我特么超级怕一开学，全国各地的大中小学也开始炸了",
        "骚操作，不害臊。",
        "这增加的220例是湖北省的？？也不说是哪个城市哪个监狱，完全搞不清头绪",
        "照这样看，监狱瞒报的应该还有",
        "能不能看看内容在评论，说的清清楚楚，还有怎么不能修正了，有漏得就修正喽",
        "山东的人撤职了，你们怎么说",
        "监狱今天通稿",
        "？？？？？修正",
        "这操作我觉得🉑",
        "监狱？？？？！！！！！"
    ],
    "疫情相关度":49.43208942560358,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivd3efBa1?mblogid=Ivd3efBa1&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":17179,
    "评论数":11197,
    "点赞数":223076,
    "微博内容":"【成都#一治愈者出院10日后复检出核酸阳性#】日前有媒体报道，2月19日下午，四川成都望江锦园一治愈后回家隔离的新型冠状病毒患者，在回家隔离的第10天，复检查出核酸阳性，相关机构已先后接走家属与患者，经与四川省卫健委核实，信息属实。今日（2月21日），该小区物业发布了告全体业主书，全文如下：\n望江锦园新型冠状病毒疫情防控通报\n各位业主：\n2月19日下午接社区通知，5栋3楼治愈回家隔离的新型冠状病患者（回家隔离第10天，患者及家属均未出过门，所需物资由物业送上门）按统一要求，需出门到定点医院复检（出门路线：从消防楼梯下楼，经单元大厅出楼栋，再经总平道路出小区大门；出门要求：戴口罩、手套）。当天晚上再次接社区通知，患者的复检结果为核酸阳性，医疗机构需马上接走患者及家属做进一步的核查及隔离观察。19日23:00左右和20日凌晨1:00左右，相关机构先后接走家属及患者（出门路线：从消防楼梯下楼，经单元大厅出楼栋，再经总平道路出小区大门；出门要求：患者戴口罩、手套，家属戴口罩）。物业及疾控中心随即对该患者及家属从家出门到小区大门所经过的路线进行了全面的消杀。物业中心将会持续对该楼栋进行重点消杀，持续跟进该患者的情况，及时向全体业主通报。（人民日报记者宋豪新）",
    "评论":[
        "还有完没完了",
        "天呐",
        "这病毒太可恨",
        "所以血浆真的只能用于重症……",
        "不是个案吧?请重视出院标准！",
        "从这个病例看，治愈后再隔离观察两周是非常必要的。不能麻痹大意，以免出院后再造成传播。",
        "康复者血浆怎么办",
        "这病毒怎么这么烦人…无语无语真无语，以后戴口罩要成为常态",
        "突然有点懵了",
        "对，就应该把这种最真实的情况发出来，不要隐瞒人民群众，不然代价太大了",
        "……这病毒也太鸡贼了吧",
        "这属于复发还是又感染……？",
        "所以我们这里做的真好，出院了还得到指定地点隔离14天，不回家的",
        "估计出院时病毒装死躲过去了，后面发现没啥事了，又活蹦乱跳起来了",
        "这病毒成精了",
        "怎么回事",
        "这病毒太招人恨了，死皮赖脸的感觉",
        "这病毒智商太高了，害怕😱",
        "可以说病毒可怕...当然是不是也要考量一下核酸检测的可靠性",
        "这个消息太可怕了吧，那么多治愈的人还有多少人是这种情况？",
        "前几天就我就说有这种可能性了，没太多人信。由于部分部位免疫豁免等复杂的原因，其实治愈后相当长一段时间仍长期带毒在医学和生物界又不是罕见现象。埃博拉、猫细小等等，数不胜数，且此时他们依旧具有传染性。",
        "这个患者该有多绝望啊！哎",
        "一定要等患者完全好了才能出院。两次核酸检测，肺部炎症减少…标准太低了。有的人抵抗力弱，可能会反复。",
        "病毒还玩起了回马枪",
        "两种可能：一是家里人是无症状感染者，前期核酸检查没有发现，患者回家后二次感染；二是患者有可能存在假痊愈，病毒并未完全消除，后又复发。在疫苗还没研制出来时，做好与病毒长期共存的准备吧，家里有老年人、婴幼儿或是基础病的人群尤其需要格外注意。",
        "我的天哪，太恐怖了",
        "应该是之前未完全治愈",
        "神马",
        "想起了埃博拉的纪录片，给非洲治疗埃博拉的医生不小心感染了埃博拉，在美国治疗了半年出院了，没多久觉得自己的眼睛看不见了，于是去眼科看了医生，医生在他的眼睛里找到了埃博拉病毒！！！！",
        "太可怕了吧 这病毒",
        "所以，别为了让数字好看就急着让出院...",
        "不是有抗体了吗？天哪，没完没了啊",
        "就在我家河对面",
        "……那这么多治愈出院的……不就……",
        "这病毒太狡猾了，",
        "这病毒能完全清楚吗？貌似hiv清除不了",
        "出院过后隔离也要全方位啊 不能掉以轻心啊 这怎么还能复发呢",
        "虽然其他3个指标正常（体温，发烧，肺部炎症），但是痰咽拭子或者鼻咽拭子检测仍有误差，下呼吸道的病毒没清除完毕而已",
        "我擦，有完没完啊！",
        "这病毒战略性撤退啊 伺机而动 nb",
        "这个操作……这病毒是怎么鬼",
        "太可怕了",
        "主要还是出院标准太松懈！依靠不靠谱的核酸检测为阴性就让出院了！希望今后严格把关出院标准，CT用上来，结合临床仔细诊断才是！在成都还未医疗没有如此缺乏的时候，不要一味追求出院率政治化出院！治愈好每一个当前病患也是当务之急！不然懈怠放出去的又会感染更多人！这样岂不是没完没了！",
        "所以，出院后主动隔离，定期复查，显得尤为重要！",
        "应该是没有治愈就出院吧，两次核酸检测应该还是存在不少偏差的。这个病毒最麻烦的应该是无症状感染者没法发现吧",
        "最担心的还是来了",
        "以后不买口红了 留着钱买口罩吧 这么看这个口罩估计得带好一段时间了。。。。",
        "会不会前面检测有误，就放出院了？",
        "？？？？？",
        "有完没完了",
        "没查细核实的数据别报出来，还有，数据没有排查清楚之前，别再轻言省外几连降了什么倒计时，有些人会放松警惕的！",
        "是本来没治愈还是又复发了真的怕了这病毒智商太高了",
        "这病毒好阴毒啊",
        "这小区物业很给力",
        "我感觉是患者体内的病毒水平小到了核酸检测的最低检出限，并不是治愈患者体内一点病毒都没了，出院后的患者体内残余的病毒再次反扑，可能跟出院之后的药物药效不够有关，毕竟有些药还是比较少比较珍贵的，一般要留给还没脱离危险的病人用。",
        "？？？之前不是说治愈者半年之内身体里抗体，不会再被感染？？？还是压根之前就没治愈？？？核酸假阴性？？？",
        "新冠你是不是有点晒脸了？",
        "病毒能不能消停点了",
        "怎么回事啊，这病毒成精啦？！",
        "中国加油",
        "哦买嘎"
    ],
    "疫情相关度":27.805689507009884,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvcihFocg?mblogid=IvcihFocg&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":1023,
    "评论数":3092,
    "点赞数":22953,
    "微博内容":"【#山东新增202例新冠肺炎#，#山东累计报告新冠肺炎748例#】2020年2月20日12-24时，山东省报告新增新型冠状病毒肺炎确诊病例202例（含山东省任城监狱200例），累计确诊病例748例（含重症病例7例，危重症病例13例，治愈出院270例，死亡病例4例）；新增疑似病例12例，现有疑似病例30例。截至目前，追踪到密切接触者16450人，已解除医学观察13996人，诊断为疑似或确诊病例291例，尚有2163人正在接受医学观察。",
    "评论":[
        "狱长可能要变狱友了",
        "能不能先别一上来就批山东？监狱负责人已经第一时间被处理了，山东本来也很难这种情况大家都不想看见，别把整个山东一概而论谢谢",
        "？？？山东这怎么搞的，监狱管好了就是最安全的，管不好就是最不安全的！！！监狱，军队，工厂都得引起重视！！！！",
        "如果不是山东、浙江这两座监狱，全国（非湖北）今天新增才31例，本来可以继续下降的……这两座监狱太牛了……",
        "如实上报总比不报好",
        "唉，济宁人表示一言难尽。多少天前就都在讨论这个监狱，结果又是解散群又是删帖封号，难啊",
        "山东监狱任城监狱几百人确诊怎么回事！",
        "一顿批山东的什么操作，检验结果的拖延就说瞒报 负责人 省司法厅厅长都被免职 山东在疫情防控上做的一直很好 不要一下就泯灭了之前做的一切 山东在这次疫情对内对外都贡献很多了 现在只求监狱事件及时处理",
        "啥情况？山东告急？我们黄冈这次多亏了山东湖南的医疗队，希望上东不要出事哈🙏🙏",
        "曾以为最安全的地方也变不安全了，请严查",
        "因任城监狱疫情防控不力，经山东省委研究决定，免去解维俊的省司法厅党委书记、厅长，省监狱管理局党委书记、第一政委职务",
        "十六连降被山东打破了",
        "看到总数一下爆发到700多 ，山东医疗队很多人去武汉了，山东加油啊！",
        "请严查山东监狱事件",
        "这次疫情发生许多官场的问题，其实就是缩影，有些当官高高在上，不把人民群众放眼里，不知道他们的忠职是什么！",
        "山东加油 好好治疗 不说风凉话",
        "我就担心现在解放了复工了会发生这样的聚集性疫情，有的人以为疫情过去了，甚至上街连口罩都不戴了，我的安全感都没有了。",
        "所以学校开学一定要谨慎啊",
        "山东监狱爆发这么多！疫情不能隐瞒啊，越隐瞒发展的越厉害，越透明大家就自觉会提高防范！军营，监狱，工厂人口密集的地方一定要加强防范啊",
        "山东在此次抗战中的好名声让一个监狱给毁了",
        "山东和浙江商量好了？齐齐哈尔：咋不告诉我一声",
        "这学估计开不了了开学以后学生大规模聚集咋办啊",
        "省司法厅厅长已经被免职了一天爆出200个来看来是没瞒住啊…",
        "卧槽！！！！真特么人在牢中坐，祸从天上来！！！我大山东",
        "最安全的一批人都没安全",
        "今天单单监狱新增200多号确诊，怎么可能？之前都不公开的吗？？？",
        "作为济宁人，我们上周就知道了，现在才报出来了，好丢人",
        "那监狱的人得病怎么治疗啊 估计医护人员心情复杂",
        "批评的请批监狱，别带上山东省和山东人民山东倾家荡产的捐物资捐蔬菜的时候不见你们表扬现在倒是跳出来指责俺们山东了",
        "前有老父亲大意失荆州，后有监狱长大意进监狱",
        "山东监狱请严查谢谢",
        "山东做了这么多努力还是",
        "说一下不是济宁的问题，这个监狱是省直属监狱",
        "山东开学一定要延期啊没有口罩，什么也没有，怎么上学？",
        "据说是监狱里共2077人 2月20日全部检测完才出数据",
        "我的大山东啊！我直接懵了",
        "对不住了，16连斩被我们济宁终结了",
        "本济宁人 觉得很丢人！很丢人！",
        "山东挺住啊[加油][加油][加油]",
        "生气本来省内都快没了，好多地市就剩几个患者了这样弄下去啥时候能上课啊",
        "浙江突然就来了个王炸，结果没想到山东是通天炸",
        "揭示出来是好事，没必要失望十几连降被打破，而且监狱相对封闭独立，扩散也不太会影响到外面，不过监狱里面挺惨的",
        "我现在很担心别的地方的监狱，一下爆出两个省的，那别的地方呢~赶紧排查一下吧~",
        "犯人救治就麻烦了 一旦出现一两个亡命之徒后果不堪设想",
        "因任城监狱疫情防控不力，经省委研究决定，免去解维俊同志的省司法厅党委书记、厅长，省监狱管理局党委书记、第一政委职务；王玉君同志任省司法厅党委书记，省监狱管理局第一政委，提名为省司法厅厅长人选。",
        "现在应当更重视，好多都放松了防疫严控。",
        "别把整个山东一概而论，也别把整个浙江都一概而论。",
        "闷声做大事？",
        "这次疫情全国上下出钱出力，山东捐菜捐医生捐市长，防控做的也好，监狱出事第一时间公布、绝不隐瞒，这样的事情谁都不想发生，但是数字重要还是实情重要？排查、问责、部署的速度之快难道不是一个省的担当和责任吗？有什么风凉话可说的？每个地方出现疫情都应该牵动我们的心，而不是说一些屁话来酸人！",
        "还有没有别的地方隐瞒上报的确诊病例数？真的不能报喜不报忧了！疫情防控，请实事求是！",
        "全都统一时间发病吗？都没有潜伏期吗？都没症状吗？",
        "我就想知道怎么传进去的",
        "山东新增202例其中任城监狱200例，细思极恐！",
        "本人姓鲁，坐标河南，并与山东接壤，每次人家问我姓哪个lu时，我都会说山东省的简称，因为山东给我的感觉就是厚道、踏实，支持山东！话说都是普罗大众，谁也不比谁高贵，有啥可黑的？",
        "想自首的犯罪分子看见这新闻又退回去了",
        "一下子这么多人 这是想瞒着 没瞒住吧 现在有很多城市都存在侥幸心理",
        "本任城居民此刻内心复杂"
    ],
    "疫情相关度":19.830903287441416,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvcgT3D5s?mblogid=IvcgT3D5s&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":515,
    "评论数":950,
    "点赞数":8951,
    "微博内容":"【#青海新冠肺炎确诊患者清零#：全省18例确诊病例全部出院】今天上午，青海省最后2例新冠肺炎病例从省第四人民医院出院。至此，青海省收住在省第四人民医院的15例确诊病例全部出院。加之前期收住在西宁市第三人民医院已经出院的3例确诊病例，全省累计18例确诊病例全部治愈出院。\n根据国家《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》出院标准，经省级医疗救治专家组评估，符合出院标准。出院后，这两名患者还要按规定在当地医疗卫生机构管理下，继续进行14天医学隔离观察和跟踪随访。（人民日报记者姜峰 贾丰丰）",
    "评论":[
        "青海牛逼（苟某该安排了",
        "青海已退出群聊，请剩下的省份加油！！！",
        "山东监狱请严查谢谢",
        "青海清零了，期待福建也清零",
        "青海话三连:发麻 咋哇 干散~嘻嘻 青海人民希望全国也尽快清零！",
        "两个监狱（山东207，浙江34）。突然看到新增这么多感到伤心",
        "新冠这个憨憨也不琢磨琢磨，青藏高原是你想来就来的吗",
        "青海赞",
        "青海太棒了，全班第二，其他省也也跟上啊",
        "我大青海好棒 中国加油",
        "青海也要吃鸡！",
        "我大青海牛逼，明天是不是就可以出门撒欢了",
        "盲猜有人说山东任城监狱",
        "青海nb！！希望越来越多地方能多天0增长！",
        "作为青海人感到自豪期待更多省市清零鸭[加油]",
        "济宁这事做的真的给山东丢人了，瞒报个屁",
        "为青海点赞！",
        "山东第一了",
        "青海",
        "隔壁甘肃也要加油💪",
        "好怕大家都松懈下来马上出去撒欢儿",
        "厉害了我的青海希望全国各地都快点好起来",
        "青海棒棒的！！！！！",
        "祝贺祝贺，期待甘肃清零",
        "大青海 其他的伙伴们加油，医务工作者辛苦了",
        "我大青海精神👏👏👏",
        "哇～青海棒棒哒 希望内蒙也早日清零",
        "青海甘肃加油，也快了",
        "好消息，继续保持。期待全国早日清零",
        "大青海威武！一下子感觉空气都清新了许多希望其他地区也早日传来喜报！",
        "我大青海终于变白白了，希望其他省市一起变白加油",
        "青藏高原的藏医学功不可没",
        "有错就认，及时止损，希望山东不再增长，对不起大家",
        "加油加油，我们宁夏也快了，连续零增长",
        "青海也太厉害了吧",
        "好消息",
        "我大青海终于等到清零了",
        "期待越来越多的好消息！",
        "啊啊啊啊啊亚军！！！！",
        "希望陕西也可以尽快🙏",
        "辛苦我们的一线工作人员❤️其他省份也要加油鸭！偷偷念叨：苟某有没有被安排？！",
        "太好啦～！#青海清零啦# 苟某自食恶果去吧！",
        "厉害了！！",
        "海南也要加油，我的小岛",
        "北有济宁任城，南有浙江十里丰，监狱也不能幸免……",
        "不容易，青海抗疫工作人员们辛苦了，全省人民的配合也很给力！",
        "哇哦，好消息，太棒了。加油吖！",
        "两个监狱？山东浙江？",
        "好消息多起来吧",
        "加油，等全部清零的那一天[加油]",
        "我们不造谣，不信谣不传谣，包容一些尖锐的声音，以理性的思维方式看待问题，永远对这个民族充满希望。",
        "",
        "天哪！太棒了！",
        "希望其他省尽快跟进",
        "恭喜🎉",
        "真好，兔子白回来了～",
        "恭喜青海清零期待广东早日清零",
        "太好了青海",
        "第二个清零的",
        "青海亚军"
    ],
    "疫情相关度":30.939464056323196,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvcdvjwEo?mblogid=IvcdvjwEo&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":443,
    "评论数":878,
    "点赞数":7656,
    "微博内容":"【#国家卫健委回应疫情拐点#】国家卫健委副主任曾益新表示，目前#全国疫情防控出现积极向好趋势#，可以用“4个下降、1个增加、部分省份零报告”概括。“4个下降”是新增确诊病例数在下降、全国湖北外其他省份每日新增确诊病例下降、湖北除武汉以外其他地市每日新增确诊病例下降、武汉每日新增确诊病例下降。“1个增加”是新增出院病例2月18日起全国连续三天超过确诊病例数。 人民日报的微博视频",
    "评论":[
        "山东监狱怎么回事！！",
        "这次疫情发生许多官场的问题，其实就是缩影，有些当官高高在上，不把人民群众放眼里，不知道他们的忠职是什么！",
        "不要太乐观，今天是监狱，明天有可能是其他地方，全防全控不要放松呀！！",
        "任城监狱",
        "山东一个监狱一下子200个确认病例，数据一下子上去了",
        "山东和浙江两个监狱",
        "山东监狱 任城监狱怎么回事",
        "希望不要为了迎合趋势再出现隐瞒，欺骗自己欺骗人民，强行复工复产开放封闭场所",
        "又反弹了，别说太早",
        "我的大山东啊",
        "原本一直以为监狱最安全，因为不是谁都可以随便去的。但一旦有一例又变成最危险的，因为太集中。",
        "山东某监狱凭借一己之力，强势逆转拐点。一朝回到解放前。",
        "希望早日变成000",
        "#教师提前返岗# 很多学校想让老师现在返校，隔离14天，仿佛默认了3.2开学！可以关注一下吗？凭什么让老师冒这么大风险？？？",
        "监狱风云",
        "我们国家慢慢变好，日韩开始传染了",
        "北有济宁任城，南有浙江十里丰，监狱也不能幸免……",
        "期待全国患者清0",
        "但是有的省份一开学 口罩问题怎么办 一传染一班 回到家还有父母 措施搞不好就是人命啊",
        "监狱什么情况😳",
        "浙江监狱",
        "监狱有了咋整！",
        "看看山东吧求求了",
        "新冠怎么跑监狱去了",
        "如果不是f4不作为，也不会出这么多事。我说的是封城后，还在做样子给上面看，不管人民群众。那个马回回，宣布戒严，排查，一个都没做。别问为什么，因为本地人。",
        "可赶紧先压住开学吧，不然到时直接又拐回去甚至更严重了，现在几个省都已经蠢蠢欲动了",
        "开始漂了吗，这就开始“概括”了",
        "监狱出了啊",
        "希望越来越好",
        "越是这个时候越是要更加小心，这个病毒太狡猾太危险！要等到连续21天没有新增才可以放心！",
        "山东任城监狱啊，200例🙊🙊🙊",
        "还是等3.1后再说这些话把",
        "在国务院的疫情督查网页写了举报公司的防疫不到位，力度很大，市里直接来公司检查了，看得出上面做的很好。市里检查结果是公司没有明文规定复工，消毒人员不会写字所以没有消毒记录，口罩要自己主动索要，外地返岗同事虽然吃住在公司内但没有出园区，结论是举报内容都是不实，要求我写情况说明(检讨)书",
        "山东前几天都个位数了一下子就200多了",
        "山东一监狱确诊207例新冠肺炎#：干警7例，服刑人员200例",
        "解维俊才免职那么简单？？？",
        "不能立flag啊。。。",
        "学校工厂复工场所还有火车飞机大巴公交电梯都是很危险的",
        "所以 其实疫情还是在向积极的方向发展，除去两座监狱的爆发，人数还是一直在下降。",
        "期待早日恢复正常",
        "看数据湖北省外的居然多了！",
        "我一个山东人都感到丢人对不起你们了",
        "如果没有任城监狱和浙江监狱今天是不是破不了三位数",
        "看到了抗疫胜利的曙光了。希望那些重症、危重症病人能够好转，希望疫情结束后对武汉、湖北官场的工作风格、管理能力，也要重整、重建",
        "希望越来越好",
        "这话说早了点。。",
        "",
        "会越来越好的[加油]",
        "请问今天湖北以外的新增加病例数是多少啊！？没有看到数据啊！",
        "湖北以外的17降出来了吗？我好急啊！昨天45今天是多少呢？",
        "嗯",
        "刨去监狱这种聚集爆发 整体还是下降的",
        "拐点来了！太好了~",
        "不要为了好看",
        "39床已经死了，朱保华的责骂有没有妨碍到抢救我不知道",
        "保持警惕，确保胜利！！！",
        "拐点我不关心了，我就想知道北京防控措施啥时候能严点，两家医院出现疫情，大面积隔离，很多小区管理形同虚设，也不知道这些确诊的都是什么时候被谁传染的，北京下周开始很多公司复工了，担心，怕怕"
    ],
    "疫情相关度":19.061930793075344,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvbLFjUKV?mblogid=IvbLFjUKV&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":1698,
    "评论数":3414,
    "点赞数":12266,
    "微博内容":"【#全国新增889例新冠肺炎#，#全国累计确诊新冠肺炎75465例#】2月20日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例889例，新增死亡病例118例（湖北115例，浙江、重庆、云南各1例），新增疑似病例1614例。\n当日新增治愈出院病例2109例，解除医学观察的密切接触者28804人，重症病例减少231例。\n截至2月20日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例54965例（其中重症病例11633例），累计治愈出院病例18264例，累计死亡病例2236例，累计报告确诊病例75465例，现有疑似病例5206例。累计追踪到密切接触者606037人，尚在医学观察的密切接触者120302人。\n湖北新增确诊病例631例（武汉319例），新增治愈出院病例1451例（武汉766例），新增死亡病例115例（武汉99例），现有确诊病例48730例（武汉37448例），其中重症病例10997例（武汉9628例）。累计治愈出院病例11788例（武汉6214例），累计死亡病例2144例（武汉1684例），累计确诊病例62662例（武汉45346例）。新增疑似病例1279例（武汉979例），现有疑似病例4094例（武汉2820例）。\n累计收到港澳台地区通报确诊病例102例：香港特别行政区68例（出院5例，死亡2例），澳门特别行政区10例（出院6例），台湾地区24例(出院2例，死亡1例)。",
    "评论":[
        "爸爸今天去武汉支援了 希望一切平安顺利",
        "刚刚的新闻湖北不是新增411吗？怎么这里又变成六百多了？哪个才是正确的？",
        "除湖北以外新增确诊病例今天有两百多是吗？那不是增加挺多的吗？",
        "讲真，还真有点不想去学校了，在家上网课也挺不错的，主要是自由",
        "湖北省外258？",
        "刚才早上湖北是不是四百多呀，现在怎么变六百多呀？纯问问，别老说我杠，谁能帮我解答一下我是真的不知道",
        "湖北以外的新增又上升了",
        "评论好多都不看文章都一个劲发好了好了吗，除湖北外确诊人数又反弹到200多了……，这也是好了好了？",
        "希望过几天看到:全国所有城市都没有病例增加！出院人数累计超过五万人！所有密切接触人员全部解除观察！冲鸭！！",
        "越来越好了 加油💪",
        "非湖北地区增了258？？？？哪儿增了这么多？我就知道浙江一个监狱增了27……",
        "不是多了吗，为什么都说少了",
        "湖北到底是411还是631",
        "湖北省外的居然多了？",
        "所以除去湖北以外 其他省份多了两百多？？？？？？？",
        "不是，早上湖北不是新增411，现在又变成了631？？？看不懂了",
        "这数据怎么和湖北发布的不一样……",
        "讲真，还真有点不想去学校了，在家上网课也挺不错的，主要是自由",
        "湖北到底新增多少啊 前面的微博说湖北新增411例",
        "我去搜索了好几个省市的新增，目前浙江，重庆增加得较多，但是其他省市要么0要么都是5个以下，省外两百多是真的吗？",
        "我该交智商税了吗",
        "湖北以外多了，是不是跟各地措施有所放松、复工等有关？仅是问问，不是抬杠",
        "湖北到底是411还是639？湖北外又涨到三位数了？？",
        "可参考，全国今天的最新情况。",
        "继续努力，共同战疫！",
        "湖北不是新增确诊411例吗？咋国家公布新增600多？",
        "这不比昨天多了吗……",
        "湖北以外新增怎么成200多例了 之前不都降到4、50了",
        "上一条湖北新增411，为什么这里又是631了？？？？？",
        "逝者安息！生者加油🙏🙏",
        "快快好起来，快快好起来！",
        "加油加油",
        "卧槽，全国增多了400多，怎么回事？",
        "中国加油啊!",
        "加油，希望赶紧好起来",
        "湖北不是四百多吗，又变六百多了？",
        "20日0-24时。湖北新增今早报的411、现在又说631。",
        "湖北不是411么，你们这报的什么乱七八糟的",
        "湖北才四百多。哪个地方增加这么多",
        "又比昨天多了？",
        "疫情将过，都应好好反思说点实话！1、请做好战略储备、医疗储备等。2、请用人唯贤，把只会喊口号夸好不做实事的人换下。3、请严格立法，制止食用野味，强化爱护环境。4、请重点关注民生、教育、医疗等培养更多这些领域专业性强硬的人才。5、请不要一天到晚无脑的只知道喊加油，该呼吁的是以上几点等！",
        "湖北刚刚不是说的411吗？",
        "什么意思，能不能把数据统一啊，一会411，一会631",
        "说好的降下去呢，怎么又回升了",
        "太上老君急急如律令 妖魔鬼怪病毒速速离开 🙏🙏🙏",
        "为啥国家卫健委和湖北卫健委报的数据不一样",
        "除湖北以外都200了呀 是哪些省呢 现在都不说了么",
        "外省增加了啊！！！因为复工吗？",
        "湖北其他地区 增长比昨天多了吧",
        "清0清0清0清0清0清0清0",
        "加油加油加油",
        "没统计完就发了么？",
        "哪个省又爆了？",
        "跟湖北数值对不上呢",
        "数据有问题吧大佬。湖北卫健委公布的411新增啊？",
        "上一条不是说湖北411？",
        "我在等重庆好起来",
        "这里面包括山东新增的202吗？",
        "浙江十里丰监狱27例，山东任城监狱200例"
    ],
    "疫情相关度":58.66804567733371,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvbdTb71M?mblogid=IvbdTb71M&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":11905,
    "评论数":28975,
    "点赞数":388804,
    "微博内容":"#武汉训斥医护人员患者被停职检查#【#武汉市第七医院训斥医护人员患者被停职#】据长江日报，2月20日晚，网传武汉市第七医院患者无端训斥医护人员的视频。湖北省市场监管局在核实该患者为该局后勤服务中心筹备组副组长朱保华后，连夜召开党组会，一致认为：在这场事关人民生命安全和身体健康的疫情防控阻击战中，广大医护工作者战斗在疫情防控第一线，与时间赛跑，与病魔较量，顽强拼搏、日夜奋战，展现了对党、对人民高度负责的精神面貌。朱保华作为一名党员干部和就医患者，对医护人员毫无尊重感恩之心，毫无敬重之情，态度蛮横无理、颐指气使，性质恶劣，造成了不良社会影响。\n\n该局党组决定：一是对朱保华停职检查，根据调查情况进行严肃处理；二是责成朱保华所在党支部对其进行严肃批评教育，帮助其改正错误；三是责令朱保华向相关医护人员和所属医院真诚道歉，并向组织作出深刻反省和检查；四是在系统内进行通报批评，组织各党支部深入讨论，深刻汲取教训；五是组织党员干部进一步深入学习贯彻习近平总书记关于疫情防控工作的重要讲话和指示批示精神，学习广大医护人员用生命护佑生命的崇高境界和牺牲精神，坚决落实省委、省政府部署要求，用实际行动为打赢疫情防控阻击战作出应有贡献。",
    "评论":[
        "难得听到一个这么痛快的消息了，措辞也引起极大舒适感",
        "【人民微评：做官先做人】官不大，脾气不小，口气更不小，这名干部火了，也“栽”了。身为党员干部，更应该学会尊重，尊重坚守一线的医护人员，尊重救治自己的“恩人”，尊重常识常理。这名干部该补的不是为官之术，而是最基本的处世之道。做官先做人，做通情达理之人，知是非，懂感恩。",
        "真的怀疑武汉官员是不是都这德性",
        "这种人就应该要处罚，没有良心。",
        "应该开除",
        "这个时候还在耍威风，医护人员多危险多辛苦。不能体谅吗？卫生不是病重自己打扫不行吗。？",
        "应该查查平时作风，是否贪污。",
        "开除党籍，开除公职，并调查有无贪腐行为。而不是这种警告，有个屁用",
        "一时半会儿官僚气息还脱不掉，脾气上来了指使这个吆喝那个，好大的官威呀",
        "为什么总有一小撮人，芝麻点官，就牛上天了，感觉智商根本不在线，好像全世界都是他的。",
        "以其在医院的言行，可以推测出此人的平日工作作风。官本位思想太重了",
        "怪不得武汉的护士不够用，原来都被安排去打扫厕所了",
        "这都什么玩意儿还当领导？希望能大换血，选些实实在在为百姓办事的领导们",
        "抓去喂蝗虫",
        "作死！",
        "医院不是宾馆，医护不是服务员",
        "和医护人员作对是和全体人民作对",
        "还留在党内？不是抹黑咱们的党吗？",
        "都是后勤保障组的，不知道前线医务人员的工作量？该罚！！！",
        "开除都算轻了，停职不够啊",
        "过去对医护人员的保护和尊重太少了，到了疫情面前，医护人员们坚守在一线的时候，用生命看护所有病患的时候，全社会才知道他们这个职业有多么的高尚，所以，希望不只是眼前的困难时期，而是以后都要加强对医务工作者的保护，才能够让我们这个社会的安定和谐得到更多的保障🙏🏻",
        "原谅他吧，官爷怎么能被感染呢？说明我们对公仆的保护和关心不够，需要反思！作为老百姓我非常痛心。第二，这个时候应该是官爷喝茶看报签字报销，为民亲尝茅台海鲜味道。他不能工作，心情自然不好。第三，监管局工作性质决定他就是刀子嘴长虫心，训斥他人是工作要求，理解吧！",
        "让他把遗体捐给国家吧，算道歉了",
        "真迅速。。。既然他这么不懂事儿，那就不怪大家雷厉风行了",
        "将近六十岁占着党员干部的名号还没人民群众觉悟高，应该撤其党籍！中气那么足还能和需要急救的患者住到一个病房也需要调查调查！请把病房留给更需要的人！",
        "可以想象咱们的官僚主义有多严重了，这种时候还这么牛逼",
        "猪宝华，何许人也？",
        "这好歹也算个领导啊，怎么可以这么对领导？关个小黑屋停药，让我们看看这么牛逼是不是抵抗力和自愈力也比别人强点",
        "停职有什么用，应该撤职",
        "活该 支持国家决定！",
        "仅仅是停职吗？应该撤职！以儆效尤！",
        "重点是他应该去的是方舱，而不是这里，这里是危重症患者，好多病人无床可用，重点是因为他是官所以通过某种途径去的这里这是他妈最扯淡的地方！必须严查！黑暗透顶了，这个时候还这么干，官本位，不是为人民群众服务么？享受优待，他怎么不自觉腾开他的床位？又想起了那个厅长",
        "接管武汉第七医院的医疗队是我大河北的援鄂医疗队！河北省最好的感染科专家张征老师，呼吸科专家袁雅冬老师等等等等……你不珍惜的人，是我们舍命给你的最好医护人员",
        "希望不要大事化小小事化了",
        "还贡献什么啊贡献，这种人不添乱就万事大吉了，平时官架子摆惯了吧？",
        "无端训斥医护人员 真不知道是怎么想的…该！",
        "建议查查有没有贪污，怕恢复职位以后报复小姑娘",
        "停职就完了？回头再偷摸复职了？",
        "该！",
        "这可不是芝麻官，现在各个地方管后勤的权利可大了，掌握着应急物资",
        "咱能不能不拿停职，检查，批评这一套来忽悠咱小老百姓？？？？？风吹过了，没事了，人家该干嘛干嘛，文字游戏不好玩，开除我们不做梦了，但降职记过什么的，实在点儿不好吗？",
        "我呸 🐶东西",
        "第一，给护士骂的一句话都插不上、声音洪亮肺活量大、行动自如、精力够用到能为厕所训斥护士的“领导”住在需要抢救病人的医院，是符合收制标准吗，看好多武汉居家隔离的都没他这么精神？第二，停职和后面没啥实际作用的处理法，翻译一下，意思是不是：又淘气了，出去罚站一下？",
        "停职期间也没啥事，安排他给各个医院打扫厕所就可以了。",
        "前线医务工作者不接受道歉，全国人民不接受道歉。",
        "不用治了，浪费药",
        "他精神这么好，武汉七院，给他转到方舱医院吧🏥",
        "湖北这些官员真的坏透了，烂烂烂",
        "后勤副组长就这么牛逼？",
        "您还治吗，不治让出来！",
        "轻了。罚他在医院扫一年的厕所，比道歉强多了",
        "湖北省武汉市原领导至上而下长期对一线医务人员工作环境以及心理生理的不屑一顾积累至今，终于总爆发",
        "一时半会儿官僚气息还脱不掉，脾气上来了指使这个吆喝那个，好大的官威呀",
        "真的，我觉得罚他去扫厕所挺好，之前那个乱跑的不就是罚去为疫情做贡献了吗？他那么在意厕所的问题，与其让别人干完他还有可能不满意，不如他自己去，争取练出一门好手艺，以后万一因为啥事丢了饭碗还能做清洁工混口饭吃。(没有瞧不起清洁工的意思，阿姨叔叔们工作真的很辛苦，为城市做了很大贡献!)",
        "等朱保华不治身亡的好消息",
        "有什么资格训斥医护人员？",
        "救这种人都浪费国家资源",
        "开除他，要是没有退休金就更好了",
        "罚他去扫卫生间",
        "干得漂亮！"
    ],
    "疫情相关度":22.21796080321854,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvaXtd9zz?mblogid=IvaXtd9zz&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-21",
    "转发数":992,
    "评论数":4045,
    "点赞数":55087,
    "微博内容":"【#湖北新增411例新冠肺炎#，#湖北累计报告新冠肺炎62442例#】2020年2月20日0—24时，全省新增新冠肺炎确诊病例411例，其中：武汉市319例、黄石市7例、十堰市13例、襄阳市3例、宜昌市4例、荆州市7例、荆门市6例、鄂州市5例、孝感市17例、黄冈市17例、随州市4例、恩施州1例、仙桃市1例、天门市4例、潜江市3例，咸宁市和神农架林区0例。\n\n全省新增病亡115例，其中：武汉市99例、黄石市1例、襄阳市1例、宜昌市1例、荆门市3例、鄂州市1例、孝感市5例、黄冈市3例、随州市1例，十堰市、荆州市、咸宁市、恩施州、仙桃市、天门市、潜江市和神农架林区0例。\n\n全省新增出院1451例，其中：武汉市766例、黄石市40例、十堰市22例、襄阳市49例、宜昌市19例、荆州市80例、荆门市28例、鄂州市25例、孝感市98例、黄冈市125例、咸宁市45例、随州市78例、恩施州10例、仙桃市26例、天门市32例、潜江市8例，神农架林区0例。\n\n截至2020年2月20日24时，湖北省累计报告新冠肺炎确诊病例62442例，其中：武汉市45346例、黄石市974例、十堰市654例、襄阳市1170例、宜昌市895例、荆州市1517例、荆门市800例、鄂州市1343例、孝感市3346例、黄冈市2856例、咸宁市766例、随州市1287例、恩施州245例、仙桃市568例、天门市477例、潜江市188例、神农架林区10例。\n\n全省累计治愈出院11788例。其中：武汉市6214例、黄石市339例、十堰市209例、襄阳市343例、宜昌市250例、荆州市531例、荆门市229例、鄂州市375例、孝感市771例、黄冈市1274例、咸宁市313例、随州市386例、恩施州112例、仙桃市210例、天门市165例、潜江市57例、神农架林区10例。\n\n全省累计病亡2144例，其中：武汉市1684例、黄石市27例、十堰市2例、襄阳市24例、宜昌市28例、荆州市40例、荆门市37例、鄂州市39例、孝感市94例、黄冈市90例、咸宁市10例、随州市28例、恩施州3例、仙桃市19例、天门市12例、潜江市7例、神农架林区0例。\n\n目前仍在院治疗42056例，其中：重症8979例、危重症2018例，均在定点医疗机构接受隔离治疗。现有疑似病例4084人，当日新增1269人，当日排除610人，集中隔离3906人。累计追踪密切接触者225696人，尚在接受医学观察63126人。",
    "评论":[
        "现在才是最 需要 警惕的时候，湖北外 大部分都在 复工，湖北内其实大多数人情绪不好的。省内没病的都想出去。。我觉得这是事实，因此，现在决不能放松",
        "湖北省市场监督局后勤中心 朱保华，让护士不去抢救病人跟他刷马桶。",
        "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。",
        "以前我还小我不懂为什么军人优先 后面经历了汶川地震 我懂了 以前我不知道医生为什么叫白衣天使 经历了武汉一疫 我懂了 原来英雄都是用生命去捍卫着生命 致敬 这次武汉一线战役的英雄们🇨🇳",
        "疫情将过，都应好好反思说点实话！1、请做好战略储备、医疗储备等。2、请用人唯贤，把只会喊口号夸好不做实事的人换下。3、请严格立法，制止食用野味，强化爱护环境。4、请重点关注民生、教育、医疗等培养更多这些领域专业性强硬的人才。5、请不要一天到晚无脑的只知道喊加油，该呼吁的是以上几点等！",
        "我想上班了。想挤公交和地铁。想吃饭排队。",
        "今天没有算核减吗",
        "救救我们村的带头人吧，村支书和区政府合起来贪污，村民找到证据去信访办合法理论，结果被抓进去了，2个多月还没放出来，杭州滨江区山一村@人民日报 @央视新闻 希望有关方面来好好查一查",
        "湖北必胜 武汉必胜 中国🇨🇳必胜[加油]",
        "昨天报核减，今天又不报核减，也不知道到底是0核减还是已经核减过了，统计表达方式昨天都上热搜三四条，人民日报解释的是什么是核减，而大家疑惑的是为什么核减能和新增相抵消，应该在总量抵消而不是每日量，这种统计是否合理。我觉得统计结果格式应该统一模板，一天报核减一天又不报了，也不解释一下",
        "信你们丫的早死。（可控，不会人传人）",
        "人越来越少啦 希望疫情早日结束❤️",
        "希望不久后的新闻上会出现“全国人民成功战胜疫情”🙏",
        "看来湖北3月10日前不复工是对的愿越来越好！",
        "哎，人数增加说控制不好，人数减少说隐藏数据，好难",
        "太好了 再减少 加油。",
        "希望早日结束🙏春暖花开 繁花与共🙏",
        "不要说湖北大部分都复工了，我们家离武汉挺远，现在公路上连一个车都少见，更不要说复工不复工，湖北人大部分都是想控制疫情的，而不是给祖国添乱！",
        "我就不明白只要关于疫情的什么微博都有人喷都有人吵架，到底是闲的还是他妈的带节奏的？",
        "降了降了降了降了降了！",
        "湖北十堰一个小市，新增13，而且全在一个茅箭区，连续几天这一个区新增居高不下，十堰晚报还在一直宣传市长同志会议精神坚定信心！这形式对不起我们居家禁闭快一个月了的群众！",
        "这样的数据统计 大家应该不会再有什么争执了吧…",
        "吼吼吼吼吼，加油💪💪💪💪",
        "昨天又梦到分手一个月的前女友了！疫情发生后不久分的手！多希望在疫情结束后告诉我这只是一个梦！雨过天晴之后我们和好吧！我会改变自己好好爱你！",
        "少了好多了，加油",
        "湖北，全国人民希望你最终为0",
        "愿马上春暖花开时，疫情已离去，前线的工作者都平安归来",
        "国家经济都快给拖垮了",
        "调兵遣将是有大效果的，早起恢复往日繁华吧",
        "这个数据是原始的，还是剔除了核减病例后的？",
        "每天开始核减了吗",
        "求科普！数据对不拢啊！湖北省自己报告的是411确诊，怎么到国家卫健委就变成631了？到底谁在说谎？",
        "可参考",
        "胜利就在前方，武汉加油！中国🇨🇳加油！💪",
        "现在又说湖北省是631例，怎么数据还有变？",
        "降了不少啊，我继续睡了",
        "降啦！加油武汉！加油中国🇨🇳！",
        "我真的好像说，能不出门真的别出门，南京玄武湖夫子庙等等陆续开放，昨天看到新闻，，，震惊我了！感觉好久没看到这么多人了！我个人感觉还是很密集啊！哎",
        "真好 越来越少了 期待零增加的那天🙏",
        "文章表达方式又改了，不过更清晰了。加油！！！！！！",
        "越来越少了，希望湖北早日回到两位数个位数，一线的医生们注意安全",
        "411还是631",
        "这回是真的少了！开学有望了！",
        "各地新增是否减去了核减？如果减了，大家想看的是20日确诊的人数，而不是20日确诊 - 20日核减=新增的人数",
        "湖北卫健委说他们是411个，国家卫健委说湖北是631个，这是什么情况？？？",
        "今天的新闻没看懂，人民日报说湖北增加400多，央视网说湖北增加600多，全国800多，脑子有点不够用……",
        "好想开学，想上班，想喝奶茶，吃火锅，逛街啊啊啊啊啊啊",
        "阳光总在风雨后",
        "下降的数字都是一线医护人员的功劳为你们点赞",
        "十堰挺住",
        "为什么全国通报的湖北新增确诊是631？我该信谁？",
        "还是有新增，昨天荆门核减107例，今天新增6例了，什么时候好起来，快点吧",
        "国家卫健委公布湖北631例",
        "500以内了～再一百以内，十以内，清零～🙏",
        "人越来越少啦 希望疫情早日结束❤️，我要吃炸鸡喝奶茶！",
        "湖北到底是631，还是411啊，哪个是真的数字呢",
        "@央视新闻 @中国日报 @人民日报 @健康中国 湖北昨天到底是新增411还是631?湖北外怎么新增289?很多省份就几例，数据都对不上了，是谁在说谎??",
        "减了减了，希望疫情快点结束。湖北加油，武汉加油，中国加油。"
    ],
    "疫情相关度":28.32818981229501,
    "是否与疫情相关":true
}
]