[
{
    "微博地址":"https://m.weibo.cn/status/IvyKWsMO6?mblogid=IvyKWsMO6&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":601,
    "评论数":451,
    "点赞数":2666,
    "微博内容":"#防控正处在最吃劲的关键阶段#【习近平在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上强调 #毫不放松抓紧抓实抓细防控工作# #统筹做好经济社会发展各项工作#】统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议23日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。他强调，中华民族历史上经历过很多磨难，但从来没有被压垮过，而是愈挫愈勇，不断在磨难中成长、从磨难中奋起。当前疫情形势依然严峻复杂，防控正处在最吃劲的关键阶段，各级党委和政府要坚定必胜信念，咬紧牙关，继续毫不放松抓紧抓实抓细各项防控工作。要变压力为动力、善于化危为机，有序恢复生产生活秩序，强化“六稳”举措，加大政策调节力度，把我国发展的巨大潜力和强大动能充分释放出来，努力实现今年经济社会发展目标任务。\n习近平代表党中央，向全国广大党员、干部、群众特别是湖北和武汉广大党员、干部、群众致以诚挚的问候，向奋战在疫情防控第一线的广大医务工作者、人民解放军指战员、各条战线的同志们表示崇高的敬意，向港澳台同胞、海外侨胞表示衷心的感谢，向为我国疫情防控工作提供各种支持的国家、国际组织、友好人士表示诚挚的谢意，向在抗击疫情中不幸罹难的同胞、牺牲的医务人员表示深切的悼念，向正在同病魔作斗争的患者及其家属、因公殉职人员家属、病亡者家属表示诚挚的慰问。\n李克强主持会议，栗战书、汪洋、王沪宁、赵乐际、韩正出席会议。\n习近平强调，新冠肺炎疫情发生后，党中央高度重视，迅速作出部署，全面加强对疫情防控的集中统一领导，要求各级党委和政府及有关部门把人民群众生命安全和身体健康放在第一位，采取切实有效措施，坚决遏制疫情蔓延势头。党中央审时度势、综合研判，及时提出坚定信心、同舟共济、科学防治、精准施策的总要求，及时制定疫情防控战略策略，把提高收治率和治愈率、降低感染率和病亡率作为突出任务来抓，把武汉和湖北作为全国主战场，加强对武汉和湖北防疫的统一指挥，统筹抓好其他地区防控工作，加强医用物资和生活必需品应急保供，切实维护社会稳定，加强宣传教育和舆论引导，积极争取国际社会支持。\n习近平指出，在这场严峻斗争中，各级党组织和广大党员、干部冲锋在前、顽强拼搏，广大医务工作者义无反顾、日夜奋战，人民解放军指战员闻令而动、敢打硬仗，广大人民群众众志成城、守望相助，广大公安民警、疾控工作人员、社区工作人员等坚守岗位、日夜值守，广大新闻工作者不畏艰险、深入一线，广大志愿者等真诚奉献、不辞辛劳，党和国家有关部门和人大、政协以及各人民团体等主动担责，社会各界和港澳台同胞、海外侨胞纷纷捐款捐物，为疫情防控作出了重大贡献。\n习近平强调，这次新冠肺炎疫情，是新中国成立以来在我国发生的传播速度最快、感染范围最广、防控难度最大的一次重大突发公共卫生事件。对我们来说，这是一次危机，也是一次大考。经过艰苦努力，目前疫情防控形势积极向好的态势正在拓展。实践证明，党中央对疫情形势的判断是准确的，各项工作部署是及时的，采取的举措是有力有效的。防控工作取得的成效，再次彰显了中国共产党领导和中国特色社会主义制度的显著优势。\n习近平强调，在充分肯定成绩的同时，各级党委和政府必须高度警惕麻痹思想、厌战情绪、侥幸心理、松劲心态，继续毫不放松抓紧抓实抓细各项防控工作，不获全胜决不轻言成功。习近平提出7点要求。第一，坚决打好湖北保卫战、武汉保卫战。要紧紧扭住城乡社区防控和患者救治两个关键，坚决遏制疫情扩散输出，加强力量薄弱地区防控，切实提高收治率和治愈率、降低感染率和病亡率。第二，全力做好北京疫情防控工作。要坚决抓好外防输入、内防扩散两大环节，加强京津冀地区联防联控，尽最大可能切断传染源。第三，科学调配医疗力量和重要物资。要关心关爱一线医务人员，落实防护物资、生活物资保障和防护措施，切实加强防止医院感染工作，做好医务人员科学防护和培训。要密切监测市场供需动态，积极组织蔬菜和畜禽等生产，畅通运输通道和物流配送。第四，加快科技研发攻关。要综合多学科力量开展科研攻关，加大药品和疫苗研发力度，及时总结推广有效诊疗方案。第五，扩大国际和地区合作。要继续同世卫组织保持良好沟通，同有关国家分享防疫经验，加强抗病毒药物及疫苗研发国际合作。第六，提高新闻舆论工作有效性。要继续做好党中央重大决策部署的宣传解读，深入报道各地统筹推进疫情防控的好经验好做法，完善疫情信息发布，广泛宣传抗疫一线的感人事迹，主动回应社会关切。第七，切实维护社会稳定。要及时化解疫情防控中出现的苗头性、趋势性问题，依法严惩扰乱医疗秩序、防疫秩序、市场秩序、社会秩序等违法犯罪行为。\n习近平指出，新冠肺炎疫情不可避免会对经济社会造成较大冲击。越是在这个时候，越要用全面、辩证、长远的眼光看待我国发展，越要增强信心、坚定信心。综合起来看，我国经济长期向好的基本面没有改变，疫情的冲击是短期的、总体上是可控的。习近平就有序复工复产提出8点要求。第一，落实分区分级精准复工复产。低风险地区要尽快将防控策略调整到外防输入上来，全面恢复生产生活秩序，中风险地区要依据防控形势有序复工复产，高风险地区要继续集中精力抓好疫情防控工作。第二，加大宏观政策调节力度。积极的财政政策要更加积极有为，继续研究出台阶段性、有针对性的减税降费政策，帮助中小微企业渡过难关。稳健的货币政策要更加注重灵活适度，用好已有金融支持政策，适时出台新的政策措施。第三，全面强化稳就业举措。要减负、稳岗、扩就业并举，针对部分企业缺工严重、稳岗压力大和重点群体就业难等突出矛盾，支持多渠道灵活就业，做好高校毕业生就业工作。第四，坚决完成脱贫攻坚任务。要努力克服疫情影响，狠抓攻坚工作落实，帮助贫困劳动力有序返岗，支持扶贫龙头企业、扶贫车间尽快复工，加快建立健全防止返贫机制。第五，推动企业复工复产。要落实分区分级精准防控策略，打通人流、物流堵点，放开货运物流限制，推动产业链各环节协同复工复产。要积极扩大国内有效需求，加快在建和新开工项目建设进度，加强用工、用地、资金等要素保障。第六，不失时机抓好春季农业生产。要抓紧解决影响春耕备耕的突出问题，组织好农资生产、流通、供应，确保农业生产不误农时。第七，切实保障基本民生。要保障主副食品供应，强化对困难群众的兜底保障，对患者特别是有亲人罹难的家庭要重点照顾。要统筹做好其他疾病患者医疗救治工作。第八，稳住外贸外资基本盘。要用足用好出口退税、出口信用保险等合规的外贸政策工具，保障外贸产业链、供应链畅通运转，抓好重大外资项目落地，扩大金融等服务业对外开放，继续优化营商环境，增强外商长期投资经营的信心。\n习近平指出，打好、打赢这场疫情防控的人民战争、总体战、阻击战，必须加强党对统筹推进疫情防控和经济社会发展工作的领导。各级党组织要认真履行领导责任，特别是抓落实的职责，把党中央各项决策部署抓实抓细抓落地。各级干部特别是领导干部要增强必胜之心、责任之心、仁爱之心、谨慎之心，勇当先锋，敢打头阵，主动担当、积极作为。要在斗争一线考察识别干部，对表现突出的干部要大力褒奖、大胆使用，对不担当不作为、失职渎职的要严肃问责，对在斗争一线表现突出的先进集体和个人，要根据情况分层分级予以表彰和嘉奖。要关心关爱广大基层干部和深入基层的各级干部特别是湖北、武汉等疫情严重地区的干部群众，及时帮助他们解决遇到的实际困难和问题，坚决纠正形式主义、官僚主义做法。要推动防控资源和力量下沉，充分调动社会力量共同参与疫情防控。要针对这次应对疫情中暴露出的明显短板，总结经验、吸取教训，提高应对突发重大公共卫生事件的能力和水平。\n李克强在主持会议时表示，习近平总书记的重要讲话全面总结了新冠肺炎疫情防控工作，深刻分析了当前疫情形势和对经济社会发展影响，提出了加强党的领导、统筹推进疫情防控和经济社会发展工作的重点任务和重大举措，具有很强的思想性、指导性、针对性。各地区各部门要认真学习领会，深入贯彻落实，更加紧密团结在以习近平同志为核心的党中央周围，落实坚定信心、同舟共济、科学防治、精准施策的总要求，把党中央各项决策部署抓实抓细，迎难而上，奋力拼搏，统筹做好疫情防控和经济社会发展工作，全面打赢疫情防控人民战争、总体战、阻击战，努力实现全年经济社会发展目标任务，确保全面建成小康社会和完成“十三五”规划，向党和人民交出合格答卷。\n中共中央政治局委员、中央书记处书记，国务委员出席会议。\n中央应对新冠肺炎疫情工作领导小组成员，中央赴湖北指导组有关同志，国务院应对新冠肺炎疫情联防联控机制各成员单位主要负责同志参加会议。会议以电视电话会议形式召开，各省区市和新疆生产建设兵团以及各市（地、州、盟）、县（市、区、旗），中央和国家机关各部门、各人民团体，解放军和武警部队团级以上单位设分会场。",
    "评论":[
        "发展经济的同时 也要做好防控！",
        "两手抓两手都要硬",
        "大家这个时候千万不要出门鸭，反弹了就前功尽弃了",
        "听党指挥 相信政府",
        "会越来越好",
        "中国加油"
    ],
    "疫情相关度":119.80365761993842,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvyDn0mCN?mblogid=IvyDn0mCN&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":746,
    "评论数":1531,
    "点赞数":9949,
    "微博内容":"【#全国铁路开行务工专列#助力复工复产】记者从中国国家铁路集团有限公司获悉，国铁集团积极配合地方政府和用工企业开行务工专列，服务复工人员安全有序返岗。自2月16日全国铁路首趟务工专列开行以来，国铁集团已组织开行务工专列29列和包车厢136辆次，运送3万多人，近日#再安排务工专列73列#和包车厢155辆次。\n铁路部门主要采取了以下措施：一是灵活安排运输方案。积极对接地方政府人社部门和用工企业，了解复工复产安排和务工人员出行需求，做到“按需开车”。二是实行“点对点”运输。对出发地和到达地相对集中的务工客流，“点对点”安排图定列车或铺画新的列车运行线路，沿途不办理其他旅客乘降业务。三是开辟绿色通道。为务工人员办理团体车票，在安检、进出站、验票、候车等环节开辟绿色通道，使旅客保持一定间距，避免人员聚集，有序畅通出行。四是严格落实防疫措施。提前做好列车消毒、通风和保洁工作；引导务工旅客全程佩戴口罩，不与其他旅客产生交叉，尽量不在车内走动和交流，做好进出站测温和途中抽检体温；车内设置隔离席位。五是做好途中服务。不安排餐车集中就餐，提供扫码订餐服务等。（新华社）",
    "评论":[
        "能把湖北其他地级市和武汉市分开吗？为什么其他地级市跟其他省份一样清零了，交通啥的还没陆续开放，都不知道要等到什么时候，再不复工湖北人都要丢工作了！！",
        "湖北的交通什么时候恢复啊！！！ 可以考虑慢慢开通湖北其他地级市的交通啊！！！！就算不恢复交通。那也得恢复快递吧！！！！！啊啊啊啊啊",
        "能不能再湖北也安排务工专列啊，我们都是健康人，出去也会自觉接受隔离，一直困在湖北，没有收入来源，再这样下去不知道怎么办才好了",
        "什么时候安排一下湖北除武汉的城市？",
        "关注一下在湖北的外省人员吧!!!我们想回家",
        "湖北除了武汉，其他城市交通几时能恢复呢？也知道待在家里安全，但是没办法，要出门上班，要赚钱养家的。",
        "啥时候能安排湖北健康人员外出复工嘛",
        "湖北什么时候才能通车？？？",
        "希望把湖北其他地区的在外省工作的人解放出来吧，要疯了，要没工作了",
        "湖北应该分批次解封，很多老百姓都需要工作生活，不能一味的全部封死，湖北有些市已经控制的很好了，希望国家能够研究方案逐步解封，让百姓出行",
        "湖北省不是只有武汉一个城市？湖北省其他地方的人都不配活着吗？大家都有房贷车贷房租，都要生活，已经被关了一个多月了，为什么不考虑一下这些人的复工需求？有没有哪个机构给这些人一点福利或者一点补助，有的只是银行的催款 还有辞退",
        "可是我们还得宅到3月10日后，还不知道啥情况？",
        "湖北除武汉外其他的市什么时候能恢复交通?湖北严重也只是武汉，其他市区跟外省情况差不多，全国都恢复交通了，至少让私家车能出去吧？到了外地还要被隔离14天?",
        "黑龙江的火车，高铁，让要回外省复工的人心寒意冷。",
        "把其他省市的放出去吧，不能所有人都陪武汉的在家待着，都一个月了还不够吗？别人不要生活吗？弹尽粮绝国家和政府有关注到吗？物价飞涨有管过吗？",
        "湖北其他城市有机会吗？",
        "湖北非武汉籍需要外出上班呢，可不可以解封除了武汉湖北其它地级市。真的，大家都要生活呢。而且地级市都控制的很好了。",
        "关注一下在湖北的外省人员吧！！",
        "湖北省周边无疫情的城镇，是否也能安排返程复工，在家一个多月了。 老人没有收入又是二残疾人。快没米下锅了",
        "滞留湖北的外地人要回家！请开通火车！",
        "搞不懂了 到底是湖北省武汉市 还是武汉省湖北市 所有湖北都一刀切了 困在湖北其他市的也根本出不去 这些人的工作生活还怎么继续",
        "回老家过年就糊里糊涂成了瘟神，我理解大家的心情，非常配合在家隔离了一个多月，还不给解封，我能怎么办啊",
        "请解决滞留在湖北的外省人返程问题，请把湖北其他市和武汉分开，情况不一样，没有动车没有飞机根本无法返程，健健康康的人已经被隔离了一个多月！",
        "湖北除武汉健康的人什么时候才有希望，一刀切，",
        "国家政策是好，到了基层全部一刀切，在家隔离了一个多月，在不出去工作什么都没了。天门公司开的复工证明村委不给开放行证明完全出不去",
        "真的是要考虑下湖北其他城市的人啊 在外工作的 房租一直要交 空着也要交 工资也没多少 又不能出去 几个月不上班没工资的啊 什么时候是个头啊",
        "保护好自己啊",
        "@快宝机器人：能把湖北其他地级市和武汉市分开吗？为什么其他地级市跟其他省份一样清零了，交通啥的还没陆续开放，都不知道要等到什么时候，再不复工湖北人都要丢工作了！！",
        "复工复产，但不能掉以轻心，不上班的还是在家吧",
        "说白了，苦的就是周边的市县以及乡镇武汉人民还是比我们幸福，我们团购的菜真的叫贵买条鱼也是死鱼还乱买个10斤的",
        "先说清楚，意见不同的不要喷！我们是配合政府居家隔离了一个月，小区网格员可以出隔离证明，我们也愿意自费体检出健康报告。以上可证明我们是湖北人，而非病毒携带者，符合返工标准，相比于那些非严格管控的区域，我们是更安全的群体。目前，地方怕担责不放人，我们什么时候才能返工？",
        "湖北其他地市的人需要复工了",
        "再这样下去，恐怕疫情好了，我们都失业了，并且都需要看心里医生。",
        "湖北其他地级市什么时候能出去工作？完全一刀切！被隔离了一个月没出门，有健康证也不让出去工作？关在湖北的心态都甭了好嘛？？",
        "湖北除了武汉的其他城市可否也安排一些特殊专列送外省人和复工的走。可以进站口检查工作详细一点。而且我们这边小区都是差不多从初二开始就封闭了。至今也一个月多了。我想其他地方应该也是一样。大家都在家隔离了差不多一个多月了。",
        "湖北的健康人什么时候放行，还让不让人工作了？",
        "能把湖北其他地级市和武汉市分开吗？为什么其他地级市跟其他省份一样清零了，交通啥的还没陆续开放，都不知道要等到什么时候，再不复工滞留湖北的外省人和湖北在外务工人都要丢工作了！！",
        "不说别的，湖北地区的快递能先通吗？我买的新手机付款快一个月了还没到我手里。",
        "什么时候安排下湖北非武汉城市人员的复工问题啊",
        "我们国家真好",
        "什么一刀切阿 就是懒政阿所有都封死了高速什么都不通连快递都不能进入湖北 …的要逼死人了…闭塞+被歧视都要精神出问题了……",
        "考虑一下我们这些外乡人可以么政府！！！",
        "湖北省的火车飞机什么时候开通？考虑一下在湖北省的外地人，要回去上班！",
        "湖北其他城市出去要接收城市的接收证明， 接收城市要湖北的放行证明 谁也不开真是绝了",
        "复工复产是好现象，但不能掉以轻心，湖北人民还是好好在家呆着，不要给国家添乱！",
        "身边很多人现在有“恐疫障碍”，不敢面对陌生人交流。每天浏览含有谣言、煽情、戾气、排队十五秒感染等等诸多负能量信息，给自己造成心理负担，甚至抑郁。很多原因会造成免疫力下降，而病毒先找的就是这群人。所以正确的健康生活，才是抗疫的最佳办法。在家健身，下厨，陪伴家人，看书挺好的啊！",
        "现在火车还是两座一人吗",
        "我要回家",
        "复工复产是好现象，但不能掉以轻心，口罩还是要戴着，少去人多的地方！",
        "湖北人民先忍忍吧，你们想出来上班武汉也有很多健康的想上班。往往复工后出现感染的情况，那样钟南山他们的努力就付之东流了",
        "我也在湖北，没有公共交通无法回去上班，但是我觉得确实还是先不着急吧，可以等国内其他省市需要务工的人员安排好了再来开通湖北除武汉地区的交通，这样分批复工，最大可能的减少复工可能带来的交叉感染",
        "不要把国家这次安排上升到歧视或者一刀切，如果不是疫情严重，国家比任何单独的一个人更希望复工，我是个北方人并且健康现在也出不去，但是坚持住，疫情早点过去就都出去了，湖北省的武汉医疗队还在前线用生命战斗，他们把命都拿出去了，个人的那点经济损失，只要活着都可以在挣",
        "看看西北自治区吧，到现在小区还封着，不能出门不能上班，要穷疯了",
        "浙江推出的健康码对现处湖北人员一律红码不让回家着实让滞留在外的人寒心。建议对湖北省其它城市和武汉区分开来，避免一刀切和歧视，我们只想回家。",
        "既然私家车可以离开，我们的大众公共交通为什么不可以按照同样的流程去做，分区域分批次离开呢？不需要政府负担路费，我们愿意自费，体检费用也好，交通费用也好，湖北不是只有武汉，我们没有疑似，也没有新增了，麻烦关注下这样的区域！",
        "现在我家里一群人已经开始喝酒打牌聚餐钓鱼了，而本县前几天（10天以内）刚发现了一例确诊。我可以把我家里聚餐的那一群给举报了么。",
        "今天微博特别有意思，北方都还没解封，不禁公交车停运，小区都不让出入，最先喊解封的不是我们北方，而是湖北，大家处境都一样，外省更是勒紧腰带捐献物资，现在刚看到点曙光，为了胜利再忍忍全国人民会感谢你们的，希望疫情快点过去，国家付出了这么大的代价，千万别功亏一篑",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。"
    ],
    "疫情相关度":19.957289560864176,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvxNl7CLt?mblogid=IvxNl7CLt&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":9519,
    "评论数":16937,
    "点赞数":400886,
    "微博内容":"#一线医务薪酬水平提高2倍#【中央：#进一步保护医务人员十方面措施#】2月22日，中央应对新型冠状病毒感染肺炎疫情工作领导小组印发《关于全面落实进一步保护关心爱护医务人员若干措施的通知》。《通知》就进一步保护关心爱护医务人员提出十方面措施。\n一要提高疫情防治人员薪酬待遇。各地要在落实现有政策基础上，将湖北省（含援湖北医疗队）#一线医务临时性工作补助标准提高1倍#、薪酬水平提高2倍，扩大卫生防疫津贴发放范围，确保覆盖全体一线医务人员。\n二要做好工伤认定和待遇保障。各地要做好因履行工作职责感染新冠肺炎医务人员的工伤认定，开辟绿色通道、简化理赔程序，保障医务人员及时享受工伤保险待遇。\n三要实施职称评聘倾斜措施。一线医务人员在职称评聘中优先申报、优先参评、优先聘任，晋升职称、晋升岗位等级不受本单位岗位结构比例限制。医务人员参加疫情防治经历可视同为一年基层工作经历。\n四要落实一线医务人员生活保障。为一线医务人员提供基础性疾病药物、卫生用品以及干净、营养、便捷的就餐服务，舒适的生活休息环境和与家人隔离的必要条件。采取专车接送解决定点医院一线医务人员通勤问题。\n五要加强医务人员个人防护。全力救治受感染的医务人员。医用防护品要重点向疫情防控一线投放使用，特别是要全力保障定点救治医院、发热门诊、集中隔离观察点等一线医务人员防护物资需求。\n六要确保轮换休整到位。对长时间高负荷工作人员安排强制休息。疫情结束后，及时组织一次免费健康体检和疗养休养，并适当增加休息和带薪休假时间。\n七要及时做好心理调适疏导。开展一线医务人员心理健康评估，强化心理援助措施，做到心理问题早发现、早干预、早疏导。\n八要切实落实有困难家庭的照顾帮扶。开通一线医务人员家属就医绿色通道，建立社区干部联系帮扶一线医务人员家庭制度，对于一线医务人员子女教育给予更多帮助关爱。\n九要创造更加安全的执业环境。完善问责机制，维护医疗秩序，保障医务人员合法权益。对于伤害医务人员的，坚决依法严肃查处。\n十要开展烈士褒扬和先进表彰。依法做好因疫情防控牺牲殉职人员的烈士评定和褒扬工作，全面做好抚恤优待。开展医务人员及时奖励和表彰，对于获得表彰以及被认定为烈士的医务人员的子女，在入学升学方面按规定享受相关待遇。网页链接",
    "评论":[
        "经此一疫真的觉得医护人员太伟大了，应该的！！！",
        "请让那些演员一集几十万的降降吧，我真不知道演员价值有多高！",
        "一定要保护好他们 不要让他们寒心",
        "支持，他们是最该得到高薪待遇的人",
        "希望这次疫情之后 医闹会少一点 就这一点要求",
        "支持中央决定！",
        "希望疫情这次以后，好好嘉奖他们吧，太不容易了！",
        "10倍都不多，没钱就把明星收入把他们吧",
        "把明星的薪资和税都调整一下。也别天天到处宣传。省得他们觉得高危",
        "保护好他们，平安归来",
        "请采取严格管控日本和韩国航班入境，入境人员不管是哪国人都强制隔离14天。这两个国家的民众真的太不重视，肯定有很多潜伏期的病人了，不要到时候又来传染给中国人！ ！",
        "请加大医院里的各种工人的待遇薪酬，毕竟垃圾还要靠环卫工人，保洁清洁阿姨来打扫的",
        "支持 还有一线社区工作者能不能也适当提高一下？",
        "这是在拿命保护我们，这是他们拼命的钱啊希望他们工资可以高些，那些演员小鲜肉啥的工资降下来吧",
        "以后实事求是处理医闹伤医事件就是对医护最大的尊重",
        "保护我方医护人员❤",
        "他们值得，希望今后伤医的严惩！！！！",
        "支持把明星待遇降低十倍",
        "深夜接军帖，九州大点兵，衣白褂，破楼兰，赤子切记平安还。",
        "支持，毕竟人家在用命工作",
        "钱买不到所有，对他们好点。",
        "能不能给全国的一线医护人员都涨啊，难道就只有湖北一个地方有医护人员。还有医院里不要分三六九等，什么正式的，合同的，劳务派遣的，每个发的薪资都不一样，待遇也不一样，同一个岗位难道干的事情不一样。",
        "致敬医护人员，辛苦了，一定要保护好他们的安全！",
        "能不能给全国的一线工作人员都加啊，比如我们公司的保安，听他们说过年到现在都没休假，也没加工资，就刚开始封禁的时候领导来给送了些方便面之类的慰问品",
        "给最好的福利！不要让他们寒心！医护人员太伟大了，应该的！！！",
        "请也关注一下志愿者方面，连防护都是我们自己想办法解决。",
        "爸爸就在一线支援 希望能够平安归来",
        "最好有完善的薪酬考核体系，不要让这次辛苦的医护人员取得的成果便宜了庸医。",
        "把蔡徐坤王源之类的工资降降吧，多给对国家有用人，为了抗击疫情不只是医务工作者，维护社会运转的水电气等单位也是一直没休息过的！",
        "应该的 保护好他们",
        "好！人文关怀与物质关怀双落实！！！",
        "也请保障湖北里的医院里的各种工人薪酬待遇什么的，因为他们也不容易，所有的努力人员好人都需要回报，不仅在医护人员，医护人员是没办法",
        "湖北的固然辛苦，其他城市的医务人员的命就不值钱吗",
        "都在心疼医护人员，在一线的社区工作者有谁知道呢，没编制没合同，一个月2800工资，过年期间一线入户，一个人入1700户，最后一天210",
        "我觉得社区的内个人都巨辛苦12小时12小时连着上班，也应该提高待遇",
        "建议他们薪水提高十倍的，右下角集合",
        "支持！提高薪水才是真的，别搞那些中考加分的，对孩子不公平。",
        "医务人员真的辛苦了！要给她们最好的保障！",
        "看看社区人员，再考虑一下那些没有编制，但是做事比公务员还努力的人，看看基层，辛苦的事情 他们一点没少做。",
        "期待；李文亮医生的调查结果。这么久了。武汉那帮……到底有没有问题！",
        "这个可以有，比破坏公平的考试加分要好。",
        "这才是高危行业吧，比某些明星们",
        "我感觉第三条有问题，怎样评定为一线医务工作者。举个例子，假若两个护士都在同一家医院工作一个加入援助医疗组另一个是在本家一线医疗组，这两个护士年底评功评奖怎么抉择",
        "“逆行者”可以无畏，但保障绝不能缺位。打赢这场硬仗，讲情怀更要重规律。",
        "说实话 明星随便出个镜都是医护人员一辈子的薪水，医生寒窗苦读8年才能对病人，特别是那些没演技 男的还化妆的明星 更...现在非常时期医护人员奋不顾身拿命换命就拿2倍薪水，我都觉得无比讽刺……",
        "不求什么津贴，只求基层医务人员防护能跟上。。我妈天天给人上门量体温。。。一直都是口罩手套，没别的了。。。自己买了摩托车安全帽和一次性雨衣也不知道有没有用",
        "应该的！支持！辛苦你们了！",
        "公安呢？也是一线",
        "提高医护和科研人员工资，还有一线警务和居委工作人员也该提高。 同时还应该把演艺明星收入降低",
        "中央政府政策一直都是利国利民，地方问题大",
        "好好保护医护人员 不能让他们寒心",
        "二线的呢？非呼吸科的呢？据说有些医院因为这个月没赚钱，普通医护人员没有绩效了，只有底薪（底薪大家懂吗？）。请核实",
        "支持中央",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "严惩重惩医闹和暴力袭医!",
        "还提高？没完没了",
        "希望国家也看看基层一线防控人员吧，社区大部分都是临时工或者合同工，补助啥的有没有都是个事儿，哎",
        "基层公务员呢",
        "这才是真正的切实关爱政策，坚决支持！",
        "这支持方式比加分什么的好多了",
        "给到该有的政策保护 越来越完善就很好！",
        "不仅仅是医护人员！基层工作者们也非常辛苦！！！！！"
    ],
    "疫情相关度":29.663533798022094,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvxEu3Aze?mblogid=IvxEu3Aze&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":257,
    "评论数":854,
    "点赞数":6537,
    "微博内容":"【#当当网员工感染事件详情#公布：#当当网员工感染考虑为家庭内聚集性病例#】在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市疾控中心副主任庞星火详细讲述了当当网员工感染新冠肺炎的事件前因后果。\n患者李某，女，为当当网职员，户籍地为黑龙江省，现住通州区某小区。患者李某与其母亲谷某某等家人1月21日从北京回黑龙江，2月5日乘坐火车返京。2月10日至13日，患者李某乘坐公交到公司上班，2月13日出现咽痛、腹泻症状，2月14日居家未外出，2月14日至17日仍有咽痛，未服药、未就诊。2月15日，其母亲谷某某被确诊为新冠肺炎后，患者李某被确定为密切接触者，因其在哺乳期，与其子进行居家隔离医学观察。\n2月18日13时居家隔离观察期间，患者李某出现发热，自测体温39℃，由120转至首都医科大学附属北京友谊医院（通州院区）发热门诊就诊，2月19日确诊。\n患者在黑龙江居住小区的周边有多例新冠肺炎病例报告，其母亲谷某某也于1月30日发病，后于2月15日被确诊，根据流行病学分析，考虑其母、其姐（在外地）均为确诊病例，其弟为核酸检测阳性，且4人有共同生活史，此病案应首先考虑为家庭内聚集性病例。\n综合流行病学调查情况，截至2月22日判断患者密切接触者共82人，其中包括家庭密切接触者3人、单位密切接触者72人、单位物业及超市收银员密切接触者7人。\n对3名家庭密切接触者，患者李某的丈夫、孩子和父亲进行采样检测，均为新冠病毒核酸阴性。对单位中出现不适症状的2名密切接触者进行采样检测，结果均为阴性，另有一例出现腹泻症状者，也已经排除。公司内其他密切接触者目前身体状况尚无异常。\n目前已将患者李某及其母亲谷某某、弟弟李某转至定点医院隔离治疗，目前病情平稳，已将82名密切接触者进行集中隔离观察，并密切关注健康状况变化；开展社区防控。朝阳区卫生健康委会同香河园街道办事处指导当当网公司及大厦物业全面落实防控措施，进行终末消毒；组织通州区疾控中心对患者所在社区疫情防控工作进行指导，并对病家开展了终末消毒。当当网员工感染事件详情公布：家庭内聚集性病例",
    "评论":[
        "母亲疑似，不隔离，去上班",
        "现在真该采取措施严格管控日本和韩国航班入境，这两个国家的民众真的太不重视，肯定有很多潜伏期的病人了，不要到时候又来传染给中国人",
        "复工可以，烦请做好隔离。",
        "一人做事一人当，当当做事当当当。",
        "她妈妈30发病怎么还能回到北京？",
        "一人做事一人当，当当做事当当当",
        "北京管控明显松么，1.30母亲就发病了还2.5回北京，2.10上班，外地返回连7天隔离时间都没到诶，明显防控比其他很多地区松懈！",
        "互联网公司，还是建议老老实实在家上班吧",
        "母亲1.30日已经发病了 为什么一家人还要在2.5日返程。当时形势已经很严峻了啊. 一点警觉性、自觉性都没有吗..服了",
        "不管咋滴，当当提前复工就不对。卖书的不一定读书，只是商人而已",
        "2月5日坐的哪趟火车回的北京啊？怎么不公布？",
        "没有隔离14天就上班？？",
        "复工感觉还是很危险啊",
        "还是需要谨慎对待 现在全球都开始爆发了 一点不容忽视！！！！",
        "这个通州小区的社区工作人员工作也不行啊。",
        "这应该是北京公布的最详细的一例了吧",
        "怪不得我们公司临时又下通知说还是家里办公吧...",
        "老妈都疑似了，还无所谓的去上班了？老板让开工就去，不能说母亲疑似要求隔离？对孩子丈夫也是不负责人的，这女的心真大。",
        "还是少出门吧 不要放松警惕",
        "其母1月30日就病了，然后2月5号还一起返京………",
        "北京zf之前说过非湖北籍的不用隔离14天",
        "俞渝这个扫把星！扑死呀这么早复工！也不调查就复工！",
        "姐姐是南京江浦那例，2月8日回南京，10号去上班了！",
        "通州哪个小区啊……",
        "一句话，病人不自觉，疫情防空工作是否也不到位？怎么家里有病人就可以随便回来。。。",
        "不要放松警惕 还要少出门",
        "李国庆笑了",
        "这是人祸啊！1.30她母亲已经发病了为什么不自行隔离观察呢？",
        "她姐姐是不是在南京确诊的那例？回去也是没两天就上班了。",
        "母亲1月30发病她为啥2月5号还要回北京？",
        "当当做事当当当",
        "10-13日乘坐公交上班，同乘人员不是密切接触者吗？",
        "黑龙江疫情到底如何了？",
        "她妈2.15确诊的，她10号开始上班的，那她妈15号确诊之后她去没去上班呢？",
        "通州哪个小区啊去过哪个超市啊？还TMD不透明！",
        "别再出现这样的情况了",
        "患者在黑龙江居住小区的周边有多例新冠肺炎病例报告，其母亲谷某某也于1月30日发病 就这情况回北京还不自我隔离",
        "这女的要追责判刑吧？隐瞒母亲发病，作为密切接触者，回京没隔离还上班？",
        "30号就发病了 2月5号还返京？？？？？？？",
        "一、其母1月30日发病是如何能回到北京的？二、他们一家2月5日回到北京，如果从一开始政策就是，回京后居家观察14天才可以回到单位上班，会是现在这个结果吗？我觉得有问题就要正视问题，不要总是转移重点！！！！",
        "黑龙江没病的都堵家里了，想出门？开通行证！你去开人家还不愿意给你开。然而这密切接触者就这么去了首都啊！",
        "复工有点急了，最少再等半个月",
        "母亲既然1.30就发病了，为什么还能带病回到北京？",
        "北京这次管控感觉很松懈",
        "说明当当网对防疫也是个马大哈，2月5日返京，2月10日就允许上班了，如果坚持15天隔离，那么2月18号发热就诊，2月19号确诊，这个病例就完全可以被发现，",
        "1月21不回家就什么事都没有，非要折腾",
        "公共场所互相不认识，传染概率非常低，工作单位，吃，住，长时间接触，才是传染大概率",
        "母亲1.30日已经发病了 为什么一家人还要在2.5日返程。当时形势已经很严峻了啊. 一点警觉性、自觉性都没有吗..服了",
        "1月30日发病，2月15日才确诊？中间半个多月在干嘛？",
        "想知道这些人被传染了。是在带了口罩的情况下都被传染了吗？因为毕竟现在这个时间点了，基本上外出的都带了口罩了啊，带了口罩也这么多人被传染？",
        "愿方舱医院早日关门大吉🙏🏻🙏🏻🙏🏻",
        "有趣得瑟",
        "现在处于返京隔离阶段，但是公司不批请假隔离申请，缺勤按照旷工处理，这种情况怎么办？",
        "母亲1月30日发病，女儿2月5日返京，10日上班",
        "我在当当还买了书 没事吧",
        "通州哪个小区"
    ],
    "疫情相关度":64.10955557441609,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvxrGC58u?mblogid=IvxrGC58u&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":1579,
    "评论数":4391,
    "点赞数":92963,
    "微博内容":"#韩国将疫情预警上调至最高级别#【#韩国累计确诊新冠肺炎602例#：日增加169例】韩国中央防疫对策本部23日通报，截至当天下午4时，韩国较当天上午9时新增46例新冠肺炎确诊病例，累计确诊病例达602例，出现5例死亡病例。韩国中央防疫对策本部每天上午10时和下午5时分别公布截至当天上午9时和下午4时的疫情信息。23日下午4时，韩国确诊病例较前一天下午4时新增169例。（人民日报记者马菲）",
    "评论":[
        "上联:韩国政府比大众急；下联:日本大众比政府急；横批:中国网友最急",
        "韩国邪教好像不怕，还说什么哈利路亚",
        "政府倒是比日本应对更加及时，但民众反应又相反。这两家绝了。",
        "韩国回来的要注意一下，防止反输入我国",
        "除了湖北省，目前最严重的地区就是韩国了，",
        "世卫组织说了：疫情是世界性的，不是某个国家的，全世界都应该携起手来",
        "人们开始放松警惕了呀，超市也不验体温了，起初小区凭证验体温才能出入，现在随便进出了，这样下去是要功亏一篑出事情的呀！",
        "大家警惕一下国外病患输入国内啊",
        "希望韩国的民众也能重视起来",
        "中国网友心系邻国。“穷则独善其身，达则兼济天下”",
        "一个是政府想管控人民不配合 一个是人民想治病 政府为了奥运熟视无睹我发现，韩国政府比大众急，日本大众比政府急",
        "不当回事的下场",
        "跟日本你超我赶的…希望你们控制住啊",
        "看了韩国首尔市长被骂视频，终于知道国家为啥要严厉打击邪教了",
        "三国衍疫",
        "面对疫情，韩国人民很佛系，日本政府很淡定，两者拼在一起，就是印度。",
        "国：日本韩国你们快抄啊，开卷考试，我都答好了，给你们快抄。 日韩：在抄了，已经抄到万人宴了。 中国：？？",
        "禁止韩国人入境吧，提前防范",
        "韩国你急一急韩国你急一急韩国你急一急韩国你急一急韩国你急一急韩国你急一急",
        "提醒:等疫苗研制成功立马申请国际专利！要不然棒子一张口就会说:疫苗是我们研制的了！",
        "韩国大众真的一点也不重视",
        "大连的说一下，我们真的比他们要着急",
        "日本的确诊病例大部分是公主号上的游客，韩国是实打实的在蔓延……",
        "可参考，六百出头了。还是气氛紧张。",
        "我觉得不是韩国政府不管，是他们换管不了，不是所有国家的人民群众都想中国人民一样支持政府的，韩国人不游行就不错了，更别说停课停业了，韩国政府的命脉都是被财阀控制的，企业不会轻易同意停工的……",
        "国外永远不会像我们中国一样这样防控，社会主义的优势就体现出来了。资本家永远不会牺牲自己的利益来保护穷人……",
        "哈利路亚，毁掉他们的国家",
        "我发现，韩国政府比大众急，日本大众比政府急",
        "王源，潘玮柏，吴亦凡。杨颖，几条狗还在日本做节目。每天接待数百人",
        "看了其他国家的对疫情的处理情况，才知道咱们大中国🈶多么的强大",
        "山川异域，病毒同宗，其它国家真不能大意阿",
        "韩国拍了流感只是为了票房么？？",
        "扎堆爆发，也会是物资缺乏、床位不够、在家自疗、家庭和邻居感染、轻症拖成重症、治愈率高不上去。我的天呐，传染病学入门级有木有！",
        "我去，中国湖北省一月23号封城时的确诊病例规模才500多，其他省份启动一级响应大多才是仅仅几例病例，韩国危险呀，，，",
        "那个举办活动，自行过头，高喊哈利路亚的韩国男子，你会付出代价的",
        "青岛、威海要注意！！！韩国人真不少！！！",
        "新冠状: 就让你康康我新冠状的厉害",
        "韩国日本入境人员隔离观察，重视一点吧拜托了，我们的医护人员基层工作者太累了",
        "现在才着急了。韩国的人民 ，日本的政府 ，还有个不知死活满满自信的美国不知道把真相要隐瞒多久，看着让人头疼",
        "韩国的人民，日本的政府，看着让人头疼 一个是政府想管控人民不配合 一个是人民想治病 政府为了奥运熟视无睹",
        "韩国人不急我们急",
        "韩国挺住",
        "韩国人口还没湖北省多",
        "河北邯郸市魏县新增病例不止1例，欺上瞒下！麻烦彻查！",
        "韩国最高级警戒，我们今天反倒像降最低级。一个个都再报哪个景区开了，什么网红餐厅开了。连电影院都想开了。搞得好像一夜之间全国疫情都结束了似的。呵呵，一些红色报纸更是阳奉阴违，一边报道哪里景区开了一句提醒不加。一边发个火急火燎的新闻说不能大意。我真的不知道这些报纸请的人员是不是有问题",
        "这个增幅，正好是一个月前的武汉……",
        "韩国确诊病例较前一天下午4时新增169例🙏🙏🙏",
        "可惜民众不听话，只相信哈利路亚",
        "这个肺炎真的害了好多人",
        "呵呵，他不在乎，但他急了",
        "现在才着急了。韩国的人民 ，日本的政府 ，还有个不知死活满满自信的美国不知道把真相要隐瞒多久，看着让人头疼",
        "韩国聚会发起人说室外不传染也是厉害了",
        "放眼全世界，绝对是中国人民最怕死，中国政府最怕人死，真的",
        "中国快完了 韩国快完了",
        "中国也应该实施部分国家禁止入境的规定了！",
        "等到韩国医疗资源饱和的时候很快就会成为第二个武汉",
        "这样一看，中国百姓最听话",
        "韩国人到现在还在不当一回事各种聚会集会，韩国的那些所谓的基督教其实很多都是邪教，鼓吹信教者不死之身，强制教友上交全部收入给教主，倡导男女集体淫乱等等等等，他们根本不怕什么疫情，因为他们认为自己是不死之身",
        "hgr重视起来吧",
        "我的天。。。"
    ],
    "疫情相关度":18.57280084197752,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvuT3cSTe?mblogid=IvuT3cSTe&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":340,
    "评论数":609,
    "点赞数":3700,
    "微博内容":"【#全国新增648例新冠肺炎#，#全国累计确诊新冠肺炎76936例#】2月22日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例648例，新增死亡病例97例（湖北96例，广东1例），新增疑似病例882例。\n当日新增治愈出院病例2230例，解除医学观察的密切接触者22128人，重症病例减少509例。\n截至2月22日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例51606例（其中重症病例10968例），累计治愈出院病例22888例（安徽核减1例），累计死亡病例2442例，累计报告确诊病例76936例，现有疑似病例4148例。累计追踪到密切接触者628517人，尚在医学观察的密切接触者106089人。\n湖北新增确诊病例630例（武汉541例），新增治愈出院病例1742例（武汉965例），新增死亡病例96例（武汉82例），现有确诊病例46439例（武汉36174例），其中重症病例10428例（武汉9228例）。累计治愈出院病例15299例（武汉8171例），累计死亡病例2346例（武汉1856例），累计确诊病例64084例（武汉46201例）。新增疑似病例631例（武汉454例），现有疑似病例3363例（武汉2382例）。\n累计收到港澳台地区通报确诊病例105例：香港特别行政区69例（出院11例，死亡2例），澳门特别行政区10例（出院6例），台湾地区26例(出院2例，死亡1例)。",
    "评论":[
        "确诊人数反反复复，现在还远没到胜利的时候，拐点仍没出现，希望我们能坚持住！这是一场战役！没有硝烟的战斗，等待集结号的吹响！",
        "湖北好几个市都0增长，太好了 谢谢全国各地支援湖北的医护人员",
        "我发现， 自从日韩美意出现疫情后， 批评中国的声音几乎消失了。 因为大家都发现， 即使是日韩美欧这样的发达国家， 也未见得应对比中国好。 反而是中国踩过的坑， 他们都一个个踩下去。 早期对中国各种漫骂， 现在都迅速被打脸了",
        "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
        "该怎么样防护还是得怎么样防护！一定不要存在任何的侥幸心理！！！！！",
        "看了韩国人民街头抗议的视频，我们应该庆幸生在中国，只有中国才能完成闭户封城的创举！武汉加油！中国加油！",
        "除湖北以外18例！！好消息！！务必继续加油！！！",
        "诶虽然疫情没那么严重了，大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
        "坚决杜绝麻痹松懈和侥幸心理，采取非常之举、拿出战时之策，遏制疫情扩散！坚决克服官僚主义、形式主义，必须要一级抓一级、层层抓落实，真正把各项措施抓细抓实抓落地。各级领导干部要坚持依法防控，带头执行有关法律法规、落实防控措施！",
        "不要太强调 零，要强调 真，信息公开是现在最好的疫苗。",
        "希望全国各地快点飘0",
        "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
        "希望大家不要放松警惕，少出门，少聚集，不要前功尽弃",
        "湖北的死亡人数还是很多呀。",
        "想念热干面的味道…已经宅了一个月，不知道什么时候是个头？",
        "太好了！越来越少了！",
        "坚决杜绝麻痹松懈和侥幸心理，采取非常之举、拿出战时之策，遏制疫情扩散！坚决克服官僚主义、形式主义，必须要一级抓一级、层层抓落实，真正把各项措施抓细抓实抓落地。各级领导干部要坚持依法防控，带头执行有关法律法规、落实防控措施！",
        "湖北省外18例，又开始下降了！！",
        "还是不能放松警惕！！",
        "越来越好了 加油",
        "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
        "越来越少了🙏🙏继续降",
        "好消息越来越多！加油！",
        "什么时候可以成个位数啊！",
        "估计这病过不了几天也像当年非典一样莫名其妙就消失了",
        "希望湖北确诊的两个监狱疫情信息公开透明化，里面的医疗状况，隔离措施，服刑人员状态。服刑人员是失去自由的人们，他们也应该受到公平的对待。他们有亲人有家人，目前正为此事百感交集。希望政府尽快彻查此事，给家属一个交代！@荆门晚报 感谢！麻烦路过的朋友帮忙把此条评论顶上去！",
        "期待春暖花开，全国飘0！加油[加油]",
        "【湖北新增病亡96，湖北以外新增1例】全国累计病亡2446含港2台1，湖北2346，湖北以外99例：河南18例，黑龙江12例，安徽重庆河北各6例，海南北京湖南山东各4例，天津四川上海广东各3例，甘肃广西贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例#全国新冠肺炎死亡病例分省累计#",
        "营销号复制粘贴的下去",
        "坚持住",
        "难受啊！",
        "一定要继续努力啊！每个人都要做好自我防护！少出门，不聚会！一定要让家里的老人好好在家待着！现在是关键时期！我们一定要努力！还没有到拐点！！现在是最艰难的时候！只要全国人民一起努力！春天会马上到来的！！加油啊！！",
        "很多省市都新增为0啦，可喜可贺",
        "零会越来越多的！！！",
        "大家别放弃 一直打败它为止",
        "会越来越好的",
        "加油加油加油冲冲冲",
        "一切都好起来了，加油[加油][加油][加油][加油]",
        "希望越来越好.... 已经快一个月没出门了....",
        "继续加油💪",
        "我们应该庆幸生在中国，只有中国才能完成闭户封城的创举！武汉加油！中国加油！",
        "全国飘0倒计时",
        "希望新增越来越少，治愈越来越多，好消息越来越多",
        "还是不能松懈！",
        "不知不觉都过去一个月了，在家学会了理发，懂得了避免挨骂，悟到了怎么劝架，涉猎了怎么带娃，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。。希望疫情早日结束🙏",
        "请关注湖北荆州领导防疫不作为，昨天还爆出聚集性事件！通报里面春秋笔法自欺欺人！",
        "快好了加油不要放弃",
        "中国加油！！！",
        "湖北外新增疑似病历比昨天涨了55！！！",
        "现在政府就是这样，一边解封批准餐饮，商场各种的恢复，一边又想让人们自觉安分不出门，想达到两全其美，呸呸呸！最难管的就是人，你开放了恢复，就会有人出门",
        "希望好消息越来越多，可以早点恢复正常的生活~",
        "会一点一点好起来的，但还是不能放松，我继续窝在家里睡觉了，各位晚安",
        "散装江苏四天没有新增了，再平安渡过接下来的两周，就都会好起来的",
        "已经把病毒消灭了，人类已经赢了，赢了，哈哈哈😄",
        "人民的功劳。",
        "现在还在抗疫期间 虽然是慢慢恢复了 但是！现在的老人意识还不够强啊 已经开始慢慢的聚集还有不带口罩了 说他们也不听 还说过去了过去了 我们这个地区没新增 不代表全国各地没新增 战疫任何时间都不能松懈！",
        "快好起来"
    ],
    "疫情相关度":58.66804567733371,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvuJvAXED?mblogid=IvuJvAXED&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":389,
    "评论数":1519,
    "点赞数":20404,
    "微博内容":"#钻石公主号一核酸检测阴性乘客确诊#【#日本新确诊26例新冠肺炎#，#日本累计确诊769例新冠肺炎#】综合日本各地方政府发布的消息，日本22日在北海道、神奈川县、爱知县等地新确诊26名新冠肺炎患者。\n截至目前，日本累计确诊新冠肺炎病例达到769例。其中，“钻石公主”号邮轮上共确诊634例，在日本国内的日本人和中国游客等共121例，从武汉乘坐包机返回者14例。\n日本各地方政府22日多次举行记者会见，介绍当地新冠肺炎疫情。北海道22日一天确诊9名新冠肺炎患者。栃木县确诊的1名60多岁女性是“钻石公主”号邮轮的乘客。她15日核酸检测结果为阴性，19日从“钻石公主”号邮轮下船乘坐公共交通回家，21日发烧，22日被确诊为新冠肺炎患者。（人民日报记者刘军国）",
    "评论":[
        "这个船感觉放出去的人都还很危险啊",
        "“多测几遍 一遍不准”",
        "日本韩国演变成这样 恨国党失声了 （希望大家都能战胜疫情）",
        "非典绝b给新肺留遗书了！！！",
        "日本：“只要不检测，病毒就不存在！”",
        "日本政府重视下吧",
        "好可怕！！乘公共交通回家",
        "日本政府能不能重视一下，好捉急",
        "推上都有日本人求助了但是被限流了 因为他们发烧四天或者有中国旅游史才给确诊",
        "希望你们也重视起来吧！做好防疫准备！我们应该庆幸生在中国，只有中国才能完成闭户封城的创举！武汉加油！中国加油！",
        "诶虽然疫情没那么严重了，大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
        "中国:你们别捐口罩了，自己留着用吧 日本:中国别捐试剂了，我们不想测了",
        "新冠：欢迎收看第三季",
        "现在需要的是鼓励，而不是挑刺，谩骂，节奏，地域歧视和各种不满，我们要团结一致，共同抗疫[加油]",
        "看看日本和韩国已经有了武汉前车之鉴的治理，居然比我们某些地方政府当初治理还烂，才发现还是我们国家的党和中央给力，生在中国有这么好的政府很幸福",
        "这集看过了啊啊啊啊啊啊不想再看了",
        "日本政府在掩耳盗铃",
        "这个船就是一个大型病毒培养皿啊",
        "我妈让我回国避难日本太危险了…但是我害怕回去的路上如果感染了…家人怎么办…进退两难",
        "这个邮轮成了噩梦邮轮",
        "保佑",
        "还不如一开始就把人放了，起码那时候感染的人并不多",
        "从钻石公主下船乘坐公共交通回家后确诊，这沿途接触了不知多少人，希望日本吸取经验及早排查，失控了就来不及了",
        "现在最重要的是限制日本韩国国民入境啊 必须第三地隔离满14天吧 这不是要面子的时候了",
        "不重视的后果…感觉爆发会在后面…",
        "求病毒不要再蔓延，真的怕了",
        "希望他们一定要重视起来呀！！！！",
        "日本:没症状的不算感染者",
        "恨国🐶：一开始我在骂中，没想到我家房子塌了。。",
        "最近都是看国外数据了",
        "感觉日本感染的人数绝对不只这么多，微博上看到在日华人说发烧5天了，医院不给做病毒测试，只做流感检测",
        "感觉日本有疫情蔓延的迹象的，希望在日的华人或者留学生一定要多加注意，日本现在的作为就是为以前的不负责任而买单",
        "刚苍井空跟我说 想来我家躲一躲。",
        "这些看过好多遍了",
        "潜伏期可能测不准啊",
        "早就和你们说了",
        "整个亚洲都重视起来吧🙏这个真的传染得太快了",
        "#网络公投选举张文宏教授担任国家卫健委主任#转发此微博或者复制话题发微博即可投票",
        "看出来了，日本剧本是先突击高层，再突袭医院，最后扫荡平民，完美灾难片的路子。",
        "日本政府:大家别慌，小事情。",
        "我们担心回流",
        "不注意点话 平静一段时间就会大浪。",
        "武汉现成的作业都不抄？",
        "中国捐赠的检测盒应该到了吧，他们舍不得用吗？感觉不止这些",
        "真-恐怖游轮",
        "疫情终日有，不测自然无",
        "所以下船的人自行解散？还认为潜伏期不传染？",
        "下船乘公共交通回家，完犊子呀！",
        "日本现在的情况就是为刚开始的不作为而买单，那么多的邮轮，上下来的人不进行隔离，还放他们回家。自己种下的苦果自己吃",
        "22号确诊，19号“乘公共交通回家”，那回家过程接触了多少人啊……",
        "传染太厉害了，希望日本政府能重视一下",
        "500多个自己回家还出去浪一点隔离措施都没，真正的毒王在日本传播",
        "钻石公主号一的乘客必须全部隔离观察，安全第一",
        "日本死的人太少，否则不会被政府重视起来的",
        "我真是怀疑日本政府是想借用此次病毒来解决国内老龄化严重的问题",
        "武汉加油 中国加油",
        "下船的一定要隔离啊，公共场合还是别去了",
        "要重视起来啊",
        ""
    ],
    "疫情相关度":29.928279411815268,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvuDWcsge?mblogid=IvuDWcsge&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":1708,
    "评论数":6729,
    "点赞数":143087,
    "微博内容":"【#韩国新增123例新冠肺炎#，#韩国累计确诊556例新冠肺炎#】韩国中央防疫对策本部23日通报，截至当天上午9时，韩国新增123例新冠肺炎确诊病例，累计确诊病例达556例，#韩国出现第四例死亡病例#。22日，韩国共新增229例新冠肺炎确诊病例。\n韩国国务总理丁世均22日发表对国民讲话表示，新冠肺炎疫情进入严重局面，政府将为防止疫情扩散尽一切努力。\n丁世均表示，希望全体国民暂停宗教活动等聚集在室内或是在人群密集的户外举行的活动，政府将根据法律和原则，严厉应对阻碍政府防疫工作、囤积居奇、聚众集会等让他人感到不安的行为。（人民日报记者马菲）",
    "评论":[
        "不知不觉都过去一个月了，在家学会了理发，懂得了避免挨骂，悟到了怎么劝架，涉猎了怎么带娃，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。。希望疫情早日结束🙏",
        "韩国疫情严重了",
        "韩国加油吧",
        "韩国确诊人数都这么多了 然而首尔市长劝他们不要聚集还被围攻 等全面爆发后悔就来不及了 韩国人真的危险意识薄弱啊",
        "自己都不重视 没办法的",
        "韩国才五千万人口国土面积类似一个浙江的发达国家，这都管不好，可想14亿人口没有一个强力zf，还有的活吗，不是自己内乱就是外部欺压。这次疫情就是考验，现在还算是应付下来了。加油吧我们",
        "突然觉得中国才是最安全的",
        "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
        "最近才明白韩国游会举美国国旗竟然是常见和允许之事……这样的一个国家……算了，希望能抓紧控制疫情。资本主义国家意大利也能强制封镇，社会主义的作业抄不了，资本主义的作业也可以借鉴一下。",
        "现在十几个国家演疫，麻烦你们重视起来。！！你们不怕我们怕！",
        "自己国民作的死，能怪谁，中国有这么好的作业不抄再这样任其发展，韩国和日本即将成为下一个武汉，最后又牵连中国，没完没了，还是希望有关国家多重视吧，人类命运共同体，一起战胜病毒🙏🏻",
        "唉 他们怎么不听劝？",
        "这是和日本在pk么...",
        "ZF重视，民众不配合也没办法啊！",
        "韩国，一个邪教泛滥，反政府是政治正确，每个总统都会入狱，政府公信力低下的国家",
        "希望韩国也好好的",
        "这次的疫情换在任何一个国家，都不可能有中国做的好！党员的先锋模范带头作用！还有很多志愿者！我们社区的业主看到物业人员大雪中辛苦登记进出人员，从自家煮了20个鸡蛋送去慰问！这是什么！这是社会主义制度的优越性！是人民大众对党和国家的信服与支持！寒冬终将过去，我们的城市和国家会越来越好！",
        "禁止韩国人日本人入境 谢谢",
        "外国疫情一多，我大中国又多了一份危险。",
        "诶虽然疫情没那么严重了，大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
        "咱们现在有限制了外国人进中国吗没有的话大家能不能一起提议一下",
        "在处理突发事件上面，我们国家的体制优越性就显现出来了，毕竟韩国面积相当于我国一个省这样，民主体制下……太难了",
        "我本人就在韩国的大邱工作，现在这里是韩国疫情最严重的城市，最繁华的街道上也看不到人，到今天上午首尔政府依然决定暂不升级传播并警报等级，韩国网友们说大邱这座城市现在就是中国的武汉 大邱韩国第三大城市这么小的国家人口密度又高，现在每天爆发式的增长真的后怕。",
        "韩国是政府懂，民众不懂",
        "韩国估计以为不接触中国人就能避免，疫情之下，不分国籍，回国的韩国人少吗？那个跨过出轨的就是铁证！！",
        "一定要重视起来啊",
        "反而觉得咱们是不是应该先暂停韩国日本飞过来的航班 毕竟这么多省市都零增长了 这会儿再有输入型病例 努力都白费了",
        "再不重视，武汉的今天就是韩国的明天！",
        "韩国挺住啊🙏🏻🙏🏻",
        "已经爆发！现在隔离封路还能控制点，这么搞不出三天上千很正常，韩国了经不起这么大重创！都说中国没人权，我觉得祖国很安心",
        "我不得不想起了韩国统一套路：控制住了就是大韩民国和国民这样好那样好；控制不住了就是“当初为什么不禁止中国人来韩”“中国人真脏”之类的呗",
        "不听劝那就没招了...只能祝你们好运了",
        "注意从韩国来的人吖！！！！！有的地方已经拒绝他们那儿的人入境了！！别咱们自己努力控制 被他们输入吖",
        "昨天河南3⃣️例信阳3⃣️例 今天河南1⃣️例 信阳1⃣️例",
        "哎！最可怕的不是韩国啊！而是不检测就是没有的日本以及东南亚各国！韩国至少政府还是重视的，检测力度还是很大的。",
        "五千万人口的小国，和湖北省人口差不多，还不重视……",
        "突然想起了春节前后串门的大爷大妈各路亲戚",
        "相比日本，韩国政府摸排的更严，也更积极，日本的数据不对劲。",
        "病毒有潜伏期，韩国的集会令人担忧啊。",
        "就这样还聚众呢 他们不看流感这电影么",
        "咋涨那么快",
        "再不控制可就瘋狂蔓延了啦",
        "急死了能不能重视一下",
        "看看这个新闻，#首尔市长劝市民解散遭围攻# 民众不顾禁令举行大型集会。2月22日，大批韩国首尔民众不顾官方禁令，如期举行游行集会。部分参会者不仅没戴口罩，甚至分食食物。首尔市市长朴元淳到场劝告集会者应为自身和他人的安全考虑，并要求他们解散离开，却遭现场抗议辱骂。",
        "韩国日本回来的要自觉隔离14天吧",
        "一个嫁到韩国的朋友说，他们那边百分之九十的家庭信教，现在很多牧师带教徒上街游行。说出门 聚会接触人群不会感染病毒 所以我们着急也没用。这种思想上的东西 没办法的",
        "韩国日本回来的请一律隔离14天！！！",
        "韩国政府脑子还行，可惜干不过财阀没有执行力量呢",
        "韩国还是拍过《流感》的国家，可是现实国民认知完全没有被影视作品改善啊",
        "到了出禁行令的时候了，停止日韩航班来我国，挺起",
        "这下该中国重视入镜的人了，唉～命运共同体哪一个国家出现疫情只要没有结束就都会受到牵连，没有独善其身也没有谁是赢家。",
        "其实咋们大中国面对疫情处理方式真的太给力，棒棒棒，我真想不到还有哪个国家能在10天建好医院，奋战在一线的人也很伟大。赶快好起来～中国加油，韩国也加油吧",
        "疫情还没有结束",
        "不要沦陷",
        "这速度……快赶上了早期湖北了"
    ],
    "疫情相关度":22.800830967081993,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivuwj9ugm?mblogid=Ivuwj9ugm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":291,
    "评论数":666,
    "点赞数":4232,
    "微博内容":"【#北京22日无新增确诊#，#北京累计确诊399例#】2月22日0时至24时，北京市无新增新冠肺炎确诊病例。新增疑似病例35例，现有疑似病例100例。新增密切接触者19例，累计确定密切接触者2452例，其中1655例已解除医学观察。11例新冠肺炎患者分别从地坛医院、解放军总医院第五医学中心、北京市普仁医院、石景山区定点医院、大兴区人民医院出院。其中4名男性，7名女性；年龄最小6个月，最大78岁。\n截至2月22日24时,北京市累计确诊病例399例。出院189例，死亡4例，危重型17例。其中东城区12例、西城区53例、朝阳区60例、海淀区62例、丰台区41例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，外地来京人员26例。平谷区尚未有病例。\n399例确诊病例中，男性病例189例，占47.4%，女性病例210例，占52.6%；年龄范围为6个月～94岁，其中5岁以下14例，占3.5%，6岁至17岁13例，占3.2%，18岁至59岁262例，占65.7%，60岁及以上110例，占27.6%。",
    "评论":[
        "有一说一北京最不能放松",
        "还愣着干什么 鼓掌啊",
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "那也还是等等再去爬香山吧",
        "但也不能放松，特别是家里有心大的老人憋坏了想要出去聚会的，一定要管住。",
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "好消息，不容易！说实话北京人口流动那么大，远不能放松",
        "北京继续保持 有可能接手日本东京奥运会",
        "这个时候需要钟老出来说两句，让我们别急着出去，依然要做好防护，不希望看到在快过到桥的另一端的时候掉进悬崖。为什么人们出去？因为媒体态度先这样的，然后政府再也没有强迫封路封村了，政府提倡有序复工了，报复性外出，仿佛看到不好的事情啰",
        "确诊人数反反复复，现在还远没到胜利的时候，拐点仍没出现，希望我们能坚持住！这是一场战役！没有硝烟的战斗，等待集结号的吹响！",
        "所以都去爬香山了，听说还堵车了",
        "100疑似",
        "不可掉以轻心，否则前功尽弃",
        "疑似病例是还没确诊吗？",
        "坚持住！ 我想上学了啊啊啊",
        "但愿全国早日遍地飘0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！该怎么防护还是怎么防护！",
        "疑似病例赶紧检测，我大北京加油",
        "希望好消息越来越多",
        "那你们倒是在新闻上这么说啊",
        "可昨天朋友家哪还拉走了一个，疾控中心一顿消毒，街道也给他们发消息说是，为啥今天是0，到底那边的真啊…",
        "不要掉以轻心",
        "能不能把全国的数据发一下？？？",
        "北京🐂🍺",
        "北京棒棒棒[加油]",
        "期待更多的〇",
        "我说昨天一群人跑着去香山旅游呢",
        "继续努力",
        "关键时刻，大家不要放松警惕，一定要做好防护。湖北加油！中国加油！[加油]",
        "平谷是个神奇的地方",
        "好消息，平谷区有点优秀了",
        "",
        "太好了，好消息！加油！[加油]",
        "继续保持！不可松懈！[加油][加油][加油]",
        "点赞干嘛啊，心里默默鼓掌啊",
        "桃木",
        "鼓掌👏🏻",
        "一定要坚持住🙏🙏🙏",
        "北京加油",
        "终于春天也快要到了",
        "北京要隔离日韩回来的人啊",
        "希望全国都没有新增，早点结束疫情！",
        "好消息，一切都会慢慢好起来的[加油]",
        "肺炎赶紧滚蛋吧",
        "希望接下来都是好消息了",
        "好好好",
        "好消息！",
        "信吗？保护好自己得了，死了没人给偿！",
        "今天浙江也无新增啦！耶✌️！",
        "我们楼下现在跟菜市场一样热闹了，还有站那儿扎堆儿聊大天儿的，朋友圈里的各位也都要出去浪了，各路媒体天天报喜不报忧，怎么弄？！",
        "加油，胜利就在眼前",
        "为什么疑似还要累计 不当日检查的吗",
        "因为昨天被点名了，所以今天不能有",
        "石家庄连续好几天0确诊 昨天一个确诊的 波及N个小区 所以北京长点记性 猥琐发育别浪",
        "hehe那么多疑似的，医学观察的！只是22号没确诊而已",
        "北京加油 稳住才是王道",
        "这个情况好像比预想中的返工高潮好一点",
        "能评论吗",
        "禁止日韩入境吧",
        "请问，方便公布 北京各区现存情况么，谢谢@人民日报",
        "盲目乐观，盲目复工，很容易前功尽弃。"
    ],
    "疫情相关度":22.184190273979812,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvtUK2hre?mblogid=IvtUK2hre&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":954,
    "评论数":3482,
    "点赞数":37748,
    "微博内容":"【#意大利累计确诊76例新冠肺炎#】当地时间22日，意大利累计确诊76例新冠病毒肺炎感染病例， 1人治愈出院，2人死亡，#意大利成欧洲疫情最严重国家#。拉齐奥大区卫生局22日在新闻发布会上宣布，罗马传染病医院确诊的中国夫妇病情持续好转。\n为对抗疫情，意大利多地陆续提升防控措施，取消或暂停文体活动。中国驻意大利使馆22日发布针对意新冠肺炎疫情发展加强自我防护的温馨提醒称，新冠肺炎疫情近日在意大利发生较大变化，21日意卫生部紧急颁布卫生条例，要求14日内去过中国相关地区的所有人员，必须到当地卫生局（ASL）进行备案，根据卫生局工作人员指导在住所进行隔离观察并接受监督。伦巴第大区暂停除公共需要和企业内部生产之外的商业活动，鼓励远程办公，暂停娱乐活动和儿童教育活动。（韩硕）",
    "评论":[
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "现在十几个国家演疫，麻烦你们重视起来。！！你们不怕我们怕！",
        "所以说别急着出去，还不到时候",
        "外国人是不是见面亲脸了",
        "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加个意大利忙。。。",
        "另外，别说中国该骂，美国流感你们也没说还该骂啊？世界上这么多年的流行性传染病毒，黑死病，鼠疫，我还真没听说骂哪个国家的。有的人也不要太自卑了。你以后把要求中国的标准用来骂美国，骂日韩，你看外网饶不饶你。别单纯，别自卑",
        "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
        "意大利怎么突然这么多？？！怎么爆发的",
        "这是一张武汉政府整出来的试卷一开始考自己，接着考湖北，然后考全国，现在考全世界。道道都是送命题，字面意思。谁也别嘲笑批评谁，西方也有过把野生动物带进人类社会而导致病毒流行的案例。人如果不在本质和根源上改变自己的思维，做法永远改不了。",
        "这病真的传染性太强了，别的不说大家一定要多多注意呀，不要放松警惕",
        "中国管制太多，不利于病毒传播，所以病毒需要找新的发展领域",
        "最关键意呆利可是欧洲国家里面防控最严格的啊，那是不是应该对其他欧洲国家实际情况抱有合理怀疑",
        "欧洲都有了，天啊",
        "身在意大利，留学，瑟瑟发抖，今天华人圈都疯了，这增长速度，简直了，不过说清楚是意大利人传的意大利人，不是之前的中国夫妇不仅但心病毒，还要担心随时会发生歧视暴力事件，今天听说都灵的一个中国女孩被殴打瑟瑟发抖（女孩都下的去手）",
        "意大利怎么也这么多了",
        "就这严峻的情况，我老公公司的小头头还在家里私下组织聚餐，我老公感觉特殊时期找个理由回家了所以没去，不知道能不能举报",
        "你们整天说日韩不会抄作业，看看现在国人怎么样？天气稍好点，商场景点一开门，立马奔出去排队，你们就那么欠？",
        "终于上热搜了 这边都已经乱套了 已经出现多起华人被辱被打事件 领事馆还没有任何发声 应该赶紧联系意大利政府发布通告 制止这种野蛮没有任何道理的暴力事件！",
        "本人坐标意大利威尼托，附近已经有17例病例，整个意大利马上破百，成功晋级为欧洲第一，但是所有人都不戴口罩，所有地方还是人挤人，在这样下去，意大利会反超日本韩国，意大利人没有防护意识、不戴口罩，政府不作为，欧洲防护工作没做到国内的十分之一，我们海外华侨很担忧😔",
        "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
        "不可掉以轻心，这病毒没谁了",
        "早上起床和在意务工的阿姨聊天得知，已经发生几起在意华人被殴打的事件了。希望在意华人能够注意自身安全🙏🙏🙏",
        "求病毒不要再蔓延，真的怕了",
        "在意大利生活快十年了，最近深深感受到了来自意大利人民的恶意，觉得我们带口罩就是一个笑话 甚至新闻媒体报道不建议佩戴口罩出门 只有不舒服生病的人才戴口罩 。华人生意也进入寒冬，不少华人店铺甚至莫名被砸店，就因为是中国人",
        "中国一定要谨防输入性疫情，外国一个个爆发了，在国内反而更安全。",
        "不好玩哦。各个国家都开始了………咋整……",
        "希望别的国家也管控严一点，不然真的恼火",
        "外加日韩去欧洲旅游加持，整个欧盟快了，如果出现反向输入，北上广山东首当其冲，得赶紧做预防啊。。。",
        "我真的，通过这次疫情，我都变成自干5了，特别热爱我们的祖国和我们政府，虽然还有不足，但是我们国家还是很强大，效率很高的，这就是制度的特点吧，要是在国外，你要建个方舱，先得辩论几个月",
        "只防中国人的结果。",
        "昨天20例！！！ 今天已经76例了 我预测一周内会增加到200例 我已经开始囤货啦",
        "监狱人数不少啊！今天中国",
        "意大利这么严重了！ 愿平安🙏加油[加油]",
        "现在最关心日韩，因为就在我们边边上。",
        "到现在还没有找到零号病人，然后硬把当地一些中国人给隔离检测，市长公开脏话骂中国人，已经出现了几起殴打中国人的事件了，这就是赤裸裸的种族歧视！意大利这些人尊重黑哥哥都多过华人！",
        "我想知道美国多少例了",
        "意大利人本来就有点傲慢（也偶尔无礼的）这样下去 又多了这么多确诊的 更多了一些歧视亚洲人的理由",
        "给他们争取了一个月的窗口期还弄成这个样子！！不能怪中国~",
        "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
        "我估计很多国家没准把新冠还当普通肺炎呢",
        "意大利当初宣布紧急状态的时候是表面功夫，每个人从机场出来都没有检测体温。甚至有人向机场反应是从国内出来的机场人也只是说那你走吧反正你没症状出现。",
        "所以能不能让你们国家的人戴口罩，即使不戴，也不要戴口罩的亚洲人。骨子种族歧视，表面自由民主，这回你们是借着机会大张旗鼓种族歧视了。",
        "外网骂就骂呗，歧视华人又不是一天两天了，我在乎？我只在乎我们自己人不要内讧，不要有慕洋犬就行。病毒这东西，没有任何种族歧视，很公平，只看你防控做的好不好",
        "有完没完了我的天...",
        "意大利真的变疫区的话，在意大利的我能被撤侨吗",
        "现在是世界封锁中国，等我们疫情过去就该封锁世界了。",
        "意大利那个本土1号病人也是蛮会乱跑的，国外对新冠真的不够重视",
        "刚看新闻伊朗疑似700多？那个地方由于战争没有中国人来往，到底是怎么感染的？严重怀疑美狗！",
        "全球化趋势， 意大利是最早停飞中国的欧洲国家， 意大利要成为欧洲病情输出国！ 伊朗要成为中东病情输出国",
        "我在意大利，具体情况是一个意大利人（联合利华公司）在前不久从国内返回意大利，然后并未隔离，就和同事聚餐，其中一个同事感染上了，不巧这个同事还是个社交达人，在潜伏期又是踢球又是聚餐还去参加啥跑步比赛…活跃在周边十几个地区…终于发病了然后就这样了…",
        "之前都是按流感处理的，只是最近增加了新冠的检测，和美国一样。",
        "我现在只希望病毒的来源真的是来源于美国，那么在外的游子们就不会受到那么多的歧视，至少可以怼回去",
        "在意大利感染着 在确诊后撒谎说和从中国回来的同事吃饭后 出现不适 是他自己刚从中国回来 在生病期间还去外地参加马拉松1200人 去过泡吧 红十字会 跑步比赛啊 等等 意大利毒王 自己老婆怀孕八个月也被他传染了 现在450人被隔离 两例死亡",
        "看来像专家说的那样，全球蔓延，发展成慢性病了。以后都离不开口罩了",
        "人类本就是命运共同体，希望能同舟共济，攻克难关！万不可隔岸观火，然则引火烧身",
        "？？？",
        "吃狗肉的是少数人，歧视人也只是少数人。意大利防控和预警工作其实都很不错，在我们大学里还新贴了洗手步骤图，1月份的时候我们老师就很关心中国和中国学生。不希望意大利或者其他欧洲国家被误会，不希望中意友好关系被破坏，疾病面前大家要团结啊[加油]",
        "5月的环意还办吗"
    ],
    "疫情相关度":25.86894534428739,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvtUK2hre?mblogid=IvtUK2hre&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":954,
    "评论数":3482,
    "点赞数":37748,
    "微博内容":"【#意大利累计确诊76例新冠肺炎#】当地时间22日，意大利累计确诊76例新冠病毒肺炎感染病例， 1人治愈出院，2人死亡，#意大利成欧洲疫情最严重国家#。拉齐奥大区卫生局22日在新闻发布会上宣布，罗马传染病医院确诊的中国夫妇病情持续好转。\n为对抗疫情，意大利多地陆续提升防控措施，取消或暂停文体活动。中国驻意大利使馆22日发布针对意新冠肺炎疫情发展加强自我防护的温馨提醒称，新冠肺炎疫情近日在意大利发生较大变化，21日意卫生部紧急颁布卫生条例，要求14日内去过中国相关地区的所有人员，必须到当地卫生局（ASL）进行备案，根据卫生局工作人员指导在住所进行隔离观察并接受监督。伦巴第大区暂停除公共需要和企业内部生产之外的商业活动，鼓励远程办公，暂停娱乐活动和儿童教育活动。（韩硕）",
    "评论":[
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "现在十几个国家演疫，麻烦你们重视起来。！！你们不怕我们怕！",
        "所以说别急着出去，还不到时候",
        "外国人是不是见面亲脸了",
        "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加个意大利忙。。。",
        "另外，别说中国该骂，美国流感你们也没说还该骂啊？世界上这么多年的流行性传染病毒，黑死病，鼠疫，我还真没听说骂哪个国家的。有的人也不要太自卑了。你以后把要求中国的标准用来骂美国，骂日韩，你看外网饶不饶你。别单纯，别自卑",
        "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
        "意大利怎么突然这么多？？！怎么爆发的",
        "这是一张武汉政府整出来的试卷一开始考自己，接着考湖北，然后考全国，现在考全世界。道道都是送命题，字面意思。谁也别嘲笑批评谁，西方也有过把野生动物带进人类社会而导致病毒流行的案例。人如果不在本质和根源上改变自己的思维，做法永远改不了。",
        "这病真的传染性太强了，别的不说大家一定要多多注意呀，不要放松警惕",
        "中国管制太多，不利于病毒传播，所以病毒需要找新的发展领域",
        "最关键意呆利可是欧洲国家里面防控最严格的啊，那是不是应该对其他欧洲国家实际情况抱有合理怀疑",
        "欧洲都有了，天啊",
        "身在意大利，留学，瑟瑟发抖，今天华人圈都疯了，这增长速度，简直了，不过说清楚是意大利人传的意大利人，不是之前的中国夫妇不仅但心病毒，还要担心随时会发生歧视暴力事件，今天听说都灵的一个中国女孩被殴打瑟瑟发抖（女孩都下的去手）",
        "意大利怎么也这么多了",
        "就这严峻的情况，我老公公司的小头头还在家里私下组织聚餐，我老公感觉特殊时期找个理由回家了所以没去，不知道能不能举报",
        "你们整天说日韩不会抄作业，看看现在国人怎么样？天气稍好点，商场景点一开门，立马奔出去排队，你们就那么欠？",
        "终于上热搜了 这边都已经乱套了 已经出现多起华人被辱被打事件 领事馆还没有任何发声 应该赶紧联系意大利政府发布通告 制止这种野蛮没有任何道理的暴力事件！",
        "本人坐标意大利威尼托，附近已经有17例病例，整个意大利马上破百，成功晋级为欧洲第一，但是所有人都不戴口罩，所有地方还是人挤人，在这样下去，意大利会反超日本韩国，意大利人没有防护意识、不戴口罩，政府不作为，欧洲防护工作没做到国内的十分之一，我们海外华侨很担忧😔",
        "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
        "不可掉以轻心，这病毒没谁了",
        "早上起床和在意务工的阿姨聊天得知，已经发生几起在意华人被殴打的事件了。希望在意华人能够注意自身安全🙏🙏🙏",
        "求病毒不要再蔓延，真的怕了",
        "在意大利生活快十年了，最近深深感受到了来自意大利人民的恶意，觉得我们带口罩就是一个笑话 甚至新闻媒体报道不建议佩戴口罩出门 只有不舒服生病的人才戴口罩 。华人生意也进入寒冬，不少华人店铺甚至莫名被砸店，就因为是中国人",
        "中国一定要谨防输入性疫情，外国一个个爆发了，在国内反而更安全。",
        "不好玩哦。各个国家都开始了………咋整……",
        "希望别的国家也管控严一点，不然真的恼火",
        "外加日韩去欧洲旅游加持，整个欧盟快了，如果出现反向输入，北上广山东首当其冲，得赶紧做预防啊。。。",
        "我真的，通过这次疫情，我都变成自干5了，特别热爱我们的祖国和我们政府，虽然还有不足，但是我们国家还是很强大，效率很高的，这就是制度的特点吧，要是在国外，你要建个方舱，先得辩论几个月",
        "只防中国人的结果。",
        "昨天20例！！！ 今天已经76例了 我预测一周内会增加到200例 我已经开始囤货啦",
        "监狱人数不少啊！今天中国",
        "意大利这么严重了！ 愿平安🙏加油[加油]",
        "现在最关心日韩，因为就在我们边边上。",
        "到现在还没有找到零号病人，然后硬把当地一些中国人给隔离检测，市长公开脏话骂中国人，已经出现了几起殴打中国人的事件了，这就是赤裸裸的种族歧视！意大利这些人尊重黑哥哥都多过华人！",
        "我想知道美国多少例了",
        "意大利人本来就有点傲慢（也偶尔无礼的）这样下去 又多了这么多确诊的 更多了一些歧视亚洲人的理由",
        "给他们争取了一个月的窗口期还弄成这个样子！！不能怪中国~",
        "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
        "我估计很多国家没准把新冠还当普通肺炎呢",
        "意大利当初宣布紧急状态的时候是表面功夫，每个人从机场出来都没有检测体温。甚至有人向机场反应是从国内出来的机场人也只是说那你走吧反正你没症状出现。",
        "所以能不能让你们国家的人戴口罩，即使不戴，也不要戴口罩的亚洲人。骨子种族歧视，表面自由民主，这回你们是借着机会大张旗鼓种族歧视了。",
        "外网骂就骂呗，歧视华人又不是一天两天了，我在乎？我只在乎我们自己人不要内讧，不要有慕洋犬就行。病毒这东西，没有任何种族歧视，很公平，只看你防控做的好不好",
        "有完没完了我的天...",
        "意大利真的变疫区的话，在意大利的我能被撤侨吗",
        "现在是世界封锁中国，等我们疫情过去就该封锁世界了。",
        "意大利那个本土1号病人也是蛮会乱跑的，国外对新冠真的不够重视",
        "刚看新闻伊朗疑似700多？那个地方由于战争没有中国人来往，到底是怎么感染的？严重怀疑美狗！",
        "全球化趋势， 意大利是最早停飞中国的欧洲国家， 意大利要成为欧洲病情输出国！ 伊朗要成为中东病情输出国",
        "我在意大利，具体情况是一个意大利人（联合利华公司）在前不久从国内返回意大利，然后并未隔离，就和同事聚餐，其中一个同事感染上了，不巧这个同事还是个社交达人，在潜伏期又是踢球又是聚餐还去参加啥跑步比赛…活跃在周边十几个地区…终于发病了然后就这样了…",
        "之前都是按流感处理的，只是最近增加了新冠的检测，和美国一样。",
        "我现在只希望病毒的来源真的是来源于美国，那么在外的游子们就不会受到那么多的歧视，至少可以怼回去",
        "在意大利感染着 在确诊后撒谎说和从中国回来的同事吃饭后 出现不适 是他自己刚从中国回来 在生病期间还去外地参加马拉松1200人 去过泡吧 红十字会 跑步比赛啊 等等 意大利毒王 自己老婆怀孕八个月也被他传染了 现在450人被隔离 两例死亡",
        "看来像专家说的那样，全球蔓延，发展成慢性病了。以后都离不开口罩了",
        "人类本就是命运共同体，希望能同舟共济，攻克难关！万不可隔岸观火，然则引火烧身",
        "？？？",
        "吃狗肉的是少数人，歧视人也只是少数人。意大利防控和预警工作其实都很不错，在我们大学里还新贴了洗手步骤图，1月份的时候我们老师就很关心中国和中国学生。不希望意大利或者其他欧洲国家被误会，不希望中意友好关系被破坏，疾病面前大家要团结啊[加油]",
        "5月的环意还办吗"
    ],
    "疫情相关度":25.86894534428739,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvtNSy23S?mblogid=IvtNSy23S&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":547,
    "评论数":1368,
    "点赞数":9611,
    "微博内容":"【#湖北新增630例新冠肺炎#，#湖北累计报告新冠肺炎64084例#】2020年2月22日0—24时，全省新增新冠肺炎确诊病例630例，其中：武汉市541例、黄石市4例、十堰市8例、襄阳市0例、宜昌市3例、荆州市8例、荆门市4例、鄂州市4例、孝感市14例、黄冈市5例、咸宁市0例、随州市4例、恩施州0例、仙桃市0例、天门市1例、潜江市2例、神农架林区0例、监狱32例。\n\n全省新增病亡96例，其中：武汉市82例、黄石市1例、十堰市0例、襄阳市2例、宜昌市0例、荆州市1例、荆门市0例、鄂州市1例、孝感市4例、黄冈市3例、咸宁市0例、随州市1例、恩施州0例、仙桃市0例、天门市1例、潜江市0例、神农架林区0例、监狱0例。\n\n全省新增出院1742例，其中：武汉市965例、黄石市51例、十堰市28例、襄阳市61例、宜昌市16例、荆州市69例、荆门市65例、鄂州市31例、孝感市161例、黄冈市132例、咸宁市40例、随州市55例、恩施州6例、仙桃市17例、天门市34例、潜江市11例、神农架林区0例、监狱0例（另有5例已纳入相关市州作了统计报告）。\n\n截至2020年2月22日24时，湖北省累计报告新冠肺炎确诊病例64084例，其中：武汉市46201例、黄石市1001例、十堰市667例、襄阳市1173例、宜昌市917例、荆州市1574例、荆门市918例、鄂州市1379例、孝感市3443例、黄冈市2904例、咸宁市836例、随州市1300例、恩施州251例、仙桃市571例、天门市494例、潜江市191例、神农架林区11例、监狱253例（另有51例已纳入相关市州确诊病例，作了统计报告）\n\n全省累计治愈出院15299例,其中：武汉市8171例、黄石市442例、十堰市267例、襄阳市463例、宜昌市289例、荆州市681例、荆门市361例、鄂州市417例、孝感市1078例、黄冈市1540例、咸宁市398例、随州市498例、恩施州123例、仙桃市248例、天门市232例、潜江市78例、神农架林区10例、监狱3例（另有5例已纳入相关市州作了统计报告）。\n\n全省累计病亡2346例，其中： 武汉市1856例、黄石市29例、十堰市2例、襄阳市28例、宜昌市29例、荆州市41例、荆门市37例、鄂州市40例、孝感市102例、黄冈市98例、咸宁市11例、随州市30例、恩施州3例、仙桃市19例、天门市13例、潜江市8例、神农架林区0例、监狱0例。\n\n目前仍在院治疗40127例，其中：重症8583例、危重症1845例，均在定点医疗机构接受隔离治疗。现有疑似病例3363人，当日新增631人，当日排除1750人，集中隔离3213人。累计追踪密切接触者234217人，尚在接受医学观察62787人。",
    "评论":[
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "大家谨记！，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "疫情危险期还没有过去 请谨慎点 随时有可能卷土重来！！！！！",
        "武汉什么时候是个头啊",
        "又反弹了，唉😔",
        "不要放松警惕，现在很多人开始串门溜达，不带口罩，还没有到麻痹大意的时候，不能让病毒打反击战",
        "襄阳终于0了~哇的一声哭出来~坚持就是胜利",
        "武汉市还是很多……",
        "大十堰啥时候也来个0例？今天数据又升了，监狱风云还在上演",
        "全省死了两千多人了，相当于一个高中的人数……好多",
        "拐点应该就来了",
        "因为那是2000多个家庭在失去他们的至亲啊！因为他们当中，有很多人正当壮年，有很多人是家中的顶梁柱，有很多人还在为生活奔波，有很多人年后还计划着要多辛苦一点，为孩子交够开春的学费……一路走好",
        "怎么又多了",
        "不要只看新增，最主要的是疑似，新增的都是之前在疑似里面的，相比昨天疑似又减少了，现在疑似只有3000了，好消息！",
        "武汉加油 越来越好了",
        "大家不可放松，一定要做好防护措施，胜利在前方！加油！",
        "已经慢慢好起来了，希望大家先不要放松警惕",
        "怎么又反弹了",
        "感动，希望春天真的来临一切都会好起来",
        "那些吃野生动物的赶快出来认罪伏法！！！",
        "看现在很多地方已有松懈。请居安思危。",
        "望早日度过！",
        "拐点吗？",
        "还没到放松的时候，大家还是要多注意呀",
        "会好的[加油]",
        "终于看到湖北好多城市也是零",
        "又有点反弹了，大家不能放松警惕啊！",
        "大家谨记！并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "大家一定不能放松警惕，继续做好防护！加油，我们一定能赢！！",
        "这是关键时刻，大家千万不能松懈",
        "越来越好了 加油 曙光就在眼前。",
        "加油！",
        "略有反弹，不能松懈。 韩国，意大利，伊朗正在大爆发呢",
        "最好还是不要开学了，学校肯定没有监狱封闭。",
        "希望一天比一天少！大家还是要尽量少出门，不聚餐！病毒这个东西太危险了",
        "中国加油，武汉加油",
        "武汉加油，越来越好感动，希望春天真的来临一切都会好起来",
        "祈祷疫情赶紧过去🙏🙏🙏",
        "武汉水太深了",
        "加油",
        "春天已经到来 我相信离疫情结束不远了 加油",
        "襄阳0例 加油继续保持",
        "一晚上通宵",
        "加油",
        "核酸清零了",
        "好多地方已经复工了，害怕",
        "襄阳0例，希望不要再增加了，挺住!",
        "这两天明显外边人们越来越多了 求求大家没事别溜达了 在忍忍吧 不然医护人员的努力就白费了 🙏🙏🙏🙏",
        "武汉新增依然不少，大家不要掉以轻心。",
        "加油！不放松继续提高警惕！",
        "信息公开透明才是最好的疫苗",
        "终于看到有0了🙏",
        "不能有丝毫的松懈，坚持到最后的胜利✌🏻 勤洗手，多喝水，多运动，戴口罩，少扎堆，不添乱。保护好自己，就是保护好被人",
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "唉～愿各族人民都平安度过这次疫情",
        "武汉加油，中国加油！",
        "加油！"
    ],
    "疫情相关度":32.300392079082314,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvyKWsMO6?mblogid=IvyKWsMO6&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":601,
    "评论数":451,
    "点赞数":2666,
    "微博内容":"#防控正处在最吃劲的关键阶段#【习近平在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上强调 #毫不放松抓紧抓实抓细防控工作# #统筹做好经济社会发展各项工作#】统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议23日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。他强调，中华民族历史上经历过很多磨难，但从来没有被压垮过，而是愈挫愈勇，不断在磨难中成长、从磨难中奋起。当前疫情形势依然严峻复杂，防控正处在最吃劲的关键阶段，各级党委和政府要坚定必胜信念，咬紧牙关，继续毫不放松抓紧抓实抓细各项防控工作。要变压力为动力、善于化危为机，有序恢复生产生活秩序，强化“六稳”举措，加大政策调节力度，把我国发展的巨大潜力和强大动能充分释放出来，努力实现今年经济社会发展目标任务。\n习近平代表党中央，向全国广大党员、干部、群众特别是湖北和武汉广大党员、干部、群众致以诚挚的问候，向奋战在疫情防控第一线的广大医务工作者、人民解放军指战员、各条战线的同志们表示崇高的敬意，向港澳台同胞、海外侨胞表示衷心的感谢，向为我国疫情防控工作提供各种支持的国家、国际组织、友好人士表示诚挚的谢意，向在抗击疫情中不幸罹难的同胞、牺牲的医务人员表示深切的悼念，向正在同病魔作斗争的患者及其家属、因公殉职人员家属、病亡者家属表示诚挚的慰问。\n李克强主持会议，栗战书、汪洋、王沪宁、赵乐际、韩正出席会议。\n习近平强调，新冠肺炎疫情发生后，党中央高度重视，迅速作出部署，全面加强对疫情防控的集中统一领导，要求各级党委和政府及有关部门把人民群众生命安全和身体健康放在第一位，采取切实有效措施，坚决遏制疫情蔓延势头。党中央审时度势、综合研判，及时提出坚定信心、同舟共济、科学防治、精准施策的总要求，及时制定疫情防控战略策略，把提高收治率和治愈率、降低感染率和病亡率作为突出任务来抓，把武汉和湖北作为全国主战场，加强对武汉和湖北防疫的统一指挥，统筹抓好其他地区防控工作，加强医用物资和生活必需品应急保供，切实维护社会稳定，加强宣传教育和舆论引导，积极争取国际社会支持。\n习近平指出，在这场严峻斗争中，各级党组织和广大党员、干部冲锋在前、顽强拼搏，广大医务工作者义无反顾、日夜奋战，人民解放军指战员闻令而动、敢打硬仗，广大人民群众众志成城、守望相助，广大公安民警、疾控工作人员、社区工作人员等坚守岗位、日夜值守，广大新闻工作者不畏艰险、深入一线，广大志愿者等真诚奉献、不辞辛劳，党和国家有关部门和人大、政协以及各人民团体等主动担责，社会各界和港澳台同胞、海外侨胞纷纷捐款捐物，为疫情防控作出了重大贡献。\n习近平强调，这次新冠肺炎疫情，是新中国成立以来在我国发生的传播速度最快、感染范围最广、防控难度最大的一次重大突发公共卫生事件。对我们来说，这是一次危机，也是一次大考。经过艰苦努力，目前疫情防控形势积极向好的态势正在拓展。实践证明，党中央对疫情形势的判断是准确的，各项工作部署是及时的，采取的举措是有力有效的。防控工作取得的成效，再次彰显了中国共产党领导和中国特色社会主义制度的显著优势。\n习近平强调，在充分肯定成绩的同时，各级党委和政府必须高度警惕麻痹思想、厌战情绪、侥幸心理、松劲心态，继续毫不放松抓紧抓实抓细各项防控工作，不获全胜决不轻言成功。习近平提出7点要求。第一，坚决打好湖北保卫战、武汉保卫战。要紧紧扭住城乡社区防控和患者救治两个关键，坚决遏制疫情扩散输出，加强力量薄弱地区防控，切实提高收治率和治愈率、降低感染率和病亡率。第二，全力做好北京疫情防控工作。要坚决抓好外防输入、内防扩散两大环节，加强京津冀地区联防联控，尽最大可能切断传染源。第三，科学调配医疗力量和重要物资。要关心关爱一线医务人员，落实防护物资、生活物资保障和防护措施，切实加强防止医院感染工作，做好医务人员科学防护和培训。要密切监测市场供需动态，积极组织蔬菜和畜禽等生产，畅通运输通道和物流配送。第四，加快科技研发攻关。要综合多学科力量开展科研攻关，加大药品和疫苗研发力度，及时总结推广有效诊疗方案。第五，扩大国际和地区合作。要继续同世卫组织保持良好沟通，同有关国家分享防疫经验，加强抗病毒药物及疫苗研发国际合作。第六，提高新闻舆论工作有效性。要继续做好党中央重大决策部署的宣传解读，深入报道各地统筹推进疫情防控的好经验好做法，完善疫情信息发布，广泛宣传抗疫一线的感人事迹，主动回应社会关切。第七，切实维护社会稳定。要及时化解疫情防控中出现的苗头性、趋势性问题，依法严惩扰乱医疗秩序、防疫秩序、市场秩序、社会秩序等违法犯罪行为。\n习近平指出，新冠肺炎疫情不可避免会对经济社会造成较大冲击。越是在这个时候，越要用全面、辩证、长远的眼光看待我国发展，越要增强信心、坚定信心。综合起来看，我国经济长期向好的基本面没有改变，疫情的冲击是短期的、总体上是可控的。习近平就有序复工复产提出8点要求。第一，落实分区分级精准复工复产。低风险地区要尽快将防控策略调整到外防输入上来，全面恢复生产生活秩序，中风险地区要依据防控形势有序复工复产，高风险地区要继续集中精力抓好疫情防控工作。第二，加大宏观政策调节力度。积极的财政政策要更加积极有为，继续研究出台阶段性、有针对性的减税降费政策，帮助中小微企业渡过难关。稳健的货币政策要更加注重灵活适度，用好已有金融支持政策，适时出台新的政策措施。第三，全面强化稳就业举措。要减负、稳岗、扩就业并举，针对部分企业缺工严重、稳岗压力大和重点群体就业难等突出矛盾，支持多渠道灵活就业，做好高校毕业生就业工作。第四，坚决完成脱贫攻坚任务。要努力克服疫情影响，狠抓攻坚工作落实，帮助贫困劳动力有序返岗，支持扶贫龙头企业、扶贫车间尽快复工，加快建立健全防止返贫机制。第五，推动企业复工复产。要落实分区分级精准防控策略，打通人流、物流堵点，放开货运物流限制，推动产业链各环节协同复工复产。要积极扩大国内有效需求，加快在建和新开工项目建设进度，加强用工、用地、资金等要素保障。第六，不失时机抓好春季农业生产。要抓紧解决影响春耕备耕的突出问题，组织好农资生产、流通、供应，确保农业生产不误农时。第七，切实保障基本民生。要保障主副食品供应，强化对困难群众的兜底保障，对患者特别是有亲人罹难的家庭要重点照顾。要统筹做好其他疾病患者医疗救治工作。第八，稳住外贸外资基本盘。要用足用好出口退税、出口信用保险等合规的外贸政策工具，保障外贸产业链、供应链畅通运转，抓好重大外资项目落地，扩大金融等服务业对外开放，继续优化营商环境，增强外商长期投资经营的信心。\n习近平指出，打好、打赢这场疫情防控的人民战争、总体战、阻击战，必须加强党对统筹推进疫情防控和经济社会发展工作的领导。各级党组织要认真履行领导责任，特别是抓落实的职责，把党中央各项决策部署抓实抓细抓落地。各级干部特别是领导干部要增强必胜之心、责任之心、仁爱之心、谨慎之心，勇当先锋，敢打头阵，主动担当、积极作为。要在斗争一线考察识别干部，对表现突出的干部要大力褒奖、大胆使用，对不担当不作为、失职渎职的要严肃问责，对在斗争一线表现突出的先进集体和个人，要根据情况分层分级予以表彰和嘉奖。要关心关爱广大基层干部和深入基层的各级干部特别是湖北、武汉等疫情严重地区的干部群众，及时帮助他们解决遇到的实际困难和问题，坚决纠正形式主义、官僚主义做法。要推动防控资源和力量下沉，充分调动社会力量共同参与疫情防控。要针对这次应对疫情中暴露出的明显短板，总结经验、吸取教训，提高应对突发重大公共卫生事件的能力和水平。\n李克强在主持会议时表示，习近平总书记的重要讲话全面总结了新冠肺炎疫情防控工作，深刻分析了当前疫情形势和对经济社会发展影响，提出了加强党的领导、统筹推进疫情防控和经济社会发展工作的重点任务和重大举措，具有很强的思想性、指导性、针对性。各地区各部门要认真学习领会，深入贯彻落实，更加紧密团结在以习近平同志为核心的党中央周围，落实坚定信心、同舟共济、科学防治、精准施策的总要求，把党中央各项决策部署抓实抓细，迎难而上，奋力拼搏，统筹做好疫情防控和经济社会发展工作，全面打赢疫情防控人民战争、总体战、阻击战，努力实现全年经济社会发展目标任务，确保全面建成小康社会和完成“十三五”规划，向党和人民交出合格答卷。\n中共中央政治局委员、中央书记处书记，国务委员出席会议。\n中央应对新冠肺炎疫情工作领导小组成员，中央赴湖北指导组有关同志，国务院应对新冠肺炎疫情联防联控机制各成员单位主要负责同志参加会议。会议以电视电话会议形式召开，各省区市和新疆生产建设兵团以及各市（地、州、盟）、县（市、区、旗），中央和国家机关各部门、各人民团体，解放军和武警部队团级以上单位设分会场。",
    "评论":[
        "发展经济的同时 也要做好防控！",
        "两手抓两手都要硬",
        "大家这个时候千万不要出门鸭，反弹了就前功尽弃了",
        "听党指挥 相信政府",
        "会越来越好",
        "中国加油"
    ],
    "疫情相关度":119.80365761993842,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvyDn0mCN?mblogid=IvyDn0mCN&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":746,
    "评论数":1531,
    "点赞数":9949,
    "微博内容":"【#全国铁路开行务工专列#助力复工复产】记者从中国国家铁路集团有限公司获悉，国铁集团积极配合地方政府和用工企业开行务工专列，服务复工人员安全有序返岗。自2月16日全国铁路首趟务工专列开行以来，国铁集团已组织开行务工专列29列和包车厢136辆次，运送3万多人，近日#再安排务工专列73列#和包车厢155辆次。\n铁路部门主要采取了以下措施：一是灵活安排运输方案。积极对接地方政府人社部门和用工企业，了解复工复产安排和务工人员出行需求，做到“按需开车”。二是实行“点对点”运输。对出发地和到达地相对集中的务工客流，“点对点”安排图定列车或铺画新的列车运行线路，沿途不办理其他旅客乘降业务。三是开辟绿色通道。为务工人员办理团体车票，在安检、进出站、验票、候车等环节开辟绿色通道，使旅客保持一定间距，避免人员聚集，有序畅通出行。四是严格落实防疫措施。提前做好列车消毒、通风和保洁工作；引导务工旅客全程佩戴口罩，不与其他旅客产生交叉，尽量不在车内走动和交流，做好进出站测温和途中抽检体温；车内设置隔离席位。五是做好途中服务。不安排餐车集中就餐，提供扫码订餐服务等。（新华社）",
    "评论":[
        "能把湖北其他地级市和武汉市分开吗？为什么其他地级市跟其他省份一样清零了，交通啥的还没陆续开放，都不知道要等到什么时候，再不复工湖北人都要丢工作了！！",
        "湖北的交通什么时候恢复啊！！！ 可以考虑慢慢开通湖北其他地级市的交通啊！！！！就算不恢复交通。那也得恢复快递吧！！！！！啊啊啊啊啊",
        "能不能再湖北也安排务工专列啊，我们都是健康人，出去也会自觉接受隔离，一直困在湖北，没有收入来源，再这样下去不知道怎么办才好了",
        "什么时候安排一下湖北除武汉的城市？",
        "关注一下在湖北的外省人员吧!!!我们想回家",
        "湖北除了武汉，其他城市交通几时能恢复呢？也知道待在家里安全，但是没办法，要出门上班，要赚钱养家的。",
        "啥时候能安排湖北健康人员外出复工嘛",
        "湖北什么时候才能通车？？？",
        "希望把湖北其他地区的在外省工作的人解放出来吧，要疯了，要没工作了",
        "湖北应该分批次解封，很多老百姓都需要工作生活，不能一味的全部封死，湖北有些市已经控制的很好了，希望国家能够研究方案逐步解封，让百姓出行",
        "湖北省不是只有武汉一个城市？湖北省其他地方的人都不配活着吗？大家都有房贷车贷房租，都要生活，已经被关了一个多月了，为什么不考虑一下这些人的复工需求？有没有哪个机构给这些人一点福利或者一点补助，有的只是银行的催款 还有辞退",
        "可是我们还得宅到3月10日后，还不知道啥情况？",
        "湖北除武汉外其他的市什么时候能恢复交通?湖北严重也只是武汉，其他市区跟外省情况差不多，全国都恢复交通了，至少让私家车能出去吧？到了外地还要被隔离14天?",
        "黑龙江的火车，高铁，让要回外省复工的人心寒意冷。",
        "把其他省市的放出去吧，不能所有人都陪武汉的在家待着，都一个月了还不够吗？别人不要生活吗？弹尽粮绝国家和政府有关注到吗？物价飞涨有管过吗？",
        "湖北其他城市有机会吗？",
        "湖北非武汉籍需要外出上班呢，可不可以解封除了武汉湖北其它地级市。真的，大家都要生活呢。而且地级市都控制的很好了。",
        "关注一下在湖北的外省人员吧！！",
        "湖北省周边无疫情的城镇，是否也能安排返程复工，在家一个多月了。 老人没有收入又是二残疾人。快没米下锅了",
        "滞留湖北的外地人要回家！请开通火车！",
        "搞不懂了 到底是湖北省武汉市 还是武汉省湖北市 所有湖北都一刀切了 困在湖北其他市的也根本出不去 这些人的工作生活还怎么继续",
        "回老家过年就糊里糊涂成了瘟神，我理解大家的心情，非常配合在家隔离了一个多月，还不给解封，我能怎么办啊",
        "请解决滞留在湖北的外省人返程问题，请把湖北其他市和武汉分开，情况不一样，没有动车没有飞机根本无法返程，健健康康的人已经被隔离了一个多月！",
        "湖北除武汉健康的人什么时候才有希望，一刀切，",
        "国家政策是好，到了基层全部一刀切，在家隔离了一个多月，在不出去工作什么都没了。天门公司开的复工证明村委不给开放行证明完全出不去",
        "真的是要考虑下湖北其他城市的人啊 在外工作的 房租一直要交 空着也要交 工资也没多少 又不能出去 几个月不上班没工资的啊 什么时候是个头啊",
        "保护好自己啊",
        "@快宝机器人：能把湖北其他地级市和武汉市分开吗？为什么其他地级市跟其他省份一样清零了，交通啥的还没陆续开放，都不知道要等到什么时候，再不复工湖北人都要丢工作了！！",
        "复工复产，但不能掉以轻心，不上班的还是在家吧",
        "说白了，苦的就是周边的市县以及乡镇武汉人民还是比我们幸福，我们团购的菜真的叫贵买条鱼也是死鱼还乱买个10斤的",
        "先说清楚，意见不同的不要喷！我们是配合政府居家隔离了一个月，小区网格员可以出隔离证明，我们也愿意自费体检出健康报告。以上可证明我们是湖北人，而非病毒携带者，符合返工标准，相比于那些非严格管控的区域，我们是更安全的群体。目前，地方怕担责不放人，我们什么时候才能返工？",
        "湖北其他地市的人需要复工了",
        "再这样下去，恐怕疫情好了，我们都失业了，并且都需要看心里医生。",
        "湖北其他地级市什么时候能出去工作？完全一刀切！被隔离了一个月没出门，有健康证也不让出去工作？关在湖北的心态都甭了好嘛？？",
        "湖北除了武汉的其他城市可否也安排一些特殊专列送外省人和复工的走。可以进站口检查工作详细一点。而且我们这边小区都是差不多从初二开始就封闭了。至今也一个月多了。我想其他地方应该也是一样。大家都在家隔离了差不多一个多月了。",
        "湖北的健康人什么时候放行，还让不让人工作了？",
        "能把湖北其他地级市和武汉市分开吗？为什么其他地级市跟其他省份一样清零了，交通啥的还没陆续开放，都不知道要等到什么时候，再不复工滞留湖北的外省人和湖北在外务工人都要丢工作了！！",
        "不说别的，湖北地区的快递能先通吗？我买的新手机付款快一个月了还没到我手里。",
        "什么时候安排下湖北非武汉城市人员的复工问题啊",
        "我们国家真好",
        "什么一刀切阿 就是懒政阿所有都封死了高速什么都不通连快递都不能进入湖北 …的要逼死人了…闭塞+被歧视都要精神出问题了……",
        "考虑一下我们这些外乡人可以么政府！！！",
        "湖北省的火车飞机什么时候开通？考虑一下在湖北省的外地人，要回去上班！",
        "湖北其他城市出去要接收城市的接收证明， 接收城市要湖北的放行证明 谁也不开真是绝了",
        "复工复产是好现象，但不能掉以轻心，湖北人民还是好好在家呆着，不要给国家添乱！",
        "身边很多人现在有“恐疫障碍”，不敢面对陌生人交流。每天浏览含有谣言、煽情、戾气、排队十五秒感染等等诸多负能量信息，给自己造成心理负担，甚至抑郁。很多原因会造成免疫力下降，而病毒先找的就是这群人。所以正确的健康生活，才是抗疫的最佳办法。在家健身，下厨，陪伴家人，看书挺好的啊！",
        "现在火车还是两座一人吗",
        "我要回家",
        "复工复产是好现象，但不能掉以轻心，口罩还是要戴着，少去人多的地方！",
        "湖北人民先忍忍吧，你们想出来上班武汉也有很多健康的想上班。往往复工后出现感染的情况，那样钟南山他们的努力就付之东流了",
        "我也在湖北，没有公共交通无法回去上班，但是我觉得确实还是先不着急吧，可以等国内其他省市需要务工的人员安排好了再来开通湖北除武汉地区的交通，这样分批复工，最大可能的减少复工可能带来的交叉感染",
        "不要把国家这次安排上升到歧视或者一刀切，如果不是疫情严重，国家比任何单独的一个人更希望复工，我是个北方人并且健康现在也出不去，但是坚持住，疫情早点过去就都出去了，湖北省的武汉医疗队还在前线用生命战斗，他们把命都拿出去了，个人的那点经济损失，只要活着都可以在挣",
        "看看西北自治区吧，到现在小区还封着，不能出门不能上班，要穷疯了",
        "浙江推出的健康码对现处湖北人员一律红码不让回家着实让滞留在外的人寒心。建议对湖北省其它城市和武汉区分开来，避免一刀切和歧视，我们只想回家。",
        "既然私家车可以离开，我们的大众公共交通为什么不可以按照同样的流程去做，分区域分批次离开呢？不需要政府负担路费，我们愿意自费，体检费用也好，交通费用也好，湖北不是只有武汉，我们没有疑似，也没有新增了，麻烦关注下这样的区域！",
        "现在我家里一群人已经开始喝酒打牌聚餐钓鱼了，而本县前几天（10天以内）刚发现了一例确诊。我可以把我家里聚餐的那一群给举报了么。",
        "今天微博特别有意思，北方都还没解封，不禁公交车停运，小区都不让出入，最先喊解封的不是我们北方，而是湖北，大家处境都一样，外省更是勒紧腰带捐献物资，现在刚看到点曙光，为了胜利再忍忍全国人民会感谢你们的，希望疫情快点过去，国家付出了这么大的代价，千万别功亏一篑",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。"
    ],
    "疫情相关度":19.957289560864176,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvxNl7CLt?mblogid=IvxNl7CLt&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":9519,
    "评论数":16937,
    "点赞数":400886,
    "微博内容":"#一线医务薪酬水平提高2倍#【中央：#进一步保护医务人员十方面措施#】2月22日，中央应对新型冠状病毒感染肺炎疫情工作领导小组印发《关于全面落实进一步保护关心爱护医务人员若干措施的通知》。《通知》就进一步保护关心爱护医务人员提出十方面措施。\n一要提高疫情防治人员薪酬待遇。各地要在落实现有政策基础上，将湖北省（含援湖北医疗队）#一线医务临时性工作补助标准提高1倍#、薪酬水平提高2倍，扩大卫生防疫津贴发放范围，确保覆盖全体一线医务人员。\n二要做好工伤认定和待遇保障。各地要做好因履行工作职责感染新冠肺炎医务人员的工伤认定，开辟绿色通道、简化理赔程序，保障医务人员及时享受工伤保险待遇。\n三要实施职称评聘倾斜措施。一线医务人员在职称评聘中优先申报、优先参评、优先聘任，晋升职称、晋升岗位等级不受本单位岗位结构比例限制。医务人员参加疫情防治经历可视同为一年基层工作经历。\n四要落实一线医务人员生活保障。为一线医务人员提供基础性疾病药物、卫生用品以及干净、营养、便捷的就餐服务，舒适的生活休息环境和与家人隔离的必要条件。采取专车接送解决定点医院一线医务人员通勤问题。\n五要加强医务人员个人防护。全力救治受感染的医务人员。医用防护品要重点向疫情防控一线投放使用，特别是要全力保障定点救治医院、发热门诊、集中隔离观察点等一线医务人员防护物资需求。\n六要确保轮换休整到位。对长时间高负荷工作人员安排强制休息。疫情结束后，及时组织一次免费健康体检和疗养休养，并适当增加休息和带薪休假时间。\n七要及时做好心理调适疏导。开展一线医务人员心理健康评估，强化心理援助措施，做到心理问题早发现、早干预、早疏导。\n八要切实落实有困难家庭的照顾帮扶。开通一线医务人员家属就医绿色通道，建立社区干部联系帮扶一线医务人员家庭制度，对于一线医务人员子女教育给予更多帮助关爱。\n九要创造更加安全的执业环境。完善问责机制，维护医疗秩序，保障医务人员合法权益。对于伤害医务人员的，坚决依法严肃查处。\n十要开展烈士褒扬和先进表彰。依法做好因疫情防控牺牲殉职人员的烈士评定和褒扬工作，全面做好抚恤优待。开展医务人员及时奖励和表彰，对于获得表彰以及被认定为烈士的医务人员的子女，在入学升学方面按规定享受相关待遇。网页链接",
    "评论":[
        "经此一疫真的觉得医护人员太伟大了，应该的！！！",
        "请让那些演员一集几十万的降降吧，我真不知道演员价值有多高！",
        "一定要保护好他们 不要让他们寒心",
        "支持，他们是最该得到高薪待遇的人",
        "希望这次疫情之后 医闹会少一点 就这一点要求",
        "支持中央决定！",
        "希望疫情这次以后，好好嘉奖他们吧，太不容易了！",
        "10倍都不多，没钱就把明星收入把他们吧",
        "把明星的薪资和税都调整一下。也别天天到处宣传。省得他们觉得高危",
        "保护好他们，平安归来",
        "请采取严格管控日本和韩国航班入境，入境人员不管是哪国人都强制隔离14天。这两个国家的民众真的太不重视，肯定有很多潜伏期的病人了，不要到时候又来传染给中国人！ ！",
        "请加大医院里的各种工人的待遇薪酬，毕竟垃圾还要靠环卫工人，保洁清洁阿姨来打扫的",
        "支持 还有一线社区工作者能不能也适当提高一下？",
        "这是在拿命保护我们，这是他们拼命的钱啊希望他们工资可以高些，那些演员小鲜肉啥的工资降下来吧",
        "以后实事求是处理医闹伤医事件就是对医护最大的尊重",
        "保护我方医护人员❤",
        "他们值得，希望今后伤医的严惩！！！！",
        "支持把明星待遇降低十倍",
        "深夜接军帖，九州大点兵，衣白褂，破楼兰，赤子切记平安还。",
        "支持，毕竟人家在用命工作",
        "钱买不到所有，对他们好点。",
        "能不能给全国的一线医护人员都涨啊，难道就只有湖北一个地方有医护人员。还有医院里不要分三六九等，什么正式的，合同的，劳务派遣的，每个发的薪资都不一样，待遇也不一样，同一个岗位难道干的事情不一样。",
        "致敬医护人员，辛苦了，一定要保护好他们的安全！",
        "能不能给全国的一线工作人员都加啊，比如我们公司的保安，听他们说过年到现在都没休假，也没加工资，就刚开始封禁的时候领导来给送了些方便面之类的慰问品",
        "给最好的福利！不要让他们寒心！医护人员太伟大了，应该的！！！",
        "请也关注一下志愿者方面，连防护都是我们自己想办法解决。",
        "爸爸就在一线支援 希望能够平安归来",
        "最好有完善的薪酬考核体系，不要让这次辛苦的医护人员取得的成果便宜了庸医。",
        "把蔡徐坤王源之类的工资降降吧，多给对国家有用人，为了抗击疫情不只是医务工作者，维护社会运转的水电气等单位也是一直没休息过的！",
        "应该的 保护好他们",
        "好！人文关怀与物质关怀双落实！！！",
        "也请保障湖北里的医院里的各种工人薪酬待遇什么的，因为他们也不容易，所有的努力人员好人都需要回报，不仅在医护人员，医护人员是没办法",
        "湖北的固然辛苦，其他城市的医务人员的命就不值钱吗",
        "都在心疼医护人员，在一线的社区工作者有谁知道呢，没编制没合同，一个月2800工资，过年期间一线入户，一个人入1700户，最后一天210",
        "我觉得社区的内个人都巨辛苦12小时12小时连着上班，也应该提高待遇",
        "建议他们薪水提高十倍的，右下角集合",
        "支持！提高薪水才是真的，别搞那些中考加分的，对孩子不公平。",
        "医务人员真的辛苦了！要给她们最好的保障！",
        "看看社区人员，再考虑一下那些没有编制，但是做事比公务员还努力的人，看看基层，辛苦的事情 他们一点没少做。",
        "期待；李文亮医生的调查结果。这么久了。武汉那帮……到底有没有问题！",
        "这个可以有，比破坏公平的考试加分要好。",
        "这才是高危行业吧，比某些明星们",
        "我感觉第三条有问题，怎样评定为一线医务工作者。举个例子，假若两个护士都在同一家医院工作一个加入援助医疗组另一个是在本家一线医疗组，这两个护士年底评功评奖怎么抉择",
        "“逆行者”可以无畏，但保障绝不能缺位。打赢这场硬仗，讲情怀更要重规律。",
        "说实话 明星随便出个镜都是医护人员一辈子的薪水，医生寒窗苦读8年才能对病人，特别是那些没演技 男的还化妆的明星 更...现在非常时期医护人员奋不顾身拿命换命就拿2倍薪水，我都觉得无比讽刺……",
        "不求什么津贴，只求基层医务人员防护能跟上。。我妈天天给人上门量体温。。。一直都是口罩手套，没别的了。。。自己买了摩托车安全帽和一次性雨衣也不知道有没有用",
        "应该的！支持！辛苦你们了！",
        "公安呢？也是一线",
        "提高医护和科研人员工资，还有一线警务和居委工作人员也该提高。 同时还应该把演艺明星收入降低",
        "中央政府政策一直都是利国利民，地方问题大",
        "好好保护医护人员 不能让他们寒心",
        "二线的呢？非呼吸科的呢？据说有些医院因为这个月没赚钱，普通医护人员没有绩效了，只有底薪（底薪大家懂吗？）。请核实",
        "支持中央",
        "虽然我们国家的疫情已经有所平稳了，按理说大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
        "严惩重惩医闹和暴力袭医!",
        "还提高？没完没了",
        "希望国家也看看基层一线防控人员吧，社区大部分都是临时工或者合同工，补助啥的有没有都是个事儿，哎",
        "基层公务员呢",
        "这才是真正的切实关爱政策，坚决支持！",
        "这支持方式比加分什么的好多了",
        "给到该有的政策保护 越来越完善就很好！",
        "不仅仅是医护人员！基层工作者们也非常辛苦！！！！！"
    ],
    "疫情相关度":29.663533798022094,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvxEu3Aze?mblogid=IvxEu3Aze&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":257,
    "评论数":854,
    "点赞数":6537,
    "微博内容":"【#当当网员工感染事件详情#公布：#当当网员工感染考虑为家庭内聚集性病例#】在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市疾控中心副主任庞星火详细讲述了当当网员工感染新冠肺炎的事件前因后果。\n患者李某，女，为当当网职员，户籍地为黑龙江省，现住通州区某小区。患者李某与其母亲谷某某等家人1月21日从北京回黑龙江，2月5日乘坐火车返京。2月10日至13日，患者李某乘坐公交到公司上班，2月13日出现咽痛、腹泻症状，2月14日居家未外出，2月14日至17日仍有咽痛，未服药、未就诊。2月15日，其母亲谷某某被确诊为新冠肺炎后，患者李某被确定为密切接触者，因其在哺乳期，与其子进行居家隔离医学观察。\n2月18日13时居家隔离观察期间，患者李某出现发热，自测体温39℃，由120转至首都医科大学附属北京友谊医院（通州院区）发热门诊就诊，2月19日确诊。\n患者在黑龙江居住小区的周边有多例新冠肺炎病例报告，其母亲谷某某也于1月30日发病，后于2月15日被确诊，根据流行病学分析，考虑其母、其姐（在外地）均为确诊病例，其弟为核酸检测阳性，且4人有共同生活史，此病案应首先考虑为家庭内聚集性病例。\n综合流行病学调查情况，截至2月22日判断患者密切接触者共82人，其中包括家庭密切接触者3人、单位密切接触者72人、单位物业及超市收银员密切接触者7人。\n对3名家庭密切接触者，患者李某的丈夫、孩子和父亲进行采样检测，均为新冠病毒核酸阴性。对单位中出现不适症状的2名密切接触者进行采样检测，结果均为阴性，另有一例出现腹泻症状者，也已经排除。公司内其他密切接触者目前身体状况尚无异常。\n目前已将患者李某及其母亲谷某某、弟弟李某转至定点医院隔离治疗，目前病情平稳，已将82名密切接触者进行集中隔离观察，并密切关注健康状况变化；开展社区防控。朝阳区卫生健康委会同香河园街道办事处指导当当网公司及大厦物业全面落实防控措施，进行终末消毒；组织通州区疾控中心对患者所在社区疫情防控工作进行指导，并对病家开展了终末消毒。当当网员工感染事件详情公布：家庭内聚集性病例",
    "评论":[
        "母亲疑似，不隔离，去上班",
        "现在真该采取措施严格管控日本和韩国航班入境，这两个国家的民众真的太不重视，肯定有很多潜伏期的病人了，不要到时候又来传染给中国人",
        "复工可以，烦请做好隔离。",
        "一人做事一人当，当当做事当当当。",
        "她妈妈30发病怎么还能回到北京？",
        "一人做事一人当，当当做事当当当",
        "北京管控明显松么，1.30母亲就发病了还2.5回北京，2.10上班，外地返回连7天隔离时间都没到诶，明显防控比其他很多地区松懈！",
        "互联网公司，还是建议老老实实在家上班吧",
        "母亲1.30日已经发病了 为什么一家人还要在2.5日返程。当时形势已经很严峻了啊. 一点警觉性、自觉性都没有吗..服了",
        "不管咋滴，当当提前复工就不对。卖书的不一定读书，只是商人而已",
        "2月5日坐的哪趟火车回的北京啊？怎么不公布？",
        "没有隔离14天就上班？？",
        "复工感觉还是很危险啊",
        "还是需要谨慎对待 现在全球都开始爆发了 一点不容忽视！！！！",
        "这个通州小区的社区工作人员工作也不行啊。",
        "这应该是北京公布的最详细的一例了吧",
        "怪不得我们公司临时又下通知说还是家里办公吧...",
        "老妈都疑似了，还无所谓的去上班了？老板让开工就去，不能说母亲疑似要求隔离？对孩子丈夫也是不负责人的，这女的心真大。",
        "还是少出门吧 不要放松警惕",
        "其母1月30日就病了，然后2月5号还一起返京………",
        "北京zf之前说过非湖北籍的不用隔离14天",
        "俞渝这个扫把星！扑死呀这么早复工！也不调查就复工！",
        "姐姐是南京江浦那例，2月8日回南京，10号去上班了！",
        "通州哪个小区啊……",
        "一句话，病人不自觉，疫情防空工作是否也不到位？怎么家里有病人就可以随便回来。。。",
        "不要放松警惕 还要少出门",
        "李国庆笑了",
        "这是人祸啊！1.30她母亲已经发病了为什么不自行隔离观察呢？",
        "她姐姐是不是在南京确诊的那例？回去也是没两天就上班了。",
        "母亲1月30发病她为啥2月5号还要回北京？",
        "当当做事当当当",
        "10-13日乘坐公交上班，同乘人员不是密切接触者吗？",
        "黑龙江疫情到底如何了？",
        "她妈2.15确诊的，她10号开始上班的，那她妈15号确诊之后她去没去上班呢？",
        "通州哪个小区啊去过哪个超市啊？还TMD不透明！",
        "别再出现这样的情况了",
        "患者在黑龙江居住小区的周边有多例新冠肺炎病例报告，其母亲谷某某也于1月30日发病 就这情况回北京还不自我隔离",
        "这女的要追责判刑吧？隐瞒母亲发病，作为密切接触者，回京没隔离还上班？",
        "30号就发病了 2月5号还返京？？？？？？？",
        "一、其母1月30日发病是如何能回到北京的？二、他们一家2月5日回到北京，如果从一开始政策就是，回京后居家观察14天才可以回到单位上班，会是现在这个结果吗？我觉得有问题就要正视问题，不要总是转移重点！！！！",
        "黑龙江没病的都堵家里了，想出门？开通行证！你去开人家还不愿意给你开。然而这密切接触者就这么去了首都啊！",
        "复工有点急了，最少再等半个月",
        "母亲既然1.30就发病了，为什么还能带病回到北京？",
        "北京这次管控感觉很松懈",
        "说明当当网对防疫也是个马大哈，2月5日返京，2月10日就允许上班了，如果坚持15天隔离，那么2月18号发热就诊，2月19号确诊，这个病例就完全可以被发现，",
        "1月21不回家就什么事都没有，非要折腾",
        "公共场所互相不认识，传染概率非常低，工作单位，吃，住，长时间接触，才是传染大概率",
        "母亲1.30日已经发病了 为什么一家人还要在2.5日返程。当时形势已经很严峻了啊. 一点警觉性、自觉性都没有吗..服了",
        "1月30日发病，2月15日才确诊？中间半个多月在干嘛？",
        "想知道这些人被传染了。是在带了口罩的情况下都被传染了吗？因为毕竟现在这个时间点了，基本上外出的都带了口罩了啊，带了口罩也这么多人被传染？",
        "愿方舱医院早日关门大吉🙏🏻🙏🏻🙏🏻",
        "有趣得瑟",
        "现在处于返京隔离阶段，但是公司不批请假隔离申请，缺勤按照旷工处理，这种情况怎么办？",
        "母亲1月30日发病，女儿2月5日返京，10日上班",
        "我在当当还买了书 没事吧",
        "通州哪个小区"
    ],
    "疫情相关度":64.10955557441609,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvxrGC58u?mblogid=IvxrGC58u&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":1579,
    "评论数":4391,
    "点赞数":92963,
    "微博内容":"#韩国将疫情预警上调至最高级别#【#韩国累计确诊新冠肺炎602例#：日增加169例】韩国中央防疫对策本部23日通报，截至当天下午4时，韩国较当天上午9时新增46例新冠肺炎确诊病例，累计确诊病例达602例，出现5例死亡病例。韩国中央防疫对策本部每天上午10时和下午5时分别公布截至当天上午9时和下午4时的疫情信息。23日下午4时，韩国确诊病例较前一天下午4时新增169例。（人民日报记者马菲）",
    "评论":[
        "上联:韩国政府比大众急；下联:日本大众比政府急；横批:中国网友最急",
        "韩国邪教好像不怕，还说什么哈利路亚",
        "政府倒是比日本应对更加及时，但民众反应又相反。这两家绝了。",
        "韩国回来的要注意一下，防止反输入我国",
        "除了湖北省，目前最严重的地区就是韩国了，",
        "世卫组织说了：疫情是世界性的，不是某个国家的，全世界都应该携起手来",
        "人们开始放松警惕了呀，超市也不验体温了，起初小区凭证验体温才能出入，现在随便进出了，这样下去是要功亏一篑出事情的呀！",
        "大家警惕一下国外病患输入国内啊",
        "希望韩国的民众也能重视起来",
        "中国网友心系邻国。“穷则独善其身，达则兼济天下”",
        "一个是政府想管控人民不配合 一个是人民想治病 政府为了奥运熟视无睹我发现，韩国政府比大众急，日本大众比政府急",
        "不当回事的下场",
        "跟日本你超我赶的…希望你们控制住啊",
        "看了韩国首尔市长被骂视频，终于知道国家为啥要严厉打击邪教了",
        "三国衍疫",
        "面对疫情，韩国人民很佛系，日本政府很淡定，两者拼在一起，就是印度。",
        "国：日本韩国你们快抄啊，开卷考试，我都答好了，给你们快抄。 日韩：在抄了，已经抄到万人宴了。 中国：？？",
        "禁止韩国人入境吧，提前防范",
        "韩国你急一急韩国你急一急韩国你急一急韩国你急一急韩国你急一急韩国你急一急",
        "提醒:等疫苗研制成功立马申请国际专利！要不然棒子一张口就会说:疫苗是我们研制的了！",
        "韩国大众真的一点也不重视",
        "大连的说一下，我们真的比他们要着急",
        "日本的确诊病例大部分是公主号上的游客，韩国是实打实的在蔓延……",
        "可参考，六百出头了。还是气氛紧张。",
        "我觉得不是韩国政府不管，是他们换管不了，不是所有国家的人民群众都想中国人民一样支持政府的，韩国人不游行就不错了，更别说停课停业了，韩国政府的命脉都是被财阀控制的，企业不会轻易同意停工的……",
        "国外永远不会像我们中国一样这样防控，社会主义的优势就体现出来了。资本家永远不会牺牲自己的利益来保护穷人……",
        "哈利路亚，毁掉他们的国家",
        "我发现，韩国政府比大众急，日本大众比政府急",
        "王源，潘玮柏，吴亦凡。杨颖，几条狗还在日本做节目。每天接待数百人",
        "看了其他国家的对疫情的处理情况，才知道咱们大中国🈶多么的强大",
        "山川异域，病毒同宗，其它国家真不能大意阿",
        "韩国拍了流感只是为了票房么？？",
        "扎堆爆发，也会是物资缺乏、床位不够、在家自疗、家庭和邻居感染、轻症拖成重症、治愈率高不上去。我的天呐，传染病学入门级有木有！",
        "我去，中国湖北省一月23号封城时的确诊病例规模才500多，其他省份启动一级响应大多才是仅仅几例病例，韩国危险呀，，，",
        "那个举办活动，自行过头，高喊哈利路亚的韩国男子，你会付出代价的",
        "青岛、威海要注意！！！韩国人真不少！！！",
        "新冠状: 就让你康康我新冠状的厉害",
        "韩国日本入境人员隔离观察，重视一点吧拜托了，我们的医护人员基层工作者太累了",
        "现在才着急了。韩国的人民 ，日本的政府 ，还有个不知死活满满自信的美国不知道把真相要隐瞒多久，看着让人头疼",
        "韩国的人民，日本的政府，看着让人头疼 一个是政府想管控人民不配合 一个是人民想治病 政府为了奥运熟视无睹",
        "韩国人不急我们急",
        "韩国挺住",
        "韩国人口还没湖北省多",
        "河北邯郸市魏县新增病例不止1例，欺上瞒下！麻烦彻查！",
        "韩国最高级警戒，我们今天反倒像降最低级。一个个都再报哪个景区开了，什么网红餐厅开了。连电影院都想开了。搞得好像一夜之间全国疫情都结束了似的。呵呵，一些红色报纸更是阳奉阴违，一边报道哪里景区开了一句提醒不加。一边发个火急火燎的新闻说不能大意。我真的不知道这些报纸请的人员是不是有问题",
        "这个增幅，正好是一个月前的武汉……",
        "韩国确诊病例较前一天下午4时新增169例🙏🙏🙏",
        "可惜民众不听话，只相信哈利路亚",
        "这个肺炎真的害了好多人",
        "呵呵，他不在乎，但他急了",
        "现在才着急了。韩国的人民 ，日本的政府 ，还有个不知死活满满自信的美国不知道把真相要隐瞒多久，看着让人头疼",
        "韩国聚会发起人说室外不传染也是厉害了",
        "放眼全世界，绝对是中国人民最怕死，中国政府最怕人死，真的",
        "中国快完了 韩国快完了",
        "中国也应该实施部分国家禁止入境的规定了！",
        "等到韩国医疗资源饱和的时候很快就会成为第二个武汉",
        "这样一看，中国百姓最听话",
        "韩国人到现在还在不当一回事各种聚会集会，韩国的那些所谓的基督教其实很多都是邪教，鼓吹信教者不死之身，强制教友上交全部收入给教主，倡导男女集体淫乱等等等等，他们根本不怕什么疫情，因为他们认为自己是不死之身",
        "hgr重视起来吧",
        "我的天。。。"
    ],
    "疫情相关度":18.57280084197752,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvuT3cSTe?mblogid=IvuT3cSTe&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":340,
    "评论数":609,
    "点赞数":3700,
    "微博内容":"【#全国新增648例新冠肺炎#，#全国累计确诊新冠肺炎76936例#】2月22日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例648例，新增死亡病例97例（湖北96例，广东1例），新增疑似病例882例。\n当日新增治愈出院病例2230例，解除医学观察的密切接触者22128人，重症病例减少509例。\n截至2月22日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例51606例（其中重症病例10968例），累计治愈出院病例22888例（安徽核减1例），累计死亡病例2442例，累计报告确诊病例76936例，现有疑似病例4148例。累计追踪到密切接触者628517人，尚在医学观察的密切接触者106089人。\n湖北新增确诊病例630例（武汉541例），新增治愈出院病例1742例（武汉965例），新增死亡病例96例（武汉82例），现有确诊病例46439例（武汉36174例），其中重症病例10428例（武汉9228例）。累计治愈出院病例15299例（武汉8171例），累计死亡病例2346例（武汉1856例），累计确诊病例64084例（武汉46201例）。新增疑似病例631例（武汉454例），现有疑似病例3363例（武汉2382例）。\n累计收到港澳台地区通报确诊病例105例：香港特别行政区69例（出院11例，死亡2例），澳门特别行政区10例（出院6例），台湾地区26例(出院2例，死亡1例)。",
    "评论":[
        "确诊人数反反复复，现在还远没到胜利的时候，拐点仍没出现，希望我们能坚持住！这是一场战役！没有硝烟的战斗，等待集结号的吹响！",
        "湖北好几个市都0增长，太好了 谢谢全国各地支援湖北的医护人员",
        "我发现， 自从日韩美意出现疫情后， 批评中国的声音几乎消失了。 因为大家都发现， 即使是日韩美欧这样的发达国家， 也未见得应对比中国好。 反而是中国踩过的坑， 他们都一个个踩下去。 早期对中国各种漫骂， 现在都迅速被打脸了",
        "14亿人口，加之春节大量人口流动，中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
        "该怎么样防护还是得怎么样防护！一定不要存在任何的侥幸心理！！！！！",
        "看了韩国人民街头抗议的视频，我们应该庆幸生在中国，只有中国才能完成闭户封城的创举！武汉加油！中国加油！",
        "除湖北以外18例！！好消息！！务必继续加油！！！",
        "诶虽然疫情没那么严重了，大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
        "坚决杜绝麻痹松懈和侥幸心理，采取非常之举、拿出战时之策，遏制疫情扩散！坚决克服官僚主义、形式主义，必须要一级抓一级、层层抓落实，真正把各项措施抓细抓实抓落地。各级领导干部要坚持依法防控，带头执行有关法律法规、落实防控措施！",
        "不要太强调 零，要强调 真，信息公开是现在最好的疫苗。",
        "希望全国各地快点飘0",
        "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
        "希望大家不要放松警惕，少出门，少聚集，不要前功尽弃",
        "湖北的死亡人数还是很多呀。",
        "想念热干面的味道…已经宅了一个月，不知道什么时候是个头？",
        "太好了！越来越少了！",
        "坚决杜绝麻痹松懈和侥幸心理，采取非常之举、拿出战时之策，遏制疫情扩散！坚决克服官僚主义、形式主义，必须要一级抓一级、层层抓落实，真正把各项措施抓细抓实抓落地。各级领导干部要坚持依法防控，带头执行有关法律法规、落实防控措施！",
        "湖北省外18例，又开始下降了！！",
        "还是不能放松警惕！！",
        "越来越好了 加油",
        "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
        "越来越少了🙏🙏继续降",
        "好消息越来越多！加油！",
        "什么时候可以成个位数啊！",
        "估计这病过不了几天也像当年非典一样莫名其妙就消失了",
        "希望湖北确诊的两个监狱疫情信息公开透明化，里面的医疗状况，隔离措施，服刑人员状态。服刑人员是失去自由的人们，他们也应该受到公平的对待。他们有亲人有家人，目前正为此事百感交集。希望政府尽快彻查此事，给家属一个交代！@荆门晚报 感谢！麻烦路过的朋友帮忙把此条评论顶上去！",
        "期待春暖花开，全国飘0！加油[加油]",
        "【湖北新增病亡96，湖北以外新增1例】全国累计病亡2446含港2台1，湖北2346，湖北以外99例：河南18例，黑龙江12例，安徽重庆河北各6例，海南北京湖南山东各4例，天津四川上海广东各3例，甘肃广西贵州云南香港兵团各2例，吉林江西辽宁台湾福建陕西浙江各1例#全国新冠肺炎死亡病例分省累计#",
        "营销号复制粘贴的下去",
        "坚持住",
        "难受啊！",
        "一定要继续努力啊！每个人都要做好自我防护！少出门，不聚会！一定要让家里的老人好好在家待着！现在是关键时期！我们一定要努力！还没有到拐点！！现在是最艰难的时候！只要全国人民一起努力！春天会马上到来的！！加油啊！！",
        "很多省市都新增为0啦，可喜可贺",
        "零会越来越多的！！！",
        "大家别放弃 一直打败它为止",
        "会越来越好的",
        "加油加油加油冲冲冲",
        "一切都好起来了，加油[加油][加油][加油][加油]",
        "希望越来越好.... 已经快一个月没出门了....",
        "继续加油💪",
        "我们应该庆幸生在中国，只有中国才能完成闭户封城的创举！武汉加油！中国加油！",
        "全国飘0倒计时",
        "希望新增越来越少，治愈越来越多，好消息越来越多",
        "还是不能松懈！",
        "不知不觉都过去一个月了，在家学会了理发，懂得了避免挨骂，悟到了怎么劝架，涉猎了怎么带娃，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。。希望疫情早日结束🙏",
        "请关注湖北荆州领导防疫不作为，昨天还爆出聚集性事件！通报里面春秋笔法自欺欺人！",
        "快好了加油不要放弃",
        "中国加油！！！",
        "湖北外新增疑似病历比昨天涨了55！！！",
        "现在政府就是这样，一边解封批准餐饮，商场各种的恢复，一边又想让人们自觉安分不出门，想达到两全其美，呸呸呸！最难管的就是人，你开放了恢复，就会有人出门",
        "希望好消息越来越多，可以早点恢复正常的生活~",
        "会一点一点好起来的，但还是不能放松，我继续窝在家里睡觉了，各位晚安",
        "散装江苏四天没有新增了，再平安渡过接下来的两周，就都会好起来的",
        "已经把病毒消灭了，人类已经赢了，赢了，哈哈哈😄",
        "人民的功劳。",
        "现在还在抗疫期间 虽然是慢慢恢复了 但是！现在的老人意识还不够强啊 已经开始慢慢的聚集还有不带口罩了 说他们也不听 还说过去了过去了 我们这个地区没新增 不代表全国各地没新增 战疫任何时间都不能松懈！",
        "快好起来"
    ],
    "疫情相关度":58.66804567733371,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvuJvAXED?mblogid=IvuJvAXED&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":389,
    "评论数":1519,
    "点赞数":20404,
    "微博内容":"#钻石公主号一核酸检测阴性乘客确诊#【#日本新确诊26例新冠肺炎#，#日本累计确诊769例新冠肺炎#】综合日本各地方政府发布的消息，日本22日在北海道、神奈川县、爱知县等地新确诊26名新冠肺炎患者。\n截至目前，日本累计确诊新冠肺炎病例达到769例。其中，“钻石公主”号邮轮上共确诊634例，在日本国内的日本人和中国游客等共121例，从武汉乘坐包机返回者14例。\n日本各地方政府22日多次举行记者会见，介绍当地新冠肺炎疫情。北海道22日一天确诊9名新冠肺炎患者。栃木县确诊的1名60多岁女性是“钻石公主”号邮轮的乘客。她15日核酸检测结果为阴性，19日从“钻石公主”号邮轮下船乘坐公共交通回家，21日发烧，22日被确诊为新冠肺炎患者。（人民日报记者刘军国）",
    "评论":[
        "这个船感觉放出去的人都还很危险啊",
        "“多测几遍 一遍不准”",
        "日本韩国演变成这样 恨国党失声了 （希望大家都能战胜疫情）",
        "非典绝b给新肺留遗书了！！！",
        "日本：“只要不检测，病毒就不存在！”",
        "日本政府重视下吧",
        "好可怕！！乘公共交通回家",
        "日本政府能不能重视一下，好捉急",
        "推上都有日本人求助了但是被限流了 因为他们发烧四天或者有中国旅游史才给确诊",
        "希望你们也重视起来吧！做好防疫准备！我们应该庆幸生在中国，只有中国才能完成闭户封城的创举！武汉加油！中国加油！",
        "诶虽然疫情没那么严重了，大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
        "中国:你们别捐口罩了，自己留着用吧 日本:中国别捐试剂了，我们不想测了",
        "新冠：欢迎收看第三季",
        "现在需要的是鼓励，而不是挑刺，谩骂，节奏，地域歧视和各种不满，我们要团结一致，共同抗疫[加油]",
        "看看日本和韩国已经有了武汉前车之鉴的治理，居然比我们某些地方政府当初治理还烂，才发现还是我们国家的党和中央给力，生在中国有这么好的政府很幸福",
        "这集看过了啊啊啊啊啊啊不想再看了",
        "日本政府在掩耳盗铃",
        "这个船就是一个大型病毒培养皿啊",
        "我妈让我回国避难日本太危险了…但是我害怕回去的路上如果感染了…家人怎么办…进退两难",
        "这个邮轮成了噩梦邮轮",
        "保佑",
        "还不如一开始就把人放了，起码那时候感染的人并不多",
        "从钻石公主下船乘坐公共交通回家后确诊，这沿途接触了不知多少人，希望日本吸取经验及早排查，失控了就来不及了",
        "现在最重要的是限制日本韩国国民入境啊 必须第三地隔离满14天吧 这不是要面子的时候了",
        "不重视的后果…感觉爆发会在后面…",
        "求病毒不要再蔓延，真的怕了",
        "希望他们一定要重视起来呀！！！！",
        "日本:没症状的不算感染者",
        "恨国🐶：一开始我在骂中，没想到我家房子塌了。。",
        "最近都是看国外数据了",
        "感觉日本感染的人数绝对不只这么多，微博上看到在日华人说发烧5天了，医院不给做病毒测试，只做流感检测",
        "感觉日本有疫情蔓延的迹象的，希望在日的华人或者留学生一定要多加注意，日本现在的作为就是为以前的不负责任而买单",
        "刚苍井空跟我说 想来我家躲一躲。",
        "这些看过好多遍了",
        "潜伏期可能测不准啊",
        "早就和你们说了",
        "整个亚洲都重视起来吧🙏这个真的传染得太快了",
        "#网络公投选举张文宏教授担任国家卫健委主任#转发此微博或者复制话题发微博即可投票",
        "看出来了，日本剧本是先突击高层，再突袭医院，最后扫荡平民，完美灾难片的路子。",
        "日本政府:大家别慌，小事情。",
        "我们担心回流",
        "不注意点话 平静一段时间就会大浪。",
        "武汉现成的作业都不抄？",
        "中国捐赠的检测盒应该到了吧，他们舍不得用吗？感觉不止这些",
        "真-恐怖游轮",
        "疫情终日有，不测自然无",
        "所以下船的人自行解散？还认为潜伏期不传染？",
        "下船乘公共交通回家，完犊子呀！",
        "日本现在的情况就是为刚开始的不作为而买单，那么多的邮轮，上下来的人不进行隔离，还放他们回家。自己种下的苦果自己吃",
        "22号确诊，19号“乘公共交通回家”，那回家过程接触了多少人啊……",
        "传染太厉害了，希望日本政府能重视一下",
        "500多个自己回家还出去浪一点隔离措施都没，真正的毒王在日本传播",
        "钻石公主号一的乘客必须全部隔离观察，安全第一",
        "日本死的人太少，否则不会被政府重视起来的",
        "我真是怀疑日本政府是想借用此次病毒来解决国内老龄化严重的问题",
        "武汉加油 中国加油",
        "下船的一定要隔离啊，公共场合还是别去了",
        "要重视起来啊",
        ""
    ],
    "疫情相关度":29.928279411815268,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvuDWcsge?mblogid=IvuDWcsge&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":1708,
    "评论数":6729,
    "点赞数":143087,
    "微博内容":"【#韩国新增123例新冠肺炎#，#韩国累计确诊556例新冠肺炎#】韩国中央防疫对策本部23日通报，截至当天上午9时，韩国新增123例新冠肺炎确诊病例，累计确诊病例达556例，#韩国出现第四例死亡病例#。22日，韩国共新增229例新冠肺炎确诊病例。\n韩国国务总理丁世均22日发表对国民讲话表示，新冠肺炎疫情进入严重局面，政府将为防止疫情扩散尽一切努力。\n丁世均表示，希望全体国民暂停宗教活动等聚集在室内或是在人群密集的户外举行的活动，政府将根据法律和原则，严厉应对阻碍政府防疫工作、囤积居奇、聚众集会等让他人感到不安的行为。（人民日报记者马菲）",
    "评论":[
        "不知不觉都过去一个月了，在家学会了理发，懂得了避免挨骂，悟到了怎么劝架，涉猎了怎么带娃，体会到了下厨的酸甜苦辣，看到了我弟上穿校服下穿内裤看网课的尴尬。。。希望疫情早日结束🙏",
        "韩国疫情严重了",
        "韩国加油吧",
        "韩国确诊人数都这么多了 然而首尔市长劝他们不要聚集还被围攻 等全面爆发后悔就来不及了 韩国人真的危险意识薄弱啊",
        "自己都不重视 没办法的",
        "韩国才五千万人口国土面积类似一个浙江的发达国家，这都管不好，可想14亿人口没有一个强力zf，还有的活吗，不是自己内乱就是外部欺压。这次疫情就是考验，现在还算是应付下来了。加油吧我们",
        "突然觉得中国才是最安全的",
        "所以那些认为疫情快结束了，不戴口罩，出去排队，逛商场，聚餐的到底是怎么想的？",
        "最近才明白韩国游会举美国国旗竟然是常见和允许之事……这样的一个国家……算了，希望能抓紧控制疫情。资本主义国家意大利也能强制封镇，社会主义的作业抄不了，资本主义的作业也可以借鉴一下。",
        "现在十几个国家演疫，麻烦你们重视起来。！！你们不怕我们怕！",
        "自己国民作的死，能怪谁，中国有这么好的作业不抄再这样任其发展，韩国和日本即将成为下一个武汉，最后又牵连中国，没完没了，还是希望有关国家多重视吧，人类命运共同体，一起战胜病毒🙏🏻",
        "唉 他们怎么不听劝？",
        "这是和日本在pk么...",
        "ZF重视，民众不配合也没办法啊！",
        "韩国，一个邪教泛滥，反政府是政治正确，每个总统都会入狱，政府公信力低下的国家",
        "希望韩国也好好的",
        "这次的疫情换在任何一个国家，都不可能有中国做的好！党员的先锋模范带头作用！还有很多志愿者！我们社区的业主看到物业人员大雪中辛苦登记进出人员，从自家煮了20个鸡蛋送去慰问！这是什么！这是社会主义制度的优越性！是人民大众对党和国家的信服与支持！寒冬终将过去，我们的城市和国家会越来越好！",
        "禁止韩国人日本人入境 谢谢",
        "外国疫情一多，我大中国又多了一份危险。",
        "诶虽然疫情没那么严重了，大家再坚持这段时间就好了，但是今天看见好多地方都开始人山人海的，还不戴口罩，几乎全面进入放松期 …真的害怕…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了",
        "咱们现在有限制了外国人进中国吗没有的话大家能不能一起提议一下",
        "在处理突发事件上面，我们国家的体制优越性就显现出来了，毕竟韩国面积相当于我国一个省这样，民主体制下……太难了",
        "我本人就在韩国的大邱工作，现在这里是韩国疫情最严重的城市，最繁华的街道上也看不到人，到今天上午首尔政府依然决定暂不升级传播并警报等级，韩国网友们说大邱这座城市现在就是中国的武汉 大邱韩国第三大城市这么小的国家人口密度又高，现在每天爆发式的增长真的后怕。",
        "韩国是政府懂，民众不懂",
        "韩国估计以为不接触中国人就能避免，疫情之下，不分国籍，回国的韩国人少吗？那个跨过出轨的就是铁证！！",
        "一定要重视起来啊",
        "反而觉得咱们是不是应该先暂停韩国日本飞过来的航班 毕竟这么多省市都零增长了 这会儿再有输入型病例 努力都白费了",
        "再不重视，武汉的今天就是韩国的明天！",
        "韩国挺住啊🙏🏻🙏🏻",
        "已经爆发！现在隔离封路还能控制点，这么搞不出三天上千很正常，韩国了经不起这么大重创！都说中国没人权，我觉得祖国很安心",
        "我不得不想起了韩国统一套路：控制住了就是大韩民国和国民这样好那样好；控制不住了就是“当初为什么不禁止中国人来韩”“中国人真脏”之类的呗",
        "不听劝那就没招了...只能祝你们好运了",
        "注意从韩国来的人吖！！！！！有的地方已经拒绝他们那儿的人入境了！！别咱们自己努力控制 被他们输入吖",
        "昨天河南3⃣️例信阳3⃣️例 今天河南1⃣️例 信阳1⃣️例",
        "哎！最可怕的不是韩国啊！而是不检测就是没有的日本以及东南亚各国！韩国至少政府还是重视的，检测力度还是很大的。",
        "五千万人口的小国，和湖北省人口差不多，还不重视……",
        "突然想起了春节前后串门的大爷大妈各路亲戚",
        "相比日本，韩国政府摸排的更严，也更积极，日本的数据不对劲。",
        "病毒有潜伏期，韩国的集会令人担忧啊。",
        "就这样还聚众呢 他们不看流感这电影么",
        "咋涨那么快",
        "再不控制可就瘋狂蔓延了啦",
        "急死了能不能重视一下",
        "看看这个新闻，#首尔市长劝市民解散遭围攻# 民众不顾禁令举行大型集会。2月22日，大批韩国首尔民众不顾官方禁令，如期举行游行集会。部分参会者不仅没戴口罩，甚至分食食物。首尔市市长朴元淳到场劝告集会者应为自身和他人的安全考虑，并要求他们解散离开，却遭现场抗议辱骂。",
        "韩国日本回来的要自觉隔离14天吧",
        "一个嫁到韩国的朋友说，他们那边百分之九十的家庭信教，现在很多牧师带教徒上街游行。说出门 聚会接触人群不会感染病毒 所以我们着急也没用。这种思想上的东西 没办法的",
        "韩国日本回来的请一律隔离14天！！！",
        "韩国政府脑子还行，可惜干不过财阀没有执行力量呢",
        "韩国还是拍过《流感》的国家，可是现实国民认知完全没有被影视作品改善啊",
        "到了出禁行令的时候了，停止日韩航班来我国，挺起",
        "这下该中国重视入镜的人了，唉～命运共同体哪一个国家出现疫情只要没有结束就都会受到牵连，没有独善其身也没有谁是赢家。",
        "其实咋们大中国面对疫情处理方式真的太给力，棒棒棒，我真想不到还有哪个国家能在10天建好医院，奋战在一线的人也很伟大。赶快好起来～中国加油，韩国也加油吧",
        "疫情还没有结束",
        "不要沦陷",
        "这速度……快赶上了早期湖北了"
    ],
    "疫情相关度":22.800830967081993,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Ivuwj9ugm?mblogid=Ivuwj9ugm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":291,
    "评论数":666,
    "点赞数":4232,
    "微博内容":"【#北京22日无新增确诊#，#北京累计确诊399例#】2月22日0时至24时，北京市无新增新冠肺炎确诊病例。新增疑似病例35例，现有疑似病例100例。新增密切接触者19例，累计确定密切接触者2452例，其中1655例已解除医学观察。11例新冠肺炎患者分别从地坛医院、解放军总医院第五医学中心、北京市普仁医院、石景山区定点医院、大兴区人民医院出院。其中4名男性，7名女性；年龄最小6个月，最大78岁。\n截至2月22日24时,北京市累计确诊病例399例。出院189例，死亡4例，危重型17例。其中东城区12例、西城区53例、朝阳区60例、海淀区62例、丰台区41例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，外地来京人员26例。平谷区尚未有病例。\n399例确诊病例中，男性病例189例，占47.4%，女性病例210例，占52.6%；年龄范围为6个月～94岁，其中5岁以下14例，占3.5%，6岁至17岁13例，占3.2%，18岁至59岁262例，占65.7%，60岁及以上110例，占27.6%。",
    "评论":[
        "有一说一北京最不能放松",
        "还愣着干什么 鼓掌啊",
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "那也还是等等再去爬香山吧",
        "但也不能放松，特别是家里有心大的老人憋坏了想要出去聚会的，一定要管住。",
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "好消息，不容易！说实话北京人口流动那么大，远不能放松",
        "北京继续保持 有可能接手日本东京奥运会",
        "这个时候需要钟老出来说两句，让我们别急着出去，依然要做好防护，不希望看到在快过到桥的另一端的时候掉进悬崖。为什么人们出去？因为媒体态度先这样的，然后政府再也没有强迫封路封村了，政府提倡有序复工了，报复性外出，仿佛看到不好的事情啰",
        "确诊人数反反复复，现在还远没到胜利的时候，拐点仍没出现，希望我们能坚持住！这是一场战役！没有硝烟的战斗，等待集结号的吹响！",
        "所以都去爬香山了，听说还堵车了",
        "100疑似",
        "不可掉以轻心，否则前功尽弃",
        "疑似病例是还没确诊吗？",
        "坚持住！ 我想上学了啊啊啊",
        "但愿全国早日遍地飘0，目前形势虽有好转，但 莫把夜半当黎明，一级响应记在心！真的不要飘！不要飘！不要飘！该怎么防护还是怎么防护！",
        "疑似病例赶紧检测，我大北京加油",
        "希望好消息越来越多",
        "那你们倒是在新闻上这么说啊",
        "可昨天朋友家哪还拉走了一个，疾控中心一顿消毒，街道也给他们发消息说是，为啥今天是0，到底那边的真啊…",
        "不要掉以轻心",
        "能不能把全国的数据发一下？？？",
        "北京🐂🍺",
        "北京棒棒棒[加油]",
        "期待更多的〇",
        "我说昨天一群人跑着去香山旅游呢",
        "继续努力",
        "关键时刻，大家不要放松警惕，一定要做好防护。湖北加油！中国加油！[加油]",
        "平谷是个神奇的地方",
        "好消息，平谷区有点优秀了",
        "",
        "太好了，好消息！加油！[加油]",
        "继续保持！不可松懈！[加油][加油][加油]",
        "点赞干嘛啊，心里默默鼓掌啊",
        "桃木",
        "鼓掌👏🏻",
        "一定要坚持住🙏🙏🙏",
        "北京加油",
        "终于春天也快要到了",
        "北京要隔离日韩回来的人啊",
        "希望全国都没有新增，早点结束疫情！",
        "好消息，一切都会慢慢好起来的[加油]",
        "肺炎赶紧滚蛋吧",
        "希望接下来都是好消息了",
        "好好好",
        "好消息！",
        "信吗？保护好自己得了，死了没人给偿！",
        "今天浙江也无新增啦！耶✌️！",
        "我们楼下现在跟菜市场一样热闹了，还有站那儿扎堆儿聊大天儿的，朋友圈里的各位也都要出去浪了，各路媒体天天报喜不报忧，怎么弄？！",
        "加油，胜利就在眼前",
        "为什么疑似还要累计 不当日检查的吗",
        "因为昨天被点名了，所以今天不能有",
        "石家庄连续好几天0确诊 昨天一个确诊的 波及N个小区 所以北京长点记性 猥琐发育别浪",
        "hehe那么多疑似的，医学观察的！只是22号没确诊而已",
        "北京加油 稳住才是王道",
        "这个情况好像比预想中的返工高潮好一点",
        "能评论吗",
        "禁止日韩入境吧",
        "请问，方便公布 北京各区现存情况么，谢谢@人民日报",
        "盲目乐观，盲目复工，很容易前功尽弃。"
    ],
    "疫情相关度":22.184190273979812,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvtUK2hre?mblogid=IvtUK2hre&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":954,
    "评论数":3482,
    "点赞数":37748,
    "微博内容":"【#意大利累计确诊76例新冠肺炎#】当地时间22日，意大利累计确诊76例新冠病毒肺炎感染病例， 1人治愈出院，2人死亡，#意大利成欧洲疫情最严重国家#。拉齐奥大区卫生局22日在新闻发布会上宣布，罗马传染病医院确诊的中国夫妇病情持续好转。\n为对抗疫情，意大利多地陆续提升防控措施，取消或暂停文体活动。中国驻意大利使馆22日发布针对意新冠肺炎疫情发展加强自我防护的温馨提醒称，新冠肺炎疫情近日在意大利发生较大变化，21日意卫生部紧急颁布卫生条例，要求14日内去过中国相关地区的所有人员，必须到当地卫生局（ASL）进行备案，根据卫生局工作人员指导在住所进行隔离观察并接受监督。伦巴第大区暂停除公共需要和企业内部生产之外的商业活动，鼓励远程办公，暂停娱乐活动和儿童教育活动。（韩硕）",
    "评论":[
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "现在十几个国家演疫，麻烦你们重视起来。！！你们不怕我们怕！",
        "所以说别急着出去，还不到时候",
        "外国人是不是见面亲脸了",
        "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加个意大利忙。。。",
        "另外，别说中国该骂，美国流感你们也没说还该骂啊？世界上这么多年的流行性传染病毒，黑死病，鼠疫，我还真没听说骂哪个国家的。有的人也不要太自卑了。你以后把要求中国的标准用来骂美国，骂日韩，你看外网饶不饶你。别单纯，别自卑",
        "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
        "意大利怎么突然这么多？？！怎么爆发的",
        "这是一张武汉政府整出来的试卷一开始考自己，接着考湖北，然后考全国，现在考全世界。道道都是送命题，字面意思。谁也别嘲笑批评谁，西方也有过把野生动物带进人类社会而导致病毒流行的案例。人如果不在本质和根源上改变自己的思维，做法永远改不了。",
        "这病真的传染性太强了，别的不说大家一定要多多注意呀，不要放松警惕",
        "中国管制太多，不利于病毒传播，所以病毒需要找新的发展领域",
        "最关键意呆利可是欧洲国家里面防控最严格的啊，那是不是应该对其他欧洲国家实际情况抱有合理怀疑",
        "欧洲都有了，天啊",
        "身在意大利，留学，瑟瑟发抖，今天华人圈都疯了，这增长速度，简直了，不过说清楚是意大利人传的意大利人，不是之前的中国夫妇不仅但心病毒，还要担心随时会发生歧视暴力事件，今天听说都灵的一个中国女孩被殴打瑟瑟发抖（女孩都下的去手）",
        "意大利怎么也这么多了",
        "就这严峻的情况，我老公公司的小头头还在家里私下组织聚餐，我老公感觉特殊时期找个理由回家了所以没去，不知道能不能举报",
        "你们整天说日韩不会抄作业，看看现在国人怎么样？天气稍好点，商场景点一开门，立马奔出去排队，你们就那么欠？",
        "终于上热搜了 这边都已经乱套了 已经出现多起华人被辱被打事件 领事馆还没有任何发声 应该赶紧联系意大利政府发布通告 制止这种野蛮没有任何道理的暴力事件！",
        "本人坐标意大利威尼托，附近已经有17例病例，整个意大利马上破百，成功晋级为欧洲第一，但是所有人都不戴口罩，所有地方还是人挤人，在这样下去，意大利会反超日本韩国，意大利人没有防护意识、不戴口罩，政府不作为，欧洲防护工作没做到国内的十分之一，我们海外华侨很担忧😔",
        "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
        "不可掉以轻心，这病毒没谁了",
        "早上起床和在意务工的阿姨聊天得知，已经发生几起在意华人被殴打的事件了。希望在意华人能够注意自身安全🙏🙏🙏",
        "求病毒不要再蔓延，真的怕了",
        "在意大利生活快十年了，最近深深感受到了来自意大利人民的恶意，觉得我们带口罩就是一个笑话 甚至新闻媒体报道不建议佩戴口罩出门 只有不舒服生病的人才戴口罩 。华人生意也进入寒冬，不少华人店铺甚至莫名被砸店，就因为是中国人",
        "中国一定要谨防输入性疫情，外国一个个爆发了，在国内反而更安全。",
        "不好玩哦。各个国家都开始了………咋整……",
        "希望别的国家也管控严一点，不然真的恼火",
        "外加日韩去欧洲旅游加持，整个欧盟快了，如果出现反向输入，北上广山东首当其冲，得赶紧做预防啊。。。",
        "我真的，通过这次疫情，我都变成自干5了，特别热爱我们的祖国和我们政府，虽然还有不足，但是我们国家还是很强大，效率很高的，这就是制度的特点吧，要是在国外，你要建个方舱，先得辩论几个月",
        "只防中国人的结果。",
        "昨天20例！！！ 今天已经76例了 我预测一周内会增加到200例 我已经开始囤货啦",
        "监狱人数不少啊！今天中国",
        "意大利这么严重了！ 愿平安🙏加油[加油]",
        "现在最关心日韩，因为就在我们边边上。",
        "到现在还没有找到零号病人，然后硬把当地一些中国人给隔离检测，市长公开脏话骂中国人，已经出现了几起殴打中国人的事件了，这就是赤裸裸的种族歧视！意大利这些人尊重黑哥哥都多过华人！",
        "我想知道美国多少例了",
        "意大利人本来就有点傲慢（也偶尔无礼的）这样下去 又多了这么多确诊的 更多了一些歧视亚洲人的理由",
        "给他们争取了一个月的窗口期还弄成这个样子！！不能怪中国~",
        "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
        "我估计很多国家没准把新冠还当普通肺炎呢",
        "意大利当初宣布紧急状态的时候是表面功夫，每个人从机场出来都没有检测体温。甚至有人向机场反应是从国内出来的机场人也只是说那你走吧反正你没症状出现。",
        "所以能不能让你们国家的人戴口罩，即使不戴，也不要戴口罩的亚洲人。骨子种族歧视，表面自由民主，这回你们是借着机会大张旗鼓种族歧视了。",
        "外网骂就骂呗，歧视华人又不是一天两天了，我在乎？我只在乎我们自己人不要内讧，不要有慕洋犬就行。病毒这东西，没有任何种族歧视，很公平，只看你防控做的好不好",
        "有完没完了我的天...",
        "意大利真的变疫区的话，在意大利的我能被撤侨吗",
        "现在是世界封锁中国，等我们疫情过去就该封锁世界了。",
        "意大利那个本土1号病人也是蛮会乱跑的，国外对新冠真的不够重视",
        "刚看新闻伊朗疑似700多？那个地方由于战争没有中国人来往，到底是怎么感染的？严重怀疑美狗！",
        "全球化趋势， 意大利是最早停飞中国的欧洲国家， 意大利要成为欧洲病情输出国！ 伊朗要成为中东病情输出国",
        "我在意大利，具体情况是一个意大利人（联合利华公司）在前不久从国内返回意大利，然后并未隔离，就和同事聚餐，其中一个同事感染上了，不巧这个同事还是个社交达人，在潜伏期又是踢球又是聚餐还去参加啥跑步比赛…活跃在周边十几个地区…终于发病了然后就这样了…",
        "之前都是按流感处理的，只是最近增加了新冠的检测，和美国一样。",
        "我现在只希望病毒的来源真的是来源于美国，那么在外的游子们就不会受到那么多的歧视，至少可以怼回去",
        "在意大利感染着 在确诊后撒谎说和从中国回来的同事吃饭后 出现不适 是他自己刚从中国回来 在生病期间还去外地参加马拉松1200人 去过泡吧 红十字会 跑步比赛啊 等等 意大利毒王 自己老婆怀孕八个月也被他传染了 现在450人被隔离 两例死亡",
        "看来像专家说的那样，全球蔓延，发展成慢性病了。以后都离不开口罩了",
        "人类本就是命运共同体，希望能同舟共济，攻克难关！万不可隔岸观火，然则引火烧身",
        "？？？",
        "吃狗肉的是少数人，歧视人也只是少数人。意大利防控和预警工作其实都很不错，在我们大学里还新贴了洗手步骤图，1月份的时候我们老师就很关心中国和中国学生。不希望意大利或者其他欧洲国家被误会，不希望中意友好关系被破坏，疾病面前大家要团结啊[加油]",
        "5月的环意还办吗"
    ],
    "疫情相关度":25.86894534428739,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvtUK2hre?mblogid=IvtUK2hre&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":954,
    "评论数":3482,
    "点赞数":37748,
    "微博内容":"【#意大利累计确诊76例新冠肺炎#】当地时间22日，意大利累计确诊76例新冠病毒肺炎感染病例， 1人治愈出院，2人死亡，#意大利成欧洲疫情最严重国家#。拉齐奥大区卫生局22日在新闻发布会上宣布，罗马传染病医院确诊的中国夫妇病情持续好转。\n为对抗疫情，意大利多地陆续提升防控措施，取消或暂停文体活动。中国驻意大利使馆22日发布针对意新冠肺炎疫情发展加强自我防护的温馨提醒称，新冠肺炎疫情近日在意大利发生较大变化，21日意卫生部紧急颁布卫生条例，要求14日内去过中国相关地区的所有人员，必须到当地卫生局（ASL）进行备案，根据卫生局工作人员指导在住所进行隔离观察并接受监督。伦巴第大区暂停除公共需要和企业内部生产之外的商业活动，鼓励远程办公，暂停娱乐活动和儿童教育活动。（韩硕）",
    "评论":[
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "现在十几个国家演疫，麻烦你们重视起来。！！你们不怕我们怕！",
        "所以说别急着出去，还不到时候",
        "外国人是不是见面亲脸了",
        "中国忙 中国忙 中国忙完日本忙 日本忙 日本忙 日本忙完韩国忙 韩国忙 日本忙 日本韩国一起忙……现在要加个意大利忙。。。",
        "另外，别说中国该骂，美国流感你们也没说还该骂啊？世界上这么多年的流行性传染病毒，黑死病，鼠疫，我还真没听说骂哪个国家的。有的人也不要太自卑了。你以后把要求中国的标准用来骂美国，骂日韩，你看外网饶不饶你。别单纯，别自卑",
        "山川异域，风月同天。从地图上看，现在大半个地球都在跟新型冠状病毒作斗争，疫情相关国家或地区的人民，此刻更能体会到人类命运共同体的意义，真希望尽快取得这场斗争的全面胜利。",
        "意大利怎么突然这么多？？！怎么爆发的",
        "这是一张武汉政府整出来的试卷一开始考自己，接着考湖北，然后考全国，现在考全世界。道道都是送命题，字面意思。谁也别嘲笑批评谁，西方也有过把野生动物带进人类社会而导致病毒流行的案例。人如果不在本质和根源上改变自己的思维，做法永远改不了。",
        "这病真的传染性太强了，别的不说大家一定要多多注意呀，不要放松警惕",
        "中国管制太多，不利于病毒传播，所以病毒需要找新的发展领域",
        "最关键意呆利可是欧洲国家里面防控最严格的啊，那是不是应该对其他欧洲国家实际情况抱有合理怀疑",
        "欧洲都有了，天啊",
        "身在意大利，留学，瑟瑟发抖，今天华人圈都疯了，这增长速度，简直了，不过说清楚是意大利人传的意大利人，不是之前的中国夫妇不仅但心病毒，还要担心随时会发生歧视暴力事件，今天听说都灵的一个中国女孩被殴打瑟瑟发抖（女孩都下的去手）",
        "意大利怎么也这么多了",
        "就这严峻的情况，我老公公司的小头头还在家里私下组织聚餐，我老公感觉特殊时期找个理由回家了所以没去，不知道能不能举报",
        "你们整天说日韩不会抄作业，看看现在国人怎么样？天气稍好点，商场景点一开门，立马奔出去排队，你们就那么欠？",
        "终于上热搜了 这边都已经乱套了 已经出现多起华人被辱被打事件 领事馆还没有任何发声 应该赶紧联系意大利政府发布通告 制止这种野蛮没有任何道理的暴力事件！",
        "本人坐标意大利威尼托，附近已经有17例病例，整个意大利马上破百，成功晋级为欧洲第一，但是所有人都不戴口罩，所有地方还是人挤人，在这样下去，意大利会反超日本韩国，意大利人没有防护意识、不戴口罩，政府不作为，欧洲防护工作没做到国内的十分之一，我们海外华侨很担忧😔",
        "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
        "不可掉以轻心，这病毒没谁了",
        "早上起床和在意务工的阿姨聊天得知，已经发生几起在意华人被殴打的事件了。希望在意华人能够注意自身安全🙏🙏🙏",
        "求病毒不要再蔓延，真的怕了",
        "在意大利生活快十年了，最近深深感受到了来自意大利人民的恶意，觉得我们带口罩就是一个笑话 甚至新闻媒体报道不建议佩戴口罩出门 只有不舒服生病的人才戴口罩 。华人生意也进入寒冬，不少华人店铺甚至莫名被砸店，就因为是中国人",
        "中国一定要谨防输入性疫情，外国一个个爆发了，在国内反而更安全。",
        "不好玩哦。各个国家都开始了………咋整……",
        "希望别的国家也管控严一点，不然真的恼火",
        "外加日韩去欧洲旅游加持，整个欧盟快了，如果出现反向输入，北上广山东首当其冲，得赶紧做预防啊。。。",
        "我真的，通过这次疫情，我都变成自干5了，特别热爱我们的祖国和我们政府，虽然还有不足，但是我们国家还是很强大，效率很高的，这就是制度的特点吧，要是在国外，你要建个方舱，先得辩论几个月",
        "只防中国人的结果。",
        "昨天20例！！！ 今天已经76例了 我预测一周内会增加到200例 我已经开始囤货啦",
        "监狱人数不少啊！今天中国",
        "意大利这么严重了！ 愿平安🙏加油[加油]",
        "现在最关心日韩，因为就在我们边边上。",
        "到现在还没有找到零号病人，然后硬把当地一些中国人给隔离检测，市长公开脏话骂中国人，已经出现了几起殴打中国人的事件了，这就是赤裸裸的种族歧视！意大利这些人尊重黑哥哥都多过华人！",
        "我想知道美国多少例了",
        "意大利人本来就有点傲慢（也偶尔无礼的）这样下去 又多了这么多确诊的 更多了一些歧视亚洲人的理由",
        "给他们争取了一个月的窗口期还弄成这个样子！！不能怪中国~",
        "听说墙外中国人被骂的很惨，还有当街打，反华情绪高涨，心里很难过。转身看到墙内有些人满口小粉红的叫着，更难过。你知道吗，即便你不是小粉红，你到墙外还是挨骂的份！越是在困难的时候，我们越要团结。",
        "我估计很多国家没准把新冠还当普通肺炎呢",
        "意大利当初宣布紧急状态的时候是表面功夫，每个人从机场出来都没有检测体温。甚至有人向机场反应是从国内出来的机场人也只是说那你走吧反正你没症状出现。",
        "所以能不能让你们国家的人戴口罩，即使不戴，也不要戴口罩的亚洲人。骨子种族歧视，表面自由民主，这回你们是借着机会大张旗鼓种族歧视了。",
        "外网骂就骂呗，歧视华人又不是一天两天了，我在乎？我只在乎我们自己人不要内讧，不要有慕洋犬就行。病毒这东西，没有任何种族歧视，很公平，只看你防控做的好不好",
        "有完没完了我的天...",
        "意大利真的变疫区的话，在意大利的我能被撤侨吗",
        "现在是世界封锁中国，等我们疫情过去就该封锁世界了。",
        "意大利那个本土1号病人也是蛮会乱跑的，国外对新冠真的不够重视",
        "刚看新闻伊朗疑似700多？那个地方由于战争没有中国人来往，到底是怎么感染的？严重怀疑美狗！",
        "全球化趋势， 意大利是最早停飞中国的欧洲国家， 意大利要成为欧洲病情输出国！ 伊朗要成为中东病情输出国",
        "我在意大利，具体情况是一个意大利人（联合利华公司）在前不久从国内返回意大利，然后并未隔离，就和同事聚餐，其中一个同事感染上了，不巧这个同事还是个社交达人，在潜伏期又是踢球又是聚餐还去参加啥跑步比赛…活跃在周边十几个地区…终于发病了然后就这样了…",
        "之前都是按流感处理的，只是最近增加了新冠的检测，和美国一样。",
        "我现在只希望病毒的来源真的是来源于美国，那么在外的游子们就不会受到那么多的歧视，至少可以怼回去",
        "在意大利感染着 在确诊后撒谎说和从中国回来的同事吃饭后 出现不适 是他自己刚从中国回来 在生病期间还去外地参加马拉松1200人 去过泡吧 红十字会 跑步比赛啊 等等 意大利毒王 自己老婆怀孕八个月也被他传染了 现在450人被隔离 两例死亡",
        "看来像专家说的那样，全球蔓延，发展成慢性病了。以后都离不开口罩了",
        "人类本就是命运共同体，希望能同舟共济，攻克难关！万不可隔岸观火，然则引火烧身",
        "？？？",
        "吃狗肉的是少数人，歧视人也只是少数人。意大利防控和预警工作其实都很不错，在我们大学里还新贴了洗手步骤图，1月份的时候我们老师就很关心中国和中国学生。不希望意大利或者其他欧洲国家被误会，不希望中意友好关系被破坏，疾病面前大家要团结啊[加油]",
        "5月的环意还办吗"
    ],
    "疫情相关度":25.86894534428739,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IvtNSy23S?mblogid=IvtNSy23S&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-02-23",
    "转发数":547,
    "评论数":1368,
    "点赞数":9611,
    "微博内容":"【#湖北新增630例新冠肺炎#，#湖北累计报告新冠肺炎64084例#】2020年2月22日0—24时，全省新增新冠肺炎确诊病例630例，其中：武汉市541例、黄石市4例、十堰市8例、襄阳市0例、宜昌市3例、荆州市8例、荆门市4例、鄂州市4例、孝感市14例、黄冈市5例、咸宁市0例、随州市4例、恩施州0例、仙桃市0例、天门市1例、潜江市2例、神农架林区0例、监狱32例。\n\n全省新增病亡96例，其中：武汉市82例、黄石市1例、十堰市0例、襄阳市2例、宜昌市0例、荆州市1例、荆门市0例、鄂州市1例、孝感市4例、黄冈市3例、咸宁市0例、随州市1例、恩施州0例、仙桃市0例、天门市1例、潜江市0例、神农架林区0例、监狱0例。\n\n全省新增出院1742例，其中：武汉市965例、黄石市51例、十堰市28例、襄阳市61例、宜昌市16例、荆州市69例、荆门市65例、鄂州市31例、孝感市161例、黄冈市132例、咸宁市40例、随州市55例、恩施州6例、仙桃市17例、天门市34例、潜江市11例、神农架林区0例、监狱0例（另有5例已纳入相关市州作了统计报告）。\n\n截至2020年2月22日24时，湖北省累计报告新冠肺炎确诊病例64084例，其中：武汉市46201例、黄石市1001例、十堰市667例、襄阳市1173例、宜昌市917例、荆州市1574例、荆门市918例、鄂州市1379例、孝感市3443例、黄冈市2904例、咸宁市836例、随州市1300例、恩施州251例、仙桃市571例、天门市494例、潜江市191例、神农架林区11例、监狱253例（另有51例已纳入相关市州确诊病例，作了统计报告）\n\n全省累计治愈出院15299例,其中：武汉市8171例、黄石市442例、十堰市267例、襄阳市463例、宜昌市289例、荆州市681例、荆门市361例、鄂州市417例、孝感市1078例、黄冈市1540例、咸宁市398例、随州市498例、恩施州123例、仙桃市248例、天门市232例、潜江市78例、神农架林区10例、监狱3例（另有5例已纳入相关市州作了统计报告）。\n\n全省累计病亡2346例，其中： 武汉市1856例、黄石市29例、十堰市2例、襄阳市28例、宜昌市29例、荆州市41例、荆门市37例、鄂州市40例、孝感市102例、黄冈市98例、咸宁市11例、随州市30例、恩施州3例、仙桃市19例、天门市13例、潜江市8例、神农架林区0例、监狱0例。\n\n目前仍在院治疗40127例，其中：重症8583例、危重症1845例，均在定点医疗机构接受隔离治疗。现有疑似病例3363人，当日新增631人，当日排除1750人，集中隔离3213人。累计追踪密切接触者234217人，尚在接受医学观察62787人。",
    "评论":[
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "大家谨记！，并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "疫情危险期还没有过去 请谨慎点 随时有可能卷土重来！！！！！",
        "武汉什么时候是个头啊",
        "又反弹了，唉😔",
        "不要放松警惕，现在很多人开始串门溜达，不带口罩，还没有到麻痹大意的时候，不能让病毒打反击战",
        "襄阳终于0了~哇的一声哭出来~坚持就是胜利",
        "武汉市还是很多……",
        "大十堰啥时候也来个0例？今天数据又升了，监狱风云还在上演",
        "全省死了两千多人了，相当于一个高中的人数……好多",
        "拐点应该就来了",
        "因为那是2000多个家庭在失去他们的至亲啊！因为他们当中，有很多人正当壮年，有很多人是家中的顶梁柱，有很多人还在为生活奔波，有很多人年后还计划着要多辛苦一点，为孩子交够开春的学费……一路走好",
        "怎么又多了",
        "不要只看新增，最主要的是疑似，新增的都是之前在疑似里面的，相比昨天疑似又减少了，现在疑似只有3000了，好消息！",
        "武汉加油 越来越好了",
        "大家不可放松，一定要做好防护措施，胜利在前方！加油！",
        "已经慢慢好起来了，希望大家先不要放松警惕",
        "怎么又反弹了",
        "感动，希望春天真的来临一切都会好起来",
        "那些吃野生动物的赶快出来认罪伏法！！！",
        "看现在很多地方已有松懈。请居安思危。",
        "望早日度过！",
        "拐点吗？",
        "还没到放松的时候，大家还是要多注意呀",
        "会好的[加油]",
        "终于看到湖北好多城市也是零",
        "又有点反弹了，大家不能放松警惕啊！",
        "大家谨记！并不是现在已经有多安全了，而是国家再不放行就要乱套了，所以该怎么样防护还是得怎么样防护！",
        "大家一定不能放松警惕，继续做好防护！加油，我们一定能赢！！",
        "这是关键时刻，大家千万不能松懈",
        "越来越好了 加油 曙光就在眼前。",
        "加油！",
        "略有反弹，不能松懈。 韩国，意大利，伊朗正在大爆发呢",
        "最好还是不要开学了，学校肯定没有监狱封闭。",
        "希望一天比一天少！大家还是要尽量少出门，不聚餐！病毒这个东西太危险了",
        "中国加油，武汉加油",
        "武汉加油，越来越好感动，希望春天真的来临一切都会好起来",
        "祈祷疫情赶紧过去🙏🙏🙏",
        "武汉水太深了",
        "加油",
        "春天已经到来 我相信离疫情结束不远了 加油",
        "襄阳0例 加油继续保持",
        "一晚上通宵",
        "加油",
        "核酸清零了",
        "好多地方已经复工了，害怕",
        "襄阳0例，希望不要再增加了，挺住!",
        "这两天明显外边人们越来越多了 求求大家没事别溜达了 在忍忍吧 不然医护人员的努力就白费了 🙏🙏🙏🙏",
        "武汉新增依然不少，大家不要掉以轻心。",
        "加油！不放松继续提高警惕！",
        "信息公开透明才是最好的疫苗",
        "终于看到有0了🙏",
        "不能有丝毫的松懈，坚持到最后的胜利✌🏻 勤洗手，多喝水，多运动，戴口罩，少扎堆，不添乱。保护好自己，就是保护好被人",
        "病毒随时都可能反扑，看看日韩的疫情，警惕反向输入，重要的事情说三遍：不能放松，拐点远没来到！！不能放松，拐点远没来到！！不能放松，拐点远没来到！！",
        "唉～愿各族人民都平安度过这次疫情",
        "武汉加油，中国加油！",
        "加油！"
    ],
    "疫情相关度":32.300392079082314,
    "是否与疫情相关":true
}
]