[
{
    "微博地址":"https://m.weibo.cn/status/IyLldFqeE?mblogid=IyLldFqeE&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":510,
    "评论数":3941,
    "点赞数":36553,
    "微博内容":"【#甘肃新增1例埃及输入病例#： #甘肃累计境外输入确诊病例42例#】3月14日20时至3月15日20时，伊朗包机来甘311人中，无新增新冠肺炎确诊病例。上述311人中累计确诊37例，累计治愈出院2例，现有35例在省级定点医院隔离治疗。现有重型病例1例。伊朗包机境外输入性病例密切接触者274人，其中59人在省级定点医院隔离留观，215人在集中隔离点隔离，正在进一步进行医学检测检查。\n3月14日20时至3月15日20时，新增1例埃及输入新冠肺炎确诊病例。甘肃累计确诊乘坐其他商业航班来甘境外输入病例5例，均在临夏州定点医院住院隔离治疗。累计追踪到乘坐其他商业航班来甘境外输入病例密切接触者111人，均采取医学隔离措施，进一步进行医学检测检查。\n伊朗包机来甘确诊病例37例和乘坐其他商业航班来甘境外输入确诊病例5例共计42例。\n3月14日20时至3月15日20时，甘肃本地无新增新冠肺炎确诊和疑似病例。",
    "评论":[
        "发现国内双标和圣母好严重，当初湖北出逃的全国指责，现在一到境外输入天天十几个王炸你们倒是很宽容，真是站着说话不腰疼，这些人里面很多是在国外有症状了回国的，你们宽容他们，谁去心疼一个飞机里的人和他们背后的家庭，一说就捐物资警告，捐物资和带病回国的道德素质有关联？",
        "甘肃真的太难了，做好隔离措施，加油啊！！！",
        "我是甘肃兰州的普通市民，从不是说不让同胞回国，是真的希望他们可以不要隐瞒行踪，包机回来的没有接触到兰州市的市民，但是这种自己跑回来的，真的会带着很大的风险。我们理解每个生病的人想要治好的心情，但是也希望国外回来的同胞也能换位体谅我们，一起战胜疫情。",
        "严防境外输入！！！",
        "甘肃怎么会有这么多境外输入的？？",
        "甘肃：我太难了，为什么都要来祸害我",
        "甘肃人民真的气晕过去建设家乡的时候没见一个，现在一个比一个跑得快……几个偷跑的也不是直接中川机场落地的，先从广州下的飞机，为啥那边没有严控？伊朗回来的同胞，国家交付的任务，并且下飞机就隔离，希望能够早日康复",
        "我就服了，微博都是双标🐶吗？其他地方来自境外的，都在为那个地方抱不平，骂那些境外来的瞒报的，怎么到了甘肃，就开始地域黑了呢？无论甘肃做的好不好，在喷子的眼里，只要喷就对了，真的是",
        "临夏回来的都是私自朝觐人员！广州下飞机后转机到兰州，然后私家车接回临夏。入境后广州那边为什么没有隔离？现在密切接触者100多人。唉",
        "甘肃加油！陇原儿女挺您！相信越来越好！",
        "希望有人关注下湖北(武汉外)人员的返程问题，天津户口，现在证明齐全可以出去，四个人回去面临14天，共一万多的酒店集中隔离费用。对老百姓是个不小的开支，希望有人看到，有更好的政策。",
        "这时候地域黑就来了 什么甘肃搞宗教 求求你们多读书 不会发言少张嘴好嘛",
        "有马踏飞燕的大甘肃，给我挺住！",
        "四十年前提出先富带后富，经过全国人民的努力，东部是富起来了，但是几十年来似乎从没有想起甘肃，大难来了确又想起甘肃了，真的是……",
        "为啥这么多境外的喜欢跑甘肃？",
        "那些对甘肃疫情有见解的人麻烦请看清楚，是境外输出，接受的是全国的海外华侨，甘肃正是因为之前是遏制最快的一批，加上地理位置和人口稀疏，所以才将境外输出的落点放在甘肃，现在表现也很不错，疫情控制需要时间，要有信心。",
        "甘肃是最冤的",
        "甘肃的境外输入超北京上海了吧，别再增加了",
        "我一个甘肃人真的慌到一批，包机这种zz任务就不说啥了，那些自己往回跑的能不能别回来了，甘肃这么穷到省到底为什么要来祸害我们呀",
        "我大甘肃太难了",
        "早在2月份韩国爆发疫情时，在韩华人和韩国人飞去青岛烟台等地，我就说过一定不能免费，免费等于鼓励。一定要无差别隔离。很多喷子还说那都是华人啊，外国人来需要签证的，所以不会有太多外国人来中国的。现在看来，怎么样？",
        "严防输入，不能让之前的努力功亏一篑！",
        "真行，一边做着附加题一边挨着骂，我们欠谁的啊",
        "我们甘肃在境外输入方面第一次跟北京上海广东浙江这些发达地区同一个节奏了",
        "西北一堆在中东学经的，不知道有没有极端分子乘机回来了",
        "国际航班真应该一律强制隔离，有医保的走医保，没医保的自费",
        "西北真要好好管管了，一堆神棍，对国家毫无贡献，尽会添乱",
        "严防输入，严防输入，严防输入，要命的事情说三遍也不嫌多",
        "我太心疼我甘肃了。好处捞不到，这种事唉说多了心痛",
        "甘肃的付出应该受到肯定，国家包机从伊朗接回的侨胞由甘肃统一负责",
        "传教士回来了，带来了病毒和邪教",
        "严防境外输入",
        "作为一名甘肃人:越来越反感那些说这是国家给我们甘肃的任务！！！请睁大眼睛看:这个又是偷跑回来的！ 被空投任务量比我们大的省份都有:人家从来没说这是国家给我们的任务！踏踏实实做事，同时把自己的门户守好减少偷跑回来的新增量，看看上海那么大量的情况下怎么工作的！",
        "包机的境外输入完全可以理解，但这种私自回来的真的建议严惩，搞的甘肃像跟北上广一样，我可真是谢谢您嘞，家乡建设您不在，千里投毒您第一",
        "特殊时期国家交给甘肃一份神圣任务！甘肃为国分忧有担当！加油甘肃！",
        "大家不要再购买任何带有“清真”字样的东西了，这些东西是提供给穆斯林等有宗教信仰的群体使用的，大家千万不要再买了，我们买了，这些群体就会买不到，总之选购商品时不购买清真食品，帮助你我他。",
        "甘肃 的宗教氛围很浓啊！这么多前往中东混乱国去取经的，",
        "严防境外输入莫留空，绿标护照存风险！全部入境都隔离！瞒报漏报无空间！立案追查代价大！严格入境成本低！有钱飞来又飞去，隔离费用自己掏！瞒报感染请自费，造成恶果加倍罚！祸害毒王病毒消，中国必胜在眼前！@中国政府网 @紫光阁 @海关发布 @北京发布 @上海发布 @广东发布 @人民日报 @央视新闻",
        "甘肃真的惨的一批，最早从国外过来的三百多个人直接丢给我们，各方面考虑下来我们是最合适的，行，虽然任务艰巨，但我们尽力理解和支持。不奢求能听个感谢，上来就地域黑和宗教黑的人你们太过分了吧？再说回来，这几天境外输入的这几例是直抵甘肃的吗？怎么没人说广州没有把门守好把人放过来了",
        "埃及…？",
        "出台规定，入境一律自费隔断十四天！确诊一律自费治疗。不然都知道中国比外国安全，是个人都想往中国跑，成何体统？",
        "停掉各国自由航班，走包机方式，费用自理，要回来的统一报情况和信息，缴一笔保证金，回来统一隔离",
        "我大甘肃太难了！建设家乡你不行，千里投毒第一名",
        "什么时候才能结束啊",
        "严防境外输入",
        "这时候要严防境外输入呀",
        "我大甘肃伤不起啊！！！！一定要严查境外输入啊！！！机场海关直接拉走自费隔离啊！！！不要每天都增加了",
        "为什么甘肃会有这么多啊！！！",
        "甘肃的中医研究出了至关重要的药物的新闻你们咋就选择性忘记？甘肃治愈率高死亡率低成为第一个降为三级响应的身份你们咋不来喷？二十四个省的侨民咋不撤到发达的地区？叫不醒装睡的人",
        "家乡建设你不在 万里投毒你第一",
        "我们甘肃太难了，明明在做好事，还有一堆什么都不知道的再问：甘肃怎么那么多境外输入的，莫名火大，我们也不想啊，我们本来已经要清零了好吗",
        "对甘肃政府能力是一个巨大的考验 甘肃政府 工作人员 和甘肃人民真的辛苦了",
        "甘肃加油",
        "本来甘肃就剩2位，都快清零了！嘭，一下整这么多。闹心啊",
        "有个奇怪的点……北京尽是些英法美欧。为啥甘肃都是些奇怪的国家……伊朗埃及……",
        "一定要严防境外输入啊🙏",
        "甘肃一定也能把这次的附加题做好！",
        "严禁境外输入",
        "甘肃境外输入病历貌似比北京还多",
        "再给路人普及一遍，甘肃是国家定点撤侨地，输入的都是包机回来直接被隔离掉的，基本无风险，我们甘肃本地人没有怨言，愿意为国家减负，但是有些自己个儿私自跑回来到处乱窜放毒的，不好意思，请你要死也死远一点，甘肃不欢迎你回家",
        "评论里的有些恶臭为什么要搞地域黑？我们甘肃怎么了？我们临夏怎么了？没吃你家大米，求你闭嘴做个人吧"
    ],
    "疫情相关度":35.22805600830892,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyL5O2jmB?mblogid=IyL5O2jmB&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":493,
    "评论数":1460,
    "点赞数":9307,
    "微博内容":"【#广东报告3例境外输入确诊病例#】3月15日，广东省报告3例境外输入新冠肺炎确诊病例，分别为广州市报告1例菲律宾输入病例、深圳市报告1例瑞士输入病例，佛山市报告1例泰国输入病例。\n广州报告病例，3月13日乘坐南航CZ398航班从工作地菲律宾马尼拉抵达广州白云机场。3月14日，新冠病毒核酸检测阳性。目前在广州市第八人民医院进行隔离治疗，病情稳定。确定密切接触者32人，已集中隔离医学观察14人，其余18人已发函提请属地纳入管理。\n深圳报告病例，在瑞士留学，3月13日乘坐CX382航班回国，3月14日抵达香港国际机场，入境时体温正常，主动申报有瑞士旅居史且曾出现咳嗽、咳痰等症状，被转至华中科技大学协和深圳医院隔离留观，新冠病毒核酸检测阳性。目前在深圳市第三人民医院隔离治疗，病情稳定。确认密切接触者4人，均已集中隔离医学观察。相关情况已通报香港卫生部门。\n佛山报告病例，3月5日乘坐航班9C6316从泰国曼谷抵达广州白云机场，后回佛山住所。3月7日出现乏力不适，3月8日到广州医科大学附属第三医院就诊，3月10日新冠病毒核酸阳性，当日转至佛山市第四人民医院隔离观察。患者出现咳嗽，肺部渗出，病情稳定。截至目前，初步确认密切接触者61人，其中4人在佛山集中隔离医学观察，其余57人已发函提请属地纳入管理。",
    "评论":[
        "回去的一定要自觉上报啊！！！！！！！自觉啊！！！别让大家寒心！！！！",
        "国外确实乱套了，境外同胞想回来不难理解！但是 我觉得 他们应该联系大使馆 做个统一的安排，要相信国家不会抛弃你们 不会对你们不闻不顾的。要知道你们个人擅自行动 对人对己都不安全！更何况隐瞒行程的 更是不负责任的行为！",
        "广东必须坚决实行入境一律集中隔离！是中国籍有医保的，医保出。不是中国籍！或是在外国居住工作又没有医保的，一律自费，隔离也自费！不能让前期的努力白费！要对得起广东支援湖北的那名烈士啊！",
        "大家都心疼一下祖国的医疗人员行么？",
        "强烈建议广东能效仿北京，国外回来一律隔离14天。",
        "菲律宾和泰国也开始输入了。",
        "解决办法：所有入境者，自费隔离40日",
        "主动申报，挺好的…",
        "全都是广州白云机场放出来的 广州你倒是要干什么 做完核酸检测不派专车来接送吗牛逼",
        "佛山那个密切接触者60几个，我想请问你的良心不会痛吗？知道我们全部人都缩在家里多久了吗？多少中小企业都收到多少损失了吗？孩子们都在家里盼望去学校开课，你TM就这样毁了我们的努力，我去",
        "严防境外输入！！！",
        "佛山那个10号就检测阳性了，为什么现在才公布出来呢？",
        "广州和佛山那个，看到密切接触者我他妈好想骂人",
        "我感觉现在从国外会中国的一般就是确诊了 不然为什么在外国待的好好的这个节骨眼回国？？",
        "别来了好吗！！！广东人口大省啊！！！复工已是压力山大，还给我来境外输入？我啥事没有都乖乖待在家两个月没出门了！",
        "广东还不赶紧境外自费隔离还有外籍人士医疗自费，再等啥呢？",
        "入境就申报隔离的只有4个接触者，回家再就诊接触者数量增加十多倍",
        "一定要严防输入性病例 不能让之前的努力白费",
        "我服了 佛山都快二十几天无新增",
        "广州机场为什么不抄北京的作业呢？入境一律隔离14天，费用自理",
        "不要松懈啊！严防境外输入！！！",
        "佛山这个怎么回事？？密切接触61人，有57个是外地？那有多少来深圳了啊？？",
        "空降傻子",
        "建议广东也是入境一律隔离",
        "天哪。。。太可怕了 白云机场防疫有漏洞啊 广州人口流量那么大 后果不敢想象",
        "广东能不能消停一下，总是隔三差五的新增，好心累啊",
        "广州白云机场真的有点松懈啊，进机场的口，好像都没外地机场查的严格。而且广州下个月还要开广交会。",
        "放过广东行不行…求求了…真的很盼望能归0 评论配图",
        "广交会就别开了行吗？？？",
        "佛山刚刚一个月没有新增病例，这样又重新算了",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
        "啊好鬼烦啊广东政府太无能了，靠钟南山在撑门面，靠市民自觉配合。太无能了",
        "佛山都要清零了......无语 就不能跟人家深圳哪个一样先报备隔离再回家吗？还直接回住所....",
        "北京的境外都自费隔离，我大大大大大广东，你可以参照一下吗",
        "这个佛山的是在哪里？接触了多少人？慌的一批",
        "天呐，怎么佛山又有了",
        "广州。。我还能开学吗",
        "[暈] 这更新有延迟呀…佛山那例，10号，我们就听说了，并且确诊…没想到今天才正式上报…我以为早就爆了…",
        "不要松懈啊！严防境外输入！！！",
        "佛山那个 10号就确诊了 为啥今天才归到佛山？？？",
        "@人民日报 @央视新闻 听说广州的广交会还要如期举行？！要团灭广东的节奏？",
        "国外回来的人怎么不隔离14天？？？",
        "这日子没完没了了",
        "禁止境外输出",
        "每天说严防严防为什么还是天天有输入的",
        "14号从广州坐南航回来回来，同飞机有17个从国外回来的在广州转机飞往郑州，到了郑州他们就直接被防疫部门拉去隔离了，而我们是到达着郑州才知道同机有十七名外国回来的人员，而南航并没有告知，如果他们需要隔离，那么我们不也是密切接触者吗？这是一个很大的漏洞，航空公司非常不负责任隐瞒不去告知",
        "感觉应该所有的国外航班只允许降一个机场，或者一个省只允许一个机场降国外航班，这样方便管控",
        "广东卫健委没上班吗？",
        "白云机场必须检测核酸，等结果出来阴性才可以放人走啊？然后集中隔离，像北京一样，广东伤不起，好不容易清零。",
        "没眼看，谁有想过我们医护的心情？",
        "国家能不能禁止这些输入出来了 我们国家好不容易控制下来 又被千里送毒的人来了 那些人能不能自觉点啊 唉 这种事情什么时候到个头",
        "希望大家千万别瞒报，对自己负点责任行吗！",
        "提高警惕 ， 严防境外输入！！！",
        "广东赶紧学北京的作业，所有境外回来的指定地点隔离14天，费用自理自备。",
        "广东应该得像北京那样，入境都得自费进行集中酒店隔离啊",
        "建议全国入境人员全部统一14天隔离",
        "必须所有入境者像北京一样一律集中隔离或者像上海一样从飞机落地开始闭环管理！不能靠自觉！绝对不能！",
        "求关注四月广交会！！！！！强烈抗议广州官员不顾百姓死活如期举办！！！！！！",
        "身在湖北的不能去广东，国外的怎么就能去广东",
        "自己从国外回来不应该自己要学会自行隔离吗 自己观察14天 对自己负责对他人负责 如果感觉到不妙就应该戴好口罩 然后 不要接触人呀！怎么还接触了几十个 不应该自动隔离然后得知发病去医院检查吗❗❗❗太生气了❗❗顶我上去❗❗"
    ],
    "疫情相关度":49.23158861968163,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJWz3nBp?mblogid=IyJWz3nBp&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":5447,
    "评论数":5516,
    "点赞数":68713,
    "微博内容":"【气愤！国航通报#美国来京确诊病例曾对乘务员撒谎#】据@北京日报 ，15日下午，北京市新冠肺炎疫情防控工作发布会上，国航产品服务部总经理、国航海外疫情防控组成员张允介绍了美国输入病例黎某一家三口3月12日乘坐国航CA988次航班有关的空中防控情况。3月12日，CA988次航班在洛杉矶旅客登机阶段，乘务员对所有旅客逐一进行了测温的排查，没有发现体温超标的旅客。航班起飞一小时之后，座位在40b的旅客找到了乘务员自述，感到憋气、乏力、脸部微麻，说自己没有同行者，登记前也未用过任何药品，但自己一周前有短暂的发烧史。\n\n乘务组为其测温是36.4℃，并调整了座位，将其安排到了客舱右后部，留观隔离区。并按要求实施隔离处置程序，要求其全程佩戴口罩，指定了右后门的一个卫生间，为其单独使用。后续乘务组为这位旅客测温了4次，均在37℃以下。\n\n航班落地前两小时，也就是北京时间3月13日凌晨4时左右，40b旅客找到乘务员，陈述自己在美国任职公司有人感染，自己在美国已经发烧，并在登机前吃了退烧药，同时她说丈夫和孩子是和她一起居住，座位号是54k和54l。\n\n乘务组立即将此情况报告机长，同时将其丈夫和孩子一同安排在了隔离区。经乘务组再次测温，一家人体温均正常，同时机组也把这个情况报告给了国航的运控中心。运控中心接到报告，立即通知相关部门启动了联防联控机制，并在飞机落地前做好了所有的准备工作。航程中乘务组按要求对全体旅客实施了两次机上测温，没有发现体温超标的旅客。\n\nCA988次航班是13日早上6时15分落地，北京首都机场海关检疫人员对40b旅客一家三人进行了排查。",
    "评论":[
        "隐瞒的一定要罚款，罚到他倾家荡产！",
        "有一说一…此次疫情北京大部分的政策都是槽点多多，反复更改，步步落后…但对不参加医保的入境人员隔离和治疗费用要自费这点做的很对，合法合理，难得的全国领先，希望兄弟省份尽快跟进",
        "过分了吧？？？考虑过别人吗",
        "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
        "他在美国已经确诊了，可以看看颜宁教授的微博，私自回来的！！！！",
        "这种一定要依法重判，支持重判的请点赞",
        "有钱在美国纳税，有病回国想免费。隐瞒病情，连累他人，故意瞒报，自私自利！",
        "呕呕呕呕呕呕呕呕呕呕呕呕呕呕呕呕真不要脸！坐牢",
        "此黎姓女子在波士顿当地圈已经被扒出根本不是没有测出来病毒！在波士顿已经确诊！她不在美国看病，就是想回国免费治疗！还洛杉矶转机飞往北京！并且飞机上，隐瞒自己有一起乘机的家人，和空乘人员说自己是一个人乘机！为了不和家人一起座位，免得感染自己人！！并且多次拒绝戴口罩!",
        "自己承担费用，外加刑拘。",
        "这家人在美国已经确诊阳性了，居家隔离时候跑回来",
        "又来千里投毒",
        "虽然这么说比较难听，但是这种人麻烦死在国外好吗",
        "让这一家子把同机人员的一切隔离费治疗费掏了",
        "撒谎是要判刑的吧 我记得",
        "现在不是彰显大国风范的时候了，国外航班该禁飞的就全部禁飞。不要让我们来之不易抗病毒胜利付之一炬",
        "这个就是一家人想来国内免费治疗的？",
        "此人在美国已经确诊了，可能是出于安全，又或者是看上了国内的免费治疗，就全家飞回来了知乎上爆料了我认为这种人不值得免费医治。",
        "涉嫌故意传播病毒，危及社会安全罪了，必须要严惩，治疗费全部由其个人支付。",
        "严惩！依法追究刑事责任！！！",
        "自费哦，医院警局无缝衔接噢一定",
        "讲道理，还有消息说她是已经阳性了还要跑，不报发热不配合防疫，连累同机所有人被隔离，而且费用自理，剩下人真的可以告她了",
        "所以还是得签协议或者拒绝入境",
        "在波士顿已经确诊了的，biogen工作肯定有很好的医保，治疗也不会收多少钱，波士顿医疗非常好。只是因为轻症让在家隔离自己心慌，就这么乱来，真是很自私了，从波士顿去洛杉矶路上肯定也影响很多人，回国还撒谎，简直自私到极致。应该追究刑事责任！危害社会公共安全！",
        "有一说一，跟湖北相比，北京对入境人员挺温柔的",
        "这一飞机人遭殃了，判他，无良知无德行无人品",
        "光测温没用",
        "不要隐瞒了 必须严惩",
        "自己坐40b，让老公孩子坐54K和L，请问当事人和亲属座位这么远是不是觉得怕传染给老公孩子呢？身旁旅客的生命不值钱？",
        "贱不贱呐",
        "隔离14天后免费食宿的拘留所也安排一下",
        "航班落地前两小时，也就是北京时间3月13日凌晨4时左右，40b旅客找到乘务员，陈述自己在美国任职公司有人感染，自己在美国已经发烧，并在登机前吃了退烧药，同时她说丈夫和孩子是和她一起居住，座位号是54k和54l。【来来来我出钱，送她回美利坚让她继续呼吸皿煮自由的空气，国内高攀不起】",
        "这时候想起祖国的好了，为什么要回来呢？？都已经发烧了还回来？",
        "直接送回🇺🇸吧，我们不欢迎撒谎的骗子",
        "她还是中国国籍，请国家依法立案判刑!",
        "请他自费",
        "我就想问问，昨天那个美国回北京的黎女士，在美国本地群，被扒出来已经确诊。一路撒谎到北京，如何处理？？！！",
        "为啥要回来，美国条件多好，这时候想起来祖国了？要脸不？",
        "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
        "毒王严惩不贷，可恶至极！！！",
        "被拒绝三次想起来回国了，回国还不如实报告病情，故意瞒报，整个飞机乘客都遭殃。前有教训告诉我们，谎报瞒报，害人害己！！！",
        "危害国家公共安全罪！！！",
        "有一说一…此次疫情北京大部分的政策都是槽点多多，反复更改，步步落后…但对不参加医保的入境人员隔离和治疗费用要自费这点做的很对，合法合理，难得的全国领先，希望兄弟省份尽快跟进",
        "偷吃退烧药，一直对空乘撒谎，直到落地前两小时才开始老实交代，反正生米煮成熟饭，飞机即将到京无法回头？尼玛这是有预谋的犯罪啊！！必须刑拘！！",
        "是多不要脸啊 有多少人吃了退烧药回来的！！！！",
        "无事美国人，逃难回来还隐瞒不报太恶劣",
        "这个女人真是有够好笑啊，扯谎干嘛？你如实告知该隔离隔离，该治疗治疗，这么坏心隐瞒病情真的好过分",
        "￼￼￼不能忍，過分",
        "过分了吧知道飞机不能返航快到北京时才告知真实情况，请自费！",
        "建议停飞所有航班！",
        "自费医疗，坐牢，然后遣返永不得入国境",
        "谎报的严肃处理。隔离到疫情全球都没有了，关着它。",
        "这种人得严惩",
        "他们看到国内免费治肺炎才偷偷回国的，针对这样的人双倍收费，治好入狱。",
        "建议可以学一下泰国现在采取的入境措施，办理航班手续前需提供医院注册医生开具的无感染证明，同时也需要提供十万美元以上金额的保险证明。以上资料齐全后方可办理登机手续@中华人民共和国出入境",
        "应该让他承担飞机上所有人的隔离的费用",
        "恶意隐瞒造成他人感染的，请自费同时也承担其他感染者的诊治费用！",
        "我们只想知道这个人治好了，会怎么样？会被判刑么？会被处罚么？还是会像黄女士那样不了了之？",
        "滚 隐瞒撒谎的给老子爬",
        "有病吧 人命关天的事 无语了",
        "关起来吧",
        "多数人还在纠结自费不自费问题 重点是每天几千几万人境外入京 所有都隔离 几天就不堪重负！而且大部分得病的 就算隔离加治疗以后也有可能反阳 会给社会带来很大隐患！北京人民人心惶惶 无法安心工作 上学 消费！！北京等于是安装了一个巨大的随时会爆发的不定时炸弹！不停航就这么一直接收治标不治本！"
    ],
    "疫情相关度":28.768600722736025,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJJptmCI?mblogid=IyJJptmCI&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":4823,
    "评论数":4465,
    "点赞数":51830,
    "微博内容":"【#天津新冠肺炎确诊病例清零#！#天津最后一例确诊患者治愈出院#】3月15日下午17点，天津市最后一例新冠肺炎确诊患者从天津市海河医院治愈出院。至此，天津市新冠肺炎确诊病例实现“清零”。新冠肺炎疫情暴发以来，天津市累计报告新冠肺炎确诊病例136例，其中男性73例，女性63例；治愈出院133例，死亡3例。疑似病例6例。累计排查密切接触者2625人，尚有174人正在接受医学观察。（人民日报记者靳博）",
    "评论":[
        "天津牛逼，现在越来越好啦",
        "天津，人口密度全国第三，确诊人数全国第二十三，死亡三人，清零速度全国第十三，高分答卷！",
        "天津🐂🍺！",
        "天津也加入“清零群聊”，恭喜恭喜！",
        "喜大普奔，我大天津清零！医护们辛苦啦！",
        "终于退出群聊了天津人民棒棒哒🎉🎉",
        "嘿嘿 恭喜我大天津清零…… 外商外资可以康康我们天津吗 政府好很多 还有一群薪资不高就可以帮你干活说相声的天津人民 外地英才也来康康天津啊！ 房价不高 压力不大 地铁畅通了解一下！",
        "目前清0⃣️成员有山西，江苏，湖南，西藏，福建，青海，江西，安徽，重庆(直辖市)，云南，天津……欢迎补充",
        "好好，什么时候北京没有了，我们河北是不是可以松一口气呀。",
        "天津厉害，希望我们早日解禁，早日恢复正常，早日扔掉口罩",
        "激动疯了，宝坻区终于了",
        "太好啦，这几天自己增长的比输入的还少",
        "这次疫情期间对天津印象最深刻的就是福尔摩斯式的病例分析和对于邮轮的完美处理，恭喜天津退出群聊，严防境外输入哦。",
        "清零了清零了，春天都来了",
        "耶！天津清零！！",
        "天津清零了",
        "天津NB",
        "天津天津我爱的地方❤️ 一定要平安",
        "好消息！！！",
        "我还不想开学",
        "胜利在望，还是不能放松，坚持一下，严防境外输入",
        "天津棒棒哒！",
        "越来越好了！！稳住！💪",
        "恭喜天津！！！",
        "天津牛逼！！！",
        "太好啦终于清零了我的大天津要保持啊",
        "天津亮了，做到最严格，最全面，最负责，天津真棒！那些在疫情期间一线岗位的人，辛苦啦！",
        "天津🐮，点赞",
        "想吃煎饼 羊汤 嘎巴菜",
        "天津NB家当快被卖完了！",
        "天津牛逼",
        "天津好棒！",
        "天津好棒！",
        "恭喜天津跑毒成功",
        "天津太优秀了！我们黑龙江也得加油啦[加油]",
        "疯狂鼓掌！身处蓟州区安然无恙度过难关，全程0感染",
        "天津棒",
        "大天津确认是个“0”啦",
        "🐮全国归零，加油，中国必胜！",
        "好消息",
        "天津真棒，相信其它城市都会清零的",
        "煎饼果子棒！！！",
        "棒棒哒我的“福尔摩斯”小姐姐呢",
        "但是也不能不戴口罩！还是要提高警惕！",
        "全国归零！加油",
        "终于退出群聊了，可千万别被境外输入再次拉入群聊了",
        "好想回天津上学啊，想去滨江道，想去大悦城",
        "恭喜！有请下一位选手！",
        "天津啊啊啊啊啊啊啊啊啊好棒",
        "清零啦！！",
        "希望其他城市也沾沾天津的喜气 一起清零！！加油！",
        "中国民航大学发来贺电",
        "我爱天津",
        "【#天津新冠肺炎确诊病例清零#！#天津最后一例确诊患者治愈出院#】",
        "天津确诊清零了！我太激动了！",
        "恭喜大天津",
        "天津牛逼克拉斯",
        "喜报",
        "天啊天津也太棒了吧！！！！！！！！！虽然不是天津人但是真的好厉害呀！！",
        "太牛了 希望再等14天我能回学校写论文！"
    ],
    "疫情相关度":20.979966613009267,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJGicGGY?mblogid=IyJGicGGY&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":427,
    "评论数":496,
    "点赞数":3626,
    "微博内容":"【绝不能大意！#武汉卫健委提醒市民保持高度警惕#：#武汉仍有社区感染风险#】15日，武汉市卫健委副主任郑云表示，近期武汉市的确诊病例已下降至个位数，很多市民朋友认为武汉疫情已得到有效控制，想恢复正常生活。但是根据流行病学调查和传染病学规律，武汉防疫形势依然严峻。13日和14日，均有一例确诊病例来自门诊。流行病学调查过程中发现：患者本人和家属居家期间有外出和在小区活动的轨迹，不排除社区感染可能。所以当前还有一定社区感染风险，请保持高度警惕。 人民日报的微博视频",
    "评论":[
        "不能掉以轻心，加油",
        "革命胜利就差最后一步了，要坚持。",
        "意思让你呆家里 没事别乱跑",
        "奇葩说选手港独台独，为啥撤热搜删帖?",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
        "安全第一",
        "千万不能大意！时刻保持警惕！加油💪",
        "国内防疫进度条已经进入到了99%，千万别松懈卡在这里。",
        "不能掉“疫”轻心，一起坚持！",
        "境外输入也很可怕！！",
        "清零了再等二十八天也就在是兩個周期沒見確診的才算疫情解除在此期間千萬不可大意！",
        "我们都还不敢轻举妄动，武汉还是再等等吧",
        "绝不能大意",
        "不能大意，坚持才能胜利[加油]",
        "广州快递何时能进小区呢？物业只管不让进，可不管时效慢和丢件",
        "尚未成功，还需加强警惕",
        "希望不要再有境外输入了！",
        "再坚持一下，不要功亏一篑啊，想想前面的付出不能白费",
        "再熬一阵 全国人民都在等你 加油💪",
        "绝不大意",
        "这门诊这一例是怎么来的呢？武汉各社区各区的工作真的做到位了？到现在居然还有这种情况，还要耽误武汉多少天@武汉发布",
        "我家楼下天天有人守着楼都下不去",
        "绝不能大意",
        "确实不能大意，现在我们这种疫情不严重的区域口罩都没带了，其实我还是更希望大家都再保持一段时间，不要让前面的努力白费了",
        "不要松懈！",
        "保持高度警惕！",
        "安全第一",
        "不能大意！！",
        "这个时候万不可大意!",
        "这个时候千不能放松，否则功亏一篑，再咬牙坚持一下",
        "坐标武汉洪山区，我们小区还不能出去 我们也不敢下楼，有时候会在小区门口拿团购菜，每个业主做好防护了，小区是无疫情小区了，已经17天没有新增病例了，消息越来越好了，希望早日清零把",
        "当初湖北封城的时候不是挺果断的吗？现在断航怎么就这么难了？会不会太双标了？",
        "很多地方大家都已经松懈了…",
        "加油",
        "武汉加油，一切都会过去",
        "不可松懈，紧要关头了！加油加油！",
        "安全第一",
        "湖北非武汉地区解封不应该受影响",
        "加油 已经看到胜利的曙光啦 一定不能在最后关头掉以轻心",
        "加油 不能放松警惕！",
        "不能掉以轻心，不能大意！",
        "马上就胜利了 武汉加油",
        "真是要崩溃了，",
        "改革尚未成功，同志还需努力！[加油]",
        "操蛋的政府！干脆把湖北封一年算了！不让出省不说，快递也没有！懒政不作为就滚下台，让有能力的人上！",
        "今天我去买菜，看到卖菜的没戴口罩。",
        "希望早点结束",
        "传染源在哪里？？？中间宿主又是什么？",
        "每天只报那些所谓的新增确诊数字，不提复阳和无症状携带者存在的危险性，你以为别人会警惕？一月初你看人警惕了么？",
        "危险并未消除，时刻保持警惕",
        "这些人是怎么感染上的呢，基本都呆在家里，出门肯定也会有防护吧",
        "不获全胜决不轻言成功！",
        "能问一下，大概什么时候开学吗，开学了真的会全隔离吗",
        "继续加油[加油][加油][加油]",
        "意大利，你大意！",
        "转发微博",
        "我来深圳后周末就没敢出去过"
    ],
    "疫情相关度":20.41220047178177,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJv41wW9?mblogid=IyJv41wW9&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":997,
    "评论数":2939,
    "点赞数":33352,
    "微博内容":"【#北京通报5例境外输入病例情况#：已追踪到密切接触者228人】2020年3月14日，北京报告5例境外输入新型冠状病毒肺炎确诊病例，其中西班牙3例，意大利1例，泰国1例。现将有关流行病学调查情况介绍如下：\n\n一、史某某情况\n史某某，男，17岁，户籍新疆维吾尔自治区。自2019年8月前往西班牙巴塞罗那某足球俱乐部训练，长期居住在巴塞罗那。当地时间3月12日乘国航CA846次航班返回北京，北京时间3月13日到达北京首都国际机场，下飞机前申报身体不适，自感发热，下飞机后机场检疫人员将其引导至隔离室为其测量体温为39.0℃，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n二、林某某情况\n林某某，女，54岁，户籍福建省福州市，长期定居西班牙马德里，与其丈夫在西班牙马德里经营便利店。3月6日，患者出现头痛、浑身酸痛症状，体温37.3℃，随后出现关节酸痛、憋气等症状。3月10日自服感冒药症状有所缓解。当地时间3月12日乘EY076次航班，经停阿联酋阿布扎比，转乘EY888次航班，北京时间3月13日到达北京首都机场。下飞机前申报身体不适，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n三、蔡某某情况\n蔡某某，男，23岁，户籍湖北省武汉市，在意大利留学，长期居住在意大利贝加莫市。患者2月18日出现咳痰症状，自服药物好转，未就诊。当地时间3月12日乘坐EY088次航班，经停阿联酋阿布扎比，转乘EY888次航班，北京时间3月13日到达北京首都国际机场。下飞机前申报身体不适，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n四、史某某情况\n史某某，男，18岁，户籍山东省济宁市，在西班牙留学，长期居住在西班牙马德里市。患者于当地时间3月12日乘坐EY706经停阿联酋阿布扎比，转乘EY888航班，北京时间3月13日到达北京首都机场。患者自述无任何症状，下飞机后体温检测36.6℃，主动申报曾接触过有咳嗽症状的病人，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n五、王某某情况\n王某某，女，31岁，户籍浙江省台州市，现住北京经济技术开发区。2月23日至3月4日去泰国曼谷、清迈旅游，3月4日，乘坐TG614航班返回北京。患者3月7日出现发热、咽痛、乏力、头痛等症状，就诊于某医疗机构，血常规和CT检测未见异常。3月12日，广东省疾控部门告知王某某，其在泰国旅游期间一同伴回国后检测为新冠核酸阳性。3月13日，王某某由120救护车送至东方医院北京经济技术开发区院区隔离，经大兴区疾控中心检测结果为核酸阳性，后由120救护车转运至大兴区人民医院。3月14日诊断为确诊病例。\n\n以上病例为轻型或普通型，均在定点医院进行救治。目前追踪到密切接触者228人，其中49人在北京，均已按要求进行集中隔离医学观察，目前身体无异常。（王昊男）",
    "评论":[
        "王某某这例太可恶了，2月23号还出国旅游，明知外国疫情严重，还时要旅游。",
        "境外输入请自费！！！",
        "让那个王某某自费吧，23号国内疫情都这么严重了还瞎跑，回国之后不居家隔离14天，红桥 国瑞 亦庄转了个遍！！还有林肯公园小区的疫情防控是不是也应该查一下，隔不隔离都没人管是吗",
        "建设家乡你不行，千里投毒第一名",
        "长期定居那姐妹你回来干嘛？送病毒吗？。2月还去泰国的那姐妹你回来干嘛？千里送毒？。呼吁这种人就没必要免费医疗了吧，自费得了。",
        "按照国际医疗标准全部自费",
        "费用自理吗",
        "在巴塞罗那某俱乐部训练？？？",
        "王某某这例太可恶了，2月23号还出国旅游，明知外国疫情严重，还时要旅游。",
        "北京真的是替大家擦屁股了",
        "北京加油，替全国各地扛雷辛苦了",
        "严防从我国移民到别国的“外国人”，特别是明星富豪这个时期来我们国家",
        "蔡某某这个躲过了武汉 却没躲过意大利啊",
        "第五个王某某太过分了吧。。",
        "第五例我真他妈服了，不自觉到这个地步，不孝子孙",
        "北京回来的自费太好了，看看，一个北京籍贯的都没有，但是又都需要北京财政负担，北京太难了，严格了被说排斥，松了说管理不当，怎么做都难啊",
        "17岁出去踢球，男足有希望",
        "新疆那个小伙子未来可期啊",
        "严防输入",
        "你看有一个北京本地人吗，替全国擦屁股还天天被骂排外，全国最不排外的直辖市就是北京",
        "第五例相关责任人严肃处理一下，谢谢",
        "北京上海一定要严防死守",
        "有病跑回中国来了？您纳税了吗？",
        "建设家乡你不行，千里投毒第一名",
        "又要累我们的医生~~",
        "王某某这例2月23号还出国旅游，那时候中国疫情开始了吧，他就逃难了现在又逃回来了",
        "一个问题，为啥入境的飞机不直接整机隔离呀？",
        "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
        "支持北京市新闻记者会新颁布的管理条例，必须更加严格管控，不然境外回来的人更多，造成的潜在风险隐患更大。",
        "长期定居回来干毛？？？？？？？",
        "通报里居然没提最后一例回国后到处跑，转了半个北京城，天天逛超市逛商场，还在n多餐馆堂食？？？这家人应该以危害公共安全罪抓起来！",
        "泰国毒王立案自费吧！其他常住国外的也自费治疗，谢谢！！！",
        "又是境外输入！！！我晕",
        "境外输入一切自费，包括被他们影响的密切接触者的费用！这一天天的真是没完没了了！",
        "北京心太软，一个毒王又一个毒王后的，没完没了",
        "长期居住的是回来看病吗",
        "现在执行航班的空乘人员是什么心理，太吓人了",
        "EY888次航班重灾区",
        "追踪到密切接触者228人，其中49人在京，剩下不在京的密切接触者麻烦利用好联防联控机制，对剩下的密切接触者进行集中医学观察！",
        "留学肯定是“长期居住”啊，怎么着还每周末飞回国啊。天天抖机灵说千里送毒过分了吧你们。",
        "做好严防境外输入",
        "长期定居，你倒是定啊，回来干啥",
        "严防境外输入！！！自费！ 谢谢！",
        "感恩北京疫情防控领导，终于看到人民群众的呼吁了，感恩，感谢！！！🙏🙏🙏极力保护我们的疫情防控成果！！北京加油！！！",
        "那个去俱乐部训练的，千万别留下后遗症啊",
        "把王晨曦的情况说清楚一点 她接触了好多公共场所，几乎大半个北京，还有他的家人在经开区频繁出入于公共场所也要公开好吗",
        "境外输入费用自理！！！故意隐瞒不申报的罚款并判刑！！！",
        "第五例2月23日疫情还严重着，这都冒险跑出去？心太大了吧",
        "woc第一个这个是个运动员啊",
        "北京人民请他们自费，哪怕有社保。带病回国，北京人民安全感的丧失请给予补偿，交给国家就可！",
        "第四例这个老实孩子史某某，他要是没主动申报是不是就流入社会要出大事了？这样没症状的人不会只有他一个吧？",
        "亦庄这个太缺德了 我们做产检的全都去亦庄同仁 真想问候她长辈",
        "凭什么可以让国外人返京，却不让我们湖北解封地区的湖北人回到北京。我们比外国人安全多了、我们去北京会在家自行隔离15天、我们都在交着房租，还有房贷，工作也丢了",
        "最后一个不孝子孙坑了所有遵守规则的人以及后续归国的人",
        "2月23日出国旅游",
        "为啥删帖，抵制港独台独都要删吗？",
        "严防境外输入"
    ],
    "疫情相关度":62.247711264676944,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJbvjae5?mblogid=IyJbvjae5&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":412,
    "评论数":926,
    "点赞数":5075,
    "微博内容":"【#意大利一市长感染新冠肺炎殉职#，系#意大利首位感染殉职地方官#】据欧联网援引欧联通讯社报道，意大利伦巴第大区是全国新冠肺炎疫情最严重的地区，大区所辖的贝加莫市则是意大利疫情最严重的省府所在地。贝加莫省府14日通报，该省所辖市镇切内市(Cene)市长因感染新冠肺炎病毒不幸病逝，成为了意大利首位感染新冠肺炎病毒殉职的地方官。\n据报道，自意大利北部地区新冠肺炎疫情爆发后，切内市年逾七旬的市长乔治·瓦洛蒂(Giorgio Valoti)在忙于日常市政工作的同时，为抵御疫情始终身先士卒，亲自安排各项隔离防疫工作，并协助患者就医，在广泛地与民众接触中不幸被病毒感染。\n几天前，瓦洛蒂身体突感不适，经检测确诊已感染新冠肺炎病毒，并住进了当地一家医院隔离治疗。3月12日，瓦洛蒂的病情开始加剧，被送入重症监护室进行抢救。当地时间13日凌晨，瓦洛蒂病情进一步恶化，终因抢救无效病逝，享年70岁。\n瓦洛蒂为意大利联盟党党员，在当地具有广泛的影响力和民众支持度。瓦洛蒂病逝后，意大利联盟党对瓦洛蒂的不幸殉职表示哀悼，并向家属表示慰问，称瓦洛蒂的离去是联盟党的重大损失。意大利切内市市长病逝 系该国首位染疾殉职地方官",
    "评论":[
        "一路走好",
        "一路走好，意大利s亡率巨高，就很离谱，",
        "年纪好大的一个老爷爷",
        "唉，死去的都是上前线的好人",
        "不管国外国内，看到这样消息，心里都不好受",
        "现在来看看中国那么多人口一个多月能控制住疫情，有多难！！！中国了不起！",
        "病毒真在国外只走高端路线啊…",
        "官儿不小了",
        "意大利人本来就自由散漫，前期防疫又做的太差，短时间内累积了大量潜在病患，一决堤就是一泻千里，而且这个结局从开始他们面对疫情的态度就已经预见了",
        "我实在是看不下去了，我们的媒体到底在等什么? 什么外国的实际情况给我提供了多少实打实的弹药，都打出去呀？！愣什么呢? 别老指望外交部说话呀",
        "意大利好可怕一定要好好的",
        "意大利也要加油呀",
        "一路走好",
        "一定要重视呀！",
        "好严重啊，意大利加油！世界人民加油！",
        "年纪大的尤其属易感人群，真要重视了",
        "我建议所有国家停航，才能杜绝病毒在国际间流行",
        "不管是哪个国家，都不希望有人离开",
        "方舱医院真神奇，预备唱",
        "我“中”“意”你，团结抗疫加油",
        "一路走好，希望疫情早日结束！",
        "哎！一路走好",
        "感染就是感染，跟殉职有什么关系。",
        "加油意大利！全世界人民都在抗疫！",
        "愿天堂没有病毒",
        "一路走好",
        "挺住啊，意大利！🙏🙏🙏",
        "这个感染面积，天呐，希望意呆利能挺过去",
        "为什么国外被感染的都是高官..",
        "一线殉职唉😔。。。安息",
        "🙏🙏走好",
        "一路走好",
        "让英国看看医疗系统被挤兑到崩溃时的死亡率，还在为群体免疫叫好的人，请您先去英国获得群体免疫吧",
        "阿门",
        "加油，一定要挺过去🙏🙏",
        "相信科学，不可鲁莽🙏",
        "哎",
        "快好起来吧！！！",
        "走好🙏我们中国援助的医护人员们要平安啊",
        "",
        "一路走好",
        "好难啊",
        "70岁还没退休？",
        "走好",
        "太惨了",
        "可怕",
        "天呐",
        "一路走好，向在战线的的英雄致敬",
        "想起了武汉一线医护人员没有N95口罩😷政府大小官员人拱一个",
        "深表遗憾",
        "一路走好谢谢有你们",
        "那个开会时把带口罩参议员给轰出去的是哪个国家来着？",
        "假如…我…也…你们会不会哭",
        "中国应该限制入境了！国外水太深了，一不小心，我们努力的一切都白费了，再折腾不起了，也不能再来一遍！不能让医务人员冒着生命危险甚至牺牲生命，让百姓牺牲自由换来的顺风局就这么葬送了！严控境外输入！赶紧出对策吧！ 顶上去！",
        "提醒下英国人：群体免疫是有代价的",
        "去援助意大利的医护人员要保护好自己呀",
        "意大利怎么不让领导先走",
        "毫无疑问 意大利为他们的傲慢付出了惨重的代价",
        "加油啊🙏"
    ],
    "疫情相关度":25.170418839348933,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJ3pAPIY?mblogid=IyJ3pAPIY&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":3800,
    "评论数":8902,
    "点赞数":217629,
    "微博内容":"【#上海明确境外输入病例医疗费用问题#：#上海未参加医保境外输入病例自费治疗#】3月15日下午，上海市卫生健康委新闻发言人郑锦在发布会上介绍，针对大家关心的境外回国人员新冠肺炎输入病例医疗费用支付问题，经向相关部门问询，现将有关政策明确如下：\n一是境外回国人员输入病例中参加基本医疗保险的人员，在基本医保、大病保险、医疗救助等按规定支付医疗费用后，个人负担部分财政给予补助。\n二是境外回国人员输入病例中未参加基本医疗保险的人员，医疗费用原则上由患者个人负担。参加了商业健康保险的人员，由商业保险公司按合同支付。\n对境外回国人员输入病例中未参加基本医疗保险、确有困难的人员，经认定符合条件的，可按照法律法规给予医疗救助。下一步，我们将与国家政策做好衔接。\n疫情防控新闻发布会｜境外回国确诊病例费用如何承担？",
    "评论":[
        "必须自费，支持了",
        "国家建设没有你，千里投毒你第一。号称本体中国人，翻开护照美国籍。治疗人均七十万，全是财政往里垫。交税交给美利坚，治病要求中国免。你想成全夏迎春，但我不做钟无艳。该付多少付多少，老老实实快交钱！",
        "非常好，非常及时，点赞，建议全国推广",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
        "境外输入请自费 谢谢！",
        "支持自费",
        "支持 应该全国推广",
        "自费自费！！！",
        "那些其实有钱就是说没钱赖着不给的的回国人员呢？能出国的除了商务派遣建筑农业民工外，根本就没有穷人。",
        "长期居住国外的……自己故意隐瞒出去玩的……从哪回来的按哪的物价收取治疗费用～严防境外输入～医护人员拼命努力救治不要白费～🙏🙏🙏",
        "非中国国籍一律自费！第三条，都有钱移民了还困难什么？有钱交税给外国，没钱缴纳医治自己的费用？说不过去吧",
        "免费只能给国民",
        "严防境外输入，一定要守护好国门啊🙏",
        "支持！别千里送毒第一名",
        "自费好啊，凭什么国外纳税，国内免费。",
        "可以考虑禁航或者减少航班。或者航班分流。要做到滴水不漏，目前很不乐观",
        "留学生怎么办呢？？？很多人都是上学的时候跟着学校交医保，毕业了直接出国根本没考虑也不知道医保，以为是工作了才能有的。而且医保和社保的概念很多人也没有区分清楚，以为是一起的。留学生出国期间如果有社保记录的话回国落户找工作都会很不方便，所以很少会有人在出国期间给自己代缴社保。",
        "当然。一个个美国好的时候就舔美，那边不安全了就想回来蹭免费治疗？这个时候拿我们当同胞了？",
        "这个政策好 支持！！！",
        "当初是你要离开 离开就离开 现在还想要回来 那就自费呗",
        "本就该自费，而且必须自费！！！！！湖北低风险地区到其他省份隔离都需要自费，凭啥境外回来的免费，难道境外的人高贵一些嘛，湖北人民自我在家隔离50多天了，最近部分低风险地区开放自驾离省通道，到了外省都需要全部自费，真的是经济压力不小，但是没办法，咬着牙承担着，毕竟国家也压力大。",
        "挺好的建议全国推广",
        "这必须自费治疗，国内终于控制住了，",
        "移民有钱，回来看病没钱，说的好像在国外看病不要钱似的",
        "支持！！",
        "强烈支持！必须自费！",
        "就应该是这样，那些能去国外遛达的不差钱💰",
        "祖国建设你不在，千里送毒跑得快",
        "外面现在疫情这么多，[带着微博去旅行][带着微博去旅行][带着微博去旅行][带着微博去旅行][带着微博去旅行]我还是老实呆在家里，看看我的手机直播，玩玩游戏，看看欧杯，看看LPL，玩玩游戏，一天下来，女朋友的包包都有着落了",
        "按国籍收费吧！中国不是难民营，平时不怎么样，这时候知道回来了，万一一窝蜂全来了，中国人民怎么办！",
        "支持，特别支持",
        "能不能别给中国医护人员增加负担了，他们牺牲还不够多么，别大国风范了，要用医护人员的命来填么，反对治疗输入型病例，赶紧都给他们送回自己的国家去",
        "全国都应该这样！",
        "必须自费。否则中国就变成全世界的免费医院了，是个人都要来蹭便宜。",
        "应该自费，出国人员不差钱",
        "非常好，非常及时，支持全国推广！",
        "我觉得这个做法没问题，有些人说留学生怎么办？我觉得，既然能有钱出国读书的，家里肯定都不会多穷，既然有点钱，就应该买商业险保护自己！别在这里装可怜博取同情！",
        "想在中国爸爸这里免费治疗是不行的，必须给钱",
        "隐瞒的也要收费",
        "不能一刀切啊 有些留学生没医保",
        "前几个月 祖国疫情严重时 我们在国外读书的留学生 都纷纷进行募捐 在国外筹备口罩物资往国内寄支援祖国 现在国外严重了 想回家回祖国了 看了一些评论 满满寒心",
        "支持！！！",
        "浙江快来抄作业",
        "没有医保的需要自费可以理解，但是冷嘲热讽就没必要了吧。前段时间国内疫情最紧急的时候，多少华人华侨留学生为祖国筹集物资，到处找货源，把很多国家的口罩都买空了。希望不要寒了他们的心",
        "早该这样了，凭什么享受免费医疗。一生病就想到祖国啦",
        "必须自费！！",
        "海外人士近万元的机票都能负担得起，又不是穷人。自己负担吧。发展中国家没余力办慈善。",
        "给力其他地方尤其是浙江好好学学吧。不要浪费纳税人的钱哦。给遵纪守法有道德的人治病隔离都其他免谈。已经复工了，不想因为个别人的瞒报谎报再在家里蹲了。小老百姓都要要赚钱要生活的。",
        "最近一些国外回来后瞒报和抱怨服务的人真的很让大家伤心，但是还是为那些爱国的华人们呼吁一下，如果是疫情发生有援助和捐赠国家的爱国同胞们可以给予一定程度的减免因为我们都是华夏儿女",
        "国家也应该考虑一下华人华侨留学生在疫情开始时候捐款捐物把别国的口罩防护服都买空了，不要寒了他们的心",
        "海外华人在1个月钱为国内捐钱捐物，千万不要寒了漂泊在外仍有赤子爱国华人的心",
        "没交社保当然自费",
        "我们不请客！自家还吃不饱呢",
        "请重新调查美国输入病例黎女士一家，在美国已经确诊还长途跋涉回国，病毒传染一路还带回中国，请重判",
        "必须让他们自费治疗欧洲人民，美国🇺🇸人民他们是群体免疫吗？ 青山一道，风雨共担，相信被疫情阴翳笼罩的天空总会架起一道彩虹，只有中国才能救世界水火之中，世界应该感谢(❁´ω`❁)中国担当作为！",
        "湖北人民出省务工问题重视一下吧，各种证明真的很难搞，在省内居家隔离了快两个月，出去还要隔离14天，太难了",
        "支持。两头好处都想要，哪有这么好的事",
        "收费合情合理，很好！大力支持！",
        "能出国的，家庭条件都困难不到哪里去。",
        "应该自费，也不用原则上了，所有费用全部自理。不然再没钱，只要买了机票就能来中国保命，那岂不是会有源源不断的人涌入……",
        "建议全国"
    ],
    "疫情相关度":22.85122307259996,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyGJVx1Nm?mblogid=IyGJVx1Nm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":480,
    "评论数":1718,
    "点赞数":13333,
    "微博内容":"【#韩国日新增确诊病例降至100以下#，#韩国新冠肺炎累计8162例#】韩国中央防疫对策本部15日通报，截至15日零时，韩国较14日零时新增新冠肺炎确诊病例76例，累计确诊病例8162例，共出现75例死亡病例。自上月21日以来，时隔23天后，韩国新增确诊病例再次降至100例以下。上月21日，韩国日新增确诊病例74例；上月22日新增确诊病例190例；此后至本月14日，日新增病例一直在100例以上。（马菲）",
    "评论":[
        "好起来啦！希望韩国不要松懈继续加油！！",
        "之前中国封城抗疫，西方指责侵犯人权，意大利西班牙封城，西方装聋作哑扮瞎，只是不知道脸有多肿？中国全民抗疫，西方幸灾乐祸，轮自己了，美国说不用戴口罩等自愈（等死），英国说群体免疫（还是等死），瑞典说不给轻症检测（慢慢等死）西方的确发达，可惜在疫情面前，他们吹嘘的人权价值不如一地垃圾",
        "加油，能降到两位数已经很不错了",
        "特朗普问中国大使：听闻你们从以一省救援湖北一市的模式升级到目前一省救援另一个国家了？大使回答，大家互助共对病毒疫情，是应该的。 特朗普：你看四川救援意大利，江苏救援巴基斯坦，广东救援伊拉克，上海救援伊朗。你们是一个负责任的大国，到底派哪个省来救美国呢？大使：那就应该派台湾省去吧！",
        "对生命负责的国家都应该点赞",
        "温君梧桐这些粘贴复制怪又要来了",
        "是个好消息",
        "棒子加油",
        "说韩国没抄作业的……同桌中国都告诉他解题要点和公式了，你一中国人非那么快撇清中国的努力和帮助，你是傻吗",
        "韩国作业抄的不错",
        "继续加油！可以控制住的！！",
        "西方不亮，东方亮~",
        "韩国终于快要退出前3了",
        "全世界一起加油！早日战胜疫情💪 💪 💪",
        "韩国是有过抗MERS经验的，新加坡有过抗SARS经验，欧洲有抗流感和黑死病经验",
        "不得不说韩国做的比中国好",
        "虽然降下来是好事，但韩国这个降下来的速度是不是快的有点难以置信了",
        "韩日控制住了！",
        "韩国真是厉害啊这次",
        "把新天地会控制住了。。韩国问题就不算特别大了",
        "控制的不错了",
        "韩国加油💪",
        "你希望蓬佩奥感染吗？到我微博投票",
        "挺好的 慢慢控制住了！ 加油啊",
        "韩国也要收网了",
        "韩国终于控制住了，继续努力～",
        "哇。这个控制速度，在外国简直是一股清流",
        "加油加油",
        "给韩国的控制力度点赞，，，，似乎邪教开始配合之后他们就开始直线下降了",
        "韩国继续保持！",
        "韩国干的漂亮，大家都知道这成果多不容易，总统都去一线指挥了。虽然总统和国内经济大省的省长差不多",
        "韩国: 有成功案例不借鉴岂不是很傻？ 意大利: 确实是，中国是对的！"
    ],
    "疫情相关度":23.2873627343295,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyGHHfOtf?mblogid=IyGHHfOtf&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":620,
    "评论数":3535,
    "点赞数":68931,
    "微博内容":"【#广东新增1例菲律宾输入病例#，#广东输入病例主动申报确诊病例接触史#】广东省卫健委通报，14日当天，全省新增确诊病例1例，为深圳报告境外输入病例。\n患者3月13日下午从菲律宾马尼拉机场乘坐CX902航班，于北京时间22：20到达香港国际机场，入境时该患者体温正常（36.9℃），主动申报曾接触过新冠肺炎确诊病例，随后在深圳湾口岸隔离室和留验点隔离观察。3月14日深圳市疾控中心确认该患者新冠病毒核酸阳性，现在深圳市第三人民医院隔离治疗。截止目前，判定中国内地密接者6名，均已集中隔离医学观察，5人核酸阴性，1人结果待出，均未出现异常症状。",
    "评论":[
        "主动申报这一点还是不错的",
        "请在机场就检测阴阳，带去酒店自费隔离，检测结果出来后阴性的可以继续居家隔离14天！",
        "定居缴外税，回国免费治，问钱从哪来，苦了百姓血汗钱，国家建设你不在，千里投毒你第一，当你身体好，又去建设“民主国”，自由自在好潇洒。我自男儿中国魂，头可断，血可流，忘恩负义我不做，忘你去时别回来，祖国不是随便人。再二三，三而竭，脱贫致富不靠你，来来回回，增负担，切记切记。。",
        "没完没了了…………何时是个头",
        "昨天新闻都说了，没交医保的不能接受免费治疗，楼下这些是不看新闻还是复制粘贴机器人？？？",
        "广东什么时候能清零？",
        "严防境外输入！希望他能快点好起来吧",
        "体温正常还主动申报，可以",
        "请国家停掉那些采用群体免疫国家的航班，那些国家政府不作为凭什么要让中国人买单",
        "呼吁停航。理由如下：1.武汉医疗资源挤兑的时候，没有说可以去外省治疗，难道武汉人的牺牲不如华侨的捐助？2.美国和欧洲关系尚且能把欧洲停航，我们为什么不能。3.我们严重的时候，欧美也对我们禁飞，大部分在华美国人也回不去。",
        "中国地质大学每年拿6.3万奖学金的赤道几内亚学生在ins抹黑中国涨粉49万，阅读145万，结果仅仅是记大过一次➕警察训诫，但是奖学金照给不误，四年就是25w,中国的大学生中百里挑一的国家奖学金才8000啊？这就是政府给各种超国民待遇吸引来的爱中国的外国人？",
        "要是都能像他一样该多好啊我就纳闷，既然都回国了，中国又免费治疗，为毛要瞒报，又不是治不好[攤手]",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
        "广东再次退群",
        "应该学北京，外来输入病例，没有居民医保的，自费，有商保的，商保报销后剩下的自费。个别经济困难家庭，特殊申请，会作个案研究。反正不是所有人都免。省得都一股子扎堆回来。",
        "云浮撑住",
        "严防境外！让他们自费！",
        "严防境外输入啊",
        "没完没了了深圳，还开学吗请问，继续出于人道主义就治，等到7月份都别想结束，永远会有老鼠屎一颗一颗的进来，不要说我没有同胞情怀，事实就是国家有难拼命外逃，情况好转就说自己是中国人了，为什么不能回国治疗？？道德绑架？？有没有想过千千万万为抗疫付出的人的感受",
        "云浮是一个病毒都找不到的地方",
        "把广州的黑哥都枪毙了，同意的点赞!",
        "为什么国外回来的每一个都会有新冠肺炎？是不是有病才回来的？",
        "不能限制航班🚫至少减少航班！可以吗！！！ 这样继续新增下去怎么上班生活！国内经济都停滞三个月了！华人留学生一回来又回到了解放前！",
        "这标题搞的主动申报给你们长脸一样，呵呵",
        "严防境外输入啊",
        "广东开学又要延迟了",
        "华人回国的一致要求隔离十四天以上！！不要接收外籍人士入境！",
        "我想说香港chishi吧！香港下飞机一点检验都没就可以直接坐的士去深圳湾口岸！我们去香港却被禁！香港就可以让刚下飞机的人直接过来",
        "建议海外入境一律隔离，即使没有症状也需要隔离14天，中国的防疫成果是十四亿中国人民付出巨大牺牲赢得的，决不能付诸东流！",
        "主动申报就好！",
        "严防外国输入，北京拿出对湖北人的态度绝对管用",
        "强烈建议拒绝入境",
        "人家体温正常，还主动申报。你们在谴责人家干嘛？",
        "有国内医保按医保来，没交医保自个掏钱，我们交的医保费不是给不交医保费的人看病的有钱在国外生活没钱治病是什么意思",
        "恳请有关部门对入境人员，实施最高级别防控！在各个国际机场附近建立方舱医院，所有境外回来人员不论贫富贵贱男女老幼，一律就近隔离至少14天，不要再各个省区自己带回去！绝对不能让14亿人隔离了两个月，几乎经济停摆居民破产换来的疫情防控形势，功亏一篑！对14亿人民负责！",
        "严防境外输入啊",
        "对外入境敞开大门，全国各地对湖北人，概不接受，真的太让湖北人民心寒了！！心已经麻木，出的文件是可以出省，可是各种证明文件一大堆，没有车的人，仍然没有出路，随口问句广东目的地，社区那边还不接收要求劝返，反正深圳房租交着，人在湖北待着，房租要交，贷款要还，但你不可以回来住，真香",
        "现在国内的病例好多都是输入",
        "主动申报曾接触确诊病例希望归途全程有做好自我隔离和防护！",
        "云浮是不是一直没有",
        "广东每次境外输入的地方都是深圳",
        "免费治疗的应该先看医保社保在哪吧？如果没有的好歹得看看是不是在中国生活纳税吧？都免费？",
        "广东都是境外输入，那什么时候才能开学啊",
        "不停航班永远不可能清零",
        "真是没完没了了，这样什么时候是个头？我们努力了这么久，他们一个个千里投毒就完事了？",
        "云浮市：莫挨老子（六祖慧能大师保护我！！）",
        "北京呢公布北京数据！看看3.4泰国旅游返京女士的行动路线。没什么国外回来的不用隔离14天，哪个环节出了问题。看看出行轨迹呢～是有多嘚瑟",
        "云浮真nb",
        "广东什么时候才能不退出群聊",
        "主动申报是义务，不需要表扬吧",
        "云浮还是一只独秀啊，厉害",
        "麻烦把国门特么的关上！，别以为国内完全好了，还上不上学了？？",
        "严防死守[加油][加油][加油]",
        "严防境外输入！",
        "还有个菲律宾的呢 从菲律宾到香港深圳广州南广州滘口再到肇庆某个县还是前几天的",
        "其实境外的只要不瞒报，做好防护回来确诊的中国籍真的国家都是会给治疗的，想想武汉人民之前多绝望，他们在国外就可能比武汉人民还绝望，武汉后期还全国支援，他们在国外可能真的就熬不过去了，一张机票几十万跑回来真的可能就是捡条命了",
        "非中国国籍包括华人都应该自费隔离和治疗，中国国籍但没在中国交税交社保医保的，也自费隔离，自费治疗！！！",
        "就不能严惩严判吗？？？？",
        "主动申报又怎么样 这一路那么多人都跟着倒霉",
        "就不能写清楚是累计确诊嘛，广东多地清0又不写出来"
    ],
    "疫情相关度":27.383089213863293,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyGaE1zzz?mblogid=IyGaE1zzz&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":188,
    "评论数":294,
    "点赞数":1560,
    "微博内容":"#武汉新增确诊连续4天个位数#【#武汉新增确诊病例4例#】湖北新增确诊病例4例（武汉4例），新增治愈出院病例1335例（武汉1181例），新增死亡病例10例（武汉10例），现有确诊病例10431例（武汉9911例），其中重症病例3163例（武汉3058例）。累计治愈出院病例54278例（武汉37632例），累计死亡病例3085例（武汉2456例），累计确诊病例67794例（武汉49999例）。新增疑似病例1例（武汉1例），现有疑似病例18例（武汉15例）。",
    "评论":[
        "棒！希望全国早日清零，严防境外输入型！！",
        "此生无悔入华夏！！中国加油",
        "盯好那个丹麦，就是拿病毒图片侮辱国旗的那个北欧小国，一片口罩都别卖过去。没错，心胸就是这么狭隘",
        "在中国发生疫情时，世界似乎觉得疫情离自己挺远；哪知道，一个月后，中国奇迹般地控制了疫情，但整个世界却全面告急了。 现在全球揪心地看着欧洲，也看着美国，同时还瞥向中国，期待中国更大的贡献，期待疫情尽早结束！🙏🙏🙏",
        "已经2个月了请外地政府不要还为难湖北人！",
        "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
        "看到0的希望了 加油！",
        "北京胜则中国胜北京比武汉增长的都多了，首次出现其他省市增涨病例超过湖北…",
        "目前就是严防境外输入了",
        "太好了",
        "武汉必胜",
        "境外输入病例比国内新增还多代表了什么？要是其他国家完成检测真不知道数字有多恐怖，说明外国社区传播已经很多了",
        "继续加油，早日清零[加油]",
        "武汉怎么一直有新增疑似病例？",
        "加油加油加油",
        "越来越好！！",
        "昨天不是零了嘛！今天他妈怎么又新增四个了！麻痹",
        "没有一个春天不会到来！武汉好了中国就好了！加油",
        "太棒了！武汉加油！中国加油！",
        "严防境外输入倒灌",
        "下周有望清零了，严防境外输入啊",
        "太棒了！武汉加油！！！",
        "太好了！加油！",
        "到了攻坚战的最后阶段，虽然有小幅度的反弹，但是一定要做好境外输入病例的防护工作，千万要做好十二分的准备，不能掉以轻心！",
        "[加油]继续加油",
        "好样的，继续加油，早点好起来",
        "希望就在明天加油！",
        "期待全国清0⃣️",
        "太好了",
        "加油加油，曙光就在前面，辛苦了医护人员！",
        "作为湖北人，希望早日看到全部清零[加油]",
        "恭喜恭喜恭喜",
        "好，对抗病毒，我们必将胜利",
        "武汉怎么还不清零，天天打开新闻就是盼着清零",
        "武汉加油",
        "这就是中国的能力，全世界的人你们长点心吧！",
        "离胜利越来越近了[加油][加油]",
        "会越来越好的[加油][加油][加油]",
        "严防境外输入",
        "早日清零",
        "太棒了",
        "加油加油！！！",
        "形势向好！继续努力[加油]不放松，不懈怠！武汉加油",
        "阿中好棒中国加油",
        "湖北加油"
    ],
    "疫情相关度":30.882139245134997,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyGaglgWm?mblogid=IyGaglgWm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":393,
    "评论数":1682,
    "点赞数":18533,
    "微博内容":"【#31省区市新增20例确诊病例#，#武汉新增确诊病例4例#】3月14日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例20例，新增死亡病例10例（湖北10例），新增疑似病例39例。\n当日新增治愈出院病例1370例，解除医学观察的密切接触者1409人，重症病例减少384例。\n截至3月14日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例10734例（其中重症病例3226例），累计治愈出院病例66911例，累计死亡病例3199例，累计报告确诊病例80844例，现有疑似病例113例。累计追踪到密切接触者679759人，尚在医学观察的密切接触者10189人。\n湖北新增确诊病例4例（武汉4例），新增治愈出院病例1335例（武汉1181例），新增死亡病例10例（武汉10例），现有确诊病例10431例（武汉9911例），其中重症病例3163例（武汉3058例）。累计治愈出院病例54278例（武汉37632例），累计死亡病例3085例（武汉2456例），累计确诊病例67794例（武汉49999例）。新增疑似病例1例（武汉1例），现有疑似病例18例（武汉15例）。\n3月14日0—24时，新增报告境外输入确诊病例16例（北京5例，浙江4例，上海3例，甘肃3例，广东1例）。截至3月14日24时，累计报告境外输入确诊病例111例。\n累计收到港澳台地区通报确诊病例204例：香港特别行政区141例（出院81例，死亡4例），澳门特别行政区10例（出院10例），台湾地区53例（出院20例，死亡1例）。",
    "评论":[
        "国家对湖北省这么一刀切对境外却屡屡出问题，境外尊贵一些是吗？很多外省不接受湖北省人民",
        "我踏马！！这么多全是境外输入！！！",
        "严防境外输入！",
        "你们这个严防境外输入做的可真是不错啊，整天只知道喊喊口号？",
        "祝丹麦：芝麻开花节节高，三层纸钱满天飘！",
        "境外输入越来越多了",
        "我们大北京一个地方就超过了武汉[並不簡單]不得不说，还得是首都哇！真硬[加油]继续加油",
        "湖北已经成了最安全的地方了，不用担心境外输入",
        "我现在觉得可能我湖北还比较安全了",
        "凡是外来人员第一时间隔离半个以上月，严防疫情反扑，刻意隐瞒者不隔离的直接举报",
        "有些海外的现在可双标了，现在国内好不容易控制下来了，他们跑回来就是回家天经地义理所应当。国内疫情爆发封城的时候外地人想回乡就是带病回村不肖子孙。你要是反驳他，呵呵，捐物资警告留学生警告",
        "为什么不能减少些航班，这么搞下去，大城市的人怎么办，一线的人要累死了",
        "北京上学的学生，想哭，这半年是开不了学了。如果开不了学，我们研究生是不是需要延期半年来完成任务？别说国外捐款捐物，我也捐了，我就是不想让他们回来，我希望早点过上正常的生活，你们为了自己，我们难道不可以为自己吗？",
        "这群长年不回国的人",
        "昨天输入就增加了16例，积累越来越多，再不封锁，全国人民将近两个月的努力白白浪费了。",
        "期待武汉清0",
        "国家要让我们无辜老百姓跟着输入病例买单吗，再来第二波老百姓就要饿死了！输入越来越多，就可能第二次爆发！！！",
        "国家对湖北省这么一刀切对境外却屡屡出问题，境外尊贵一些是吗？",
        "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
        "不准湖北的人出来！只准外国的进来！就是这么贱治好了再出去外网继续骂中国：体制、人权、红色革命！能翻墙的掌握的都是真理",
        "输入日增已经超过了湖北日增、现在要防的不是湖北人而是入境人员，湖北可以封，为什么不封入境",
        "武汉都降到4了，北京新增比武汉还多",
        "境外新增16例？看来那些故意隐瞒行程从境外回来的人，回国后故意传播病毒的人，就不是最高可判无期或死刑了，而是必须判死刑立即执行！法律就是在优柔寡断中失去了威慑力！",
        "如果像公知说的，英国的群体免疫方式叫高级人道主义，那蒋公炸开花园口就是高端普渡众生。",
        "这些长期居住在国外的人们就别回来添乱了",
        "严防境外输入！！",
        "严防境外输入！期待全国清0⃣️",
        "建议减少入境关口，仅留几个重要枢纽机场，各省市均派人员值守，确保不落一人，同时禁止入境人员乘坐公共交通工具，防止扩大风险范围",
        "能不能给湖北通快递！！",
        "哎呀怎么这么多境外输入！！",
        "严防境外！！求求了！！毕竟我们现在的好转是很多医护人员用生命和不眠不休的工作换来的！！！",
        "严防境外输入",
        "北京新增5例境外输入病例",
        "希望早日遍地飘0！加油！比之前少很多啦",
        "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
        "此生无悔入华夏！！中国加油",
        "隐瞒境外旅行史的应强制自费治疗+判刑+纳入征信系统黑名单",
        "武汉怎么还有新增",
        "啊啊啊请重视一下高三考生吧呜呜呜会不会延迟高考",
        "各国大爆发全世界大蔓延，真是人类的大灾难，无知傲慢的西方人请戴起口罩，低下你高贵的头向病毒投降不再要你们所谓的自由了，保护好自己起码不要害别人！中国已经快完了而外国也快完了，现在千万要严防境外输入，加油中国！",
        "想说一句 麻烦现在返工被带去酒店集中隔离的人 能不能尽量少给医护人员和志愿者找点事 我朋友从襄阳回深圳 到了先去隔离酒店做核酸检测 那个大群里200个人 各种点外卖各种下午茶各种快递到付 是哪里去的贵族么？本来一线的工作人员就很辛苦了",
        "严防境外输入！",
        "辛苦了14亿中国人几个月 结果对海外的搞双标……",
        "我现在最担心就是境外传染了，国家你倒是给点力呀！",
        "⚠️严防境外输入，多学学唐山",
        "既然做不到禁飞，那至少境外回来的不管有无症状应该一律强制隔离十四天！这样下去没完没了了",
        "邻居外地回来的，门上贴个居家隔离，门是敞开的，那跟人出来有什么区别，社区来提醒，人家把居家隔离贴纸都撕了，赤裸裸的挑衅报复不服管，居家隔离约等于没有人能做到，人不分高低贵贱贫富，但是人性五花八门，境外国人不比我们高贵，人数少，不能优待，特殊化，这是传染病，不是一般的战争！",
        "明天四位数，加油",
        "看到数据，我快被气死了，这么多境外输入的，还有同航班一起坐飞机的，他们这是要再把中国传染一轮啊！！！如果现在不限制航班，等我们再回头的时候就已经彻底晚了！！！！！",
        "留学生回国正常，那些常年定居国外，现在有事忽然回国避难的就感觉有点如果不停航希望国外回来的一律自费检测隔离吧，国内医护人员真的太辛苦了。",
        "【#分省病亡累计#湖北新增10例(昨13)，湖北以外第八个零病亡日】全国累计病亡3199含港4台1，湖北3080，湖北以外119例：河南22例，龙江13例，北京8例，山东7例，安徽重庆河北海南各6例，广东5例，湖南香港4例，天津四川上海兵团各3例，甘肃广西贵州云南陕西各2例，吉林江西辽宁台湾福建浙江内蒙各1例。",
        "北京这次管控是不是太过自大了，真拿首都当令箭了吧",
        "境外人员应该全部隔离28天",
        "其实很简单，从现在开始，不论国籍，只要到中国一切费用自理，肯定会起到不少作用！",
        "中国加油！早日清零！！",
        "境外输入以后很可能会更多，北美和欧洲疫情越来越严重，在境外的中国人有上千万。",
        "外国同一隔离14天才能有效了！",
        "境外是不是没完了",
        "愚春的中国外交布，疫情扩散时趁口舌之快，批评美国拒囯人于门外（历史证明这是正确之举），现在国外航班源源不断，骑虎难下，有苦难言，一个个携毒之人，影响整个航班，但只隔离部份人，国门迟早被攻破。甚至有病重华人专门飞回治疗，影响一机人呀。不好意思禁入，可以让航空公司自己宣布停飞呀",
        "严防境外输入！把国际航班停了吧！当断即断！！！"
    ],
    "疫情相关度":65.21614697454747,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyG2qfDEJ?mblogid=IyG2qfDEJ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":648,
    "评论数":6787,
    "点赞数":113914,
    "微博内容":"【#上海新增1例意大利输入病例#】据@健康上海12320 ，2020年3月14日12—24时，上海市排除新型冠状病毒肺炎疑似病例14例；新增1例确诊病例，为通过联防联控机制发现的境外输入型病例。\n该确诊病例为中国浙江籍，在意大利生活，3月11日自意大利米兰出发，经德国法兰克福转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n截至3月14日24时，上海市已累计发现确诊病例353例。确诊病例中，男性185例，女性168例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，159例有相关病例接触史,4例有伊朗居住史，8例有意大利居住史，1例有美国居住史，1例有法国居住史，1例有西班牙居住史；外地来沪人员111例，境外输入人员15例，本市常住人口227例。具体情况如下图。\n确诊病例中，现有26例在院治疗，其中17例病情平稳，8例病情危重,1例重症；324例治愈出院；3例死亡。尚有30例疑似病例正在排查中，其中21例是通过联防联控机制发现的境外输入型疑似病例。",
    "评论":[
        "建议我国对所有入境人员实行无差别隔离。即不管从哪个国家来的，不管是哪个国籍的，统一强制隔离14天，这样才能真正的降低国内民众再次受到病毒感染的风险。",
        "在意大利生活就生活咯 这个时候还跑回来干嘛啊",
        "严防境外输入性病例！！！",
        "入境人员产生的费用全部自理，集中隔离一个月，看你们还回来",
        "强烈呼吁:带疫病回国不但不配享有免费治疗，并且，因刻意隐瞒行程，瞒报回国所造成其它同胞感染疫病的，必须承担相关责任，并追究间接性伤害罪！",
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，刻意隐瞒者不隔离的直接举报",
        "上海也要让没医保的自费",
        "境外输入没医保的请自费，不要拿纳税人的钱随便霍霍🙋",
        "浙江籍，意大利生活，你够牛逼的，国外好在国外，国内好回国，怎么就你聪明呢",
        "回国的这些人是自私的，他们只为自己着想，从不考虑祖国疫情刚好一点不要再给祖国添麻烦，仗着祖国包容得寸进尺！知道他们回到祖国怎么说吗“终于到达中国”！在他们心里祖国只是他们暂时不要钱的避难所！！！",
        "这群人是真不要脸，我都怀疑是知道自己得病了故意回国免费治疗的，长期居住意大利现在知道回来了？给意大利纳税跑来中国享受福利吃我们纳税人的钱治病？这种牧羊犬就不应该接回国治疗 直接遣返MD。没病前国外屎都是香的。",
        "祖国建设你不信，千里投毒你第一。",
        "希望快点康复 自己出医药费就行",
        "疫情区能不能禁飞啊！！！请别拿14亿人的命去赌！！！",
        "要一视同仁，怎么对武汉，怎么对国外疫区",
        "特朗普真的是阴吗是阳也得说阴",
        "大陸真的防疫工作越做越好，都是境外移入。祖國加油哦💪",
        "医药费自理然后判刑",
        "撒谎必须自负费用！外籍必须自负费用！他相当于不交税还来占用我们的医疗资源，理应当做来中国看病对待！！请领导重视！不然中国一直免费下去，来中国蹭吃蹭喝的只会越来越多。",
        "应该跟浙江那里那个人一样，私自回国又没手续又没医保的就该自费隔离费用，确诊的病例还要自费医药费。他们这带病毒坐飞机给别人带来了多大的危险，给工作人员带来多大的工作量。",
        "明着来我们不怕，就怕你偷偷的跑回来不说，更怕你偷吃退烧药",
        "国家建设没有你，千里投毒你第一",
        "3月11日，意大利已经挺严重了吧，他还往国内跑？",
        "上海北京难兄难弟",
        "严防境外输入",
        "这些都是跑回来看病的，要求自费",
        "这些个吊毛，假设祖国的时候看不到他们，带病毒回国他们倒是麻利。既然都不已经是中国籍了，直接定义为外国人不行吗",
        "都说一万遍了 不停航什么工作都没用！！！！病毒有潜伏期 无症状携带 核酸检测都有可能查不出来这不是刚知道吧？！！！每天入境成千上万人 既然做不到集中隔离 就停航！就跟当初武汉封城一个道理！你再测一万遍体温 填一万张表格都没有用 新冠肺炎不吃你这套！！！！",
        "天天有输入，要严防死守啊🙏",
        "治好了就走了",
        "长期在意大利生活，一出事就回国，做人得有羞耻心，不给国家做贡献但也请别给国家添麻烦",
        "@人民日报 国家应该减少入境航班，毕竟全国人民抗疫两个月不容易，多少人失去生命换来的，现在又面临复工压力，如果入境守不住，复工人员也无法安心每天乘坐公共交通复工，一旦扩散损失更无法挽回。入境无医保自费，已有疑似症状乘坐公共交通的必须判刑。",
        "谁叫你们还不停航班",
        "国家应该及时宣布，所有入境不分国籍，统一自费隔离十四天，发病的自费治疗！不然全国人民两个月的牺牲全都付之东流了",
        "家乡建设你不行，有事回国恋母情，建议不是中国国籍的人还是不要回来了",
        "严禁外人进入",
        "现在好多国外的回来，一定要注意啊",
        "别再输入了！！严防境外输入！",
        "看了很多评论，大部分都在骂，一开始我也觉得有点道理。但是最初中国爆发的时候，海外华人买空了全世界的口罩寄回国内，他们为国家出过力，也用行动表达了对祖国的爱。现在国外比中国更严重了，人家回来避避难，只要是愿意配合隔离，不瞒报，我们应该宽容他们，接纳他们。但故意隐瞒的那些人确实该骂！",
        "无语 大部分回国的都是学生或者别的 不是真的定居在那边的 不要敌意那么大 现在疫情那么严重，都停课了而且家里人也担心呀 回来就回来呗 国家肯定有政策应对他们的 用不着你们在网上阴阳怪气一直骂吧？",
        "没完没了了，上海这几天还都是浙江籍都......",
        "严防境外输入啊",
        "嘴别太臭吧？换成是你你谁想在欧洲等死啊？都是国人，寥寥数字就给人扣上慕洋犬的帽子不好吧？？",
        "这样下去没完没了，何时是个头？",
        "国内疫情的时候好些华人捐口罩寄回国，国外疫情严重了国内好些人却对华人冷嘲热讽。那些隐瞒病情逃出来的人，和现在隐瞒病情逃回去的人在哪儿都被唾弃，但是国内部分人无差别的对华人进行攻击实在心寒。",
        "再不管控，没完没了，国内要不要复工了孩子要不要开学",
        "上海这个大城市不知道要多久才能无输入病例",
        "严防境外输入不要让一切努力白费了！！！",
        "严防境外输入@人民日报",
        "建设祖国您们不在，千里投毒你们第一",
        "这种长期居住国外现在跑回来嚯嚯国内老百姓！还要脸吗！上海可不可以也跟北京那一样没有医保全部自费啊！否则其他地方收费上海还免费都逃上海来了！强烈建议要求全国对这种不交医保平时税收贡献外国现在回来死皮不要脸的都加收医疗费隔离费",
        "自费吗？",
        "网上还有一堆准备经上海回国的，估计上海得陪跑到最后",
        "各种转机也要回来投毒 都长期定居了回来干啥 没缴税没捐赠的就自费吧 不然这样人越来越多 医务工作者还休不休息了",
        "那么喜欢国外 滚出去了就别回来好吗 si在外面ok？",
        "又是境外输入",
        "这样下去没完没了了 上海什么时候可以恢复正常",
        "建议三月起所有境外输入的统一自费隔离，自费治疗。",
        "国外今天的结果，就是他们的傲慢与偏见造成的，自以为是，后果很严重",
        "简直无语了……国内爆发的时候，连出个小区大门，进个超市都会查身份证或者出入证，国外回来这么松……这样下去没完没了，没想过中国一大部分人要怎么生活吗……",
        "没有医保就请自费吧"
    ],
    "疫情相关度":32.70799711566706,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyFCByuyG?mblogid=IyFCByuyG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":375,
    "评论数":1149,
    "点赞数":12146,
    "微博内容":"【#美国新冠肺炎确诊超2600例#：#美专家称疫情在美国还未达顶峰#】#美国将英国爱尔兰添加进旅行禁令# 据美国有线电视新闻网报道，截至美东时间3月14日下午，美国已经至少有新冠肺炎确诊病例2655例，其中包括死亡病例56例。美国目前49个地方州、华盛顿哥伦比亚特区以及海外领地都出现了确诊病例。\n总统特朗普当天在白宫新闻发布会上表示，他本人已经于周五晚上接受了新冠病毒检测，出结果将需要1至2天。他还透露，出席当天发布会前，他本人已经被测过体温，检测显示其体温正常。\n白宫当天还宣布，将开始对与特朗普总统和副总统彭斯有密切接触的人员进行体温测量。当天白宫发布会前，工作人员为现场媒体人员测量了体温。\n副总统迈克·彭斯当天宣布，从下周一开始，英国和爱尔兰将被添加进此前美国对欧洲推出的旅行禁令。此外，特朗普和彭斯还在当天发布会上表示，正在考虑一些美国国内旅行限制，特别是在某些受疫情影响严重的地区，但没有提供该考虑的相关细节。\n美国国家过敏和传染病研究所所长安东尼·福奇在白宫发布会上表示，疫情目前在美国还没有达到顶峰，将有更多的确诊病例和死亡病例出现。福奇认为，死亡病例将主要出现在健康状况较为脆弱的老年人中。（郑琪）",
    "评论":[
        "新冠：我正在美国找一个全世界最懂我的人，这个世界上到底谁最懂我呢！特朗普：没有人比我更懂新冠 新冠：",
        "若论毒性，特朗普与新冠难分伯仲，高手过招，鹿死谁手犹未可知",
        "确定只有2600多人吗，需不需要中国的试剂盒检测一下，瞬间达到顶峰的那种",
        "中国疫情快完了，国外疫情快完了",
        "特朗普很清楚：能帮助它的，只有中国，要么死扛",
        "特朗普实力打脸开始",
        "2600。。。万我就信了",
        "“流感”不算吗？",
        "病毒不管你来自哪个国家，哪个党派！我党的优越性，在灾难面前，得到了非常有利的验证！国内外疫情控制反应速度的鲜明对比，就是最好的答卷！",
        "特朗普你已被包围了，出来检测是你唯一的出路。不，不，不，万一他染上了呢？万一又治好了呢？ 给你指个高招：偷偷的检测。 一切都会过去，特朗普一会过去。",
        "顶峰？早着呢！革命尚未成功，同志仍需努力，你们是最多的！加油！",
        "病毒面前，特朗普只是70岁的老头",
        "美国真是打自己的脸",
        "所以美国这次是真的在走上坡路线了，这还得多亏川建国同志了，继续加油，川建国同志",
        "美国快重视起来吧，同一个地球村，抗击疫情国国有责",
        "估计大量在美国的“中国人”都要回来了",
        "现在只想知道川普怎么样了",
        "检测出了这么慢吗？有一两天，我记得好像怎么是几个小时就能出结果。",
        "少个0吧",
        "还未到顶峰都这么吓人了",
        "今天我最希望看到的新闻是，川普被确诊感染！",
        "各国大爆发全世界大蔓延，真是人类的大灾难，无知傲慢的西方人请戴起口罩，低下你高贵的头向病毒投降不再要你们所谓的自由了，保护好自己起码不要害别人！中国已经快完了而外国也快完了，现在千万要严防境外输入，加油中国！",
        "勿cue唯一顶流特朗普！你们给出场费了吗！？",
        "其实应该是26000例了，他们都不给检测，美国不能比日本还少只能会多！",
        "死了几万人的“流感”，到底算啥呢",
        "新冠：专治不服",
        "只要“不检测”，永不达“巅峰”！",
        "这数字谁相信！？！",
        "新冠:下面我将找一个最懂我的人",
        "期待美国确诊病例早日破亿",
        "不但没达到顶峰，而且离顶峰还远呢，美国最终感染的数字绝对不会低。",
        "因为美国数据的不透明以及检测的缓慢我怀疑真实感染数据需要乘以十倍。",
        "国外，没有抗病毒和化痰止咳的中药。",
        "美国🇺🇸人们是熔体免疫吗？ 青山一道，风雨共担，相信被疫情阴翳笼罩的天空总会架起一道彩虹，只有中国才能救世界水火之中，世界应该感谢(❁´ω`❁)中国担当作为！",
        "还没达到鼎峰",
        "好严重啊",
        "特朗普实力打脸开始",
        "如果放开检测的话，美帝估计更多人感染确诊。。。",
        "2000多万流感，其中有260万人感染新冠病毒的完全有可能",
        "我信你个鬼",
        "2600就到达顶峰？请不要客气，加个万！",
        "特朗普：我想干啥别人能拦得住吗新冠：我来拦你了，你拦得住吗？",
        "死去的那一万多人不配拥有姓名？",
        "这数据你信吗？都不信的事，报的什么意义呢！",
        "美国数据真假！！！！",
        "没有万字？！",
        "怎么忍心怪你犯了错，是我给你自由过了火🔥……",
        "积极的检测，公开透明的公布确诊人数，才能让民众更警惕更自觉更配合的抗疫。如果像日美英瑞这样，不检测不积极，疫情会杀死更多国民，经济会更重创！",
        "多少人没有检测",
        "特朗普真的阴",
        "【#美国新冠肺炎确诊超2600例#：#美专家称疫情在美国还未达顶峰#】#美国将英国爱尔兰添加进旅行禁令# 据美国有线电视新闻网报道，截至美东时间3月14日下午，美国已经至少有新冠肺炎确诊病例2655例，其中包括死亡病例56例。美国目前49个地方州、华盛顿哥伦比亚特区以及海外领地都出现了确诊病例。",
        "希望如他自己所说，不然打脸可疼了",
        "新冠病毒与特朗普的距离越来越近了",
        "川普说这两天会检测，结果不知会怎样？",
        "同时间赛跑、与病魔较量，坚决遏制疫情蔓延势头，坚决打赢疫情防控阻击战。",
        "真心希望特没谱确诊",
        "不要再增加了，不敢想象顶峰什么样",
        "浪里个浪 接着浪？",
        "重点是他们检测人数的基数是多少呢这比例"
    ],
    "疫情相关度":30.01303666519062,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyLldFqeE?mblogid=IyLldFqeE&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":510,
    "评论数":3941,
    "点赞数":36553,
    "微博内容":"【#甘肃新增1例埃及输入病例#： #甘肃累计境外输入确诊病例42例#】3月14日20时至3月15日20时，伊朗包机来甘311人中，无新增新冠肺炎确诊病例。上述311人中累计确诊37例，累计治愈出院2例，现有35例在省级定点医院隔离治疗。现有重型病例1例。伊朗包机境外输入性病例密切接触者274人，其中59人在省级定点医院隔离留观，215人在集中隔离点隔离，正在进一步进行医学检测检查。\n3月14日20时至3月15日20时，新增1例埃及输入新冠肺炎确诊病例。甘肃累计确诊乘坐其他商业航班来甘境外输入病例5例，均在临夏州定点医院住院隔离治疗。累计追踪到乘坐其他商业航班来甘境外输入病例密切接触者111人，均采取医学隔离措施，进一步进行医学检测检查。\n伊朗包机来甘确诊病例37例和乘坐其他商业航班来甘境外输入确诊病例5例共计42例。\n3月14日20时至3月15日20时，甘肃本地无新增新冠肺炎确诊和疑似病例。",
    "评论":[
        "发现国内双标和圣母好严重，当初湖北出逃的全国指责，现在一到境外输入天天十几个王炸你们倒是很宽容，真是站着说话不腰疼，这些人里面很多是在国外有症状了回国的，你们宽容他们，谁去心疼一个飞机里的人和他们背后的家庭，一说就捐物资警告，捐物资和带病回国的道德素质有关联？",
        "甘肃真的太难了，做好隔离措施，加油啊！！！",
        "我是甘肃兰州的普通市民，从不是说不让同胞回国，是真的希望他们可以不要隐瞒行踪，包机回来的没有接触到兰州市的市民，但是这种自己跑回来的，真的会带着很大的风险。我们理解每个生病的人想要治好的心情，但是也希望国外回来的同胞也能换位体谅我们，一起战胜疫情。",
        "严防境外输入！！！",
        "甘肃怎么会有这么多境外输入的？？",
        "甘肃：我太难了，为什么都要来祸害我",
        "甘肃人民真的气晕过去建设家乡的时候没见一个，现在一个比一个跑得快……几个偷跑的也不是直接中川机场落地的，先从广州下的飞机，为啥那边没有严控？伊朗回来的同胞，国家交付的任务，并且下飞机就隔离，希望能够早日康复",
        "我就服了，微博都是双标🐶吗？其他地方来自境外的，都在为那个地方抱不平，骂那些境外来的瞒报的，怎么到了甘肃，就开始地域黑了呢？无论甘肃做的好不好，在喷子的眼里，只要喷就对了，真的是",
        "临夏回来的都是私自朝觐人员！广州下飞机后转机到兰州，然后私家车接回临夏。入境后广州那边为什么没有隔离？现在密切接触者100多人。唉",
        "甘肃加油！陇原儿女挺您！相信越来越好！",
        "希望有人关注下湖北(武汉外)人员的返程问题，天津户口，现在证明齐全可以出去，四个人回去面临14天，共一万多的酒店集中隔离费用。对老百姓是个不小的开支，希望有人看到，有更好的政策。",
        "这时候地域黑就来了 什么甘肃搞宗教 求求你们多读书 不会发言少张嘴好嘛",
        "有马踏飞燕的大甘肃，给我挺住！",
        "四十年前提出先富带后富，经过全国人民的努力，东部是富起来了，但是几十年来似乎从没有想起甘肃，大难来了确又想起甘肃了，真的是……",
        "为啥这么多境外的喜欢跑甘肃？",
        "那些对甘肃疫情有见解的人麻烦请看清楚，是境外输出，接受的是全国的海外华侨，甘肃正是因为之前是遏制最快的一批，加上地理位置和人口稀疏，所以才将境外输出的落点放在甘肃，现在表现也很不错，疫情控制需要时间，要有信心。",
        "甘肃是最冤的",
        "甘肃的境外输入超北京上海了吧，别再增加了",
        "我一个甘肃人真的慌到一批，包机这种zz任务就不说啥了，那些自己往回跑的能不能别回来了，甘肃这么穷到省到底为什么要来祸害我们呀",
        "我大甘肃太难了",
        "早在2月份韩国爆发疫情时，在韩华人和韩国人飞去青岛烟台等地，我就说过一定不能免费，免费等于鼓励。一定要无差别隔离。很多喷子还说那都是华人啊，外国人来需要签证的，所以不会有太多外国人来中国的。现在看来，怎么样？",
        "严防输入，不能让之前的努力功亏一篑！",
        "真行，一边做着附加题一边挨着骂，我们欠谁的啊",
        "我们甘肃在境外输入方面第一次跟北京上海广东浙江这些发达地区同一个节奏了",
        "西北一堆在中东学经的，不知道有没有极端分子乘机回来了",
        "国际航班真应该一律强制隔离，有医保的走医保，没医保的自费",
        "西北真要好好管管了，一堆神棍，对国家毫无贡献，尽会添乱",
        "严防输入，严防输入，严防输入，要命的事情说三遍也不嫌多",
        "我太心疼我甘肃了。好处捞不到，这种事唉说多了心痛",
        "甘肃的付出应该受到肯定，国家包机从伊朗接回的侨胞由甘肃统一负责",
        "传教士回来了，带来了病毒和邪教",
        "严防境外输入",
        "作为一名甘肃人:越来越反感那些说这是国家给我们甘肃的任务！！！请睁大眼睛看:这个又是偷跑回来的！ 被空投任务量比我们大的省份都有:人家从来没说这是国家给我们的任务！踏踏实实做事，同时把自己的门户守好减少偷跑回来的新增量，看看上海那么大量的情况下怎么工作的！",
        "包机的境外输入完全可以理解，但这种私自回来的真的建议严惩，搞的甘肃像跟北上广一样，我可真是谢谢您嘞，家乡建设您不在，千里投毒您第一",
        "特殊时期国家交给甘肃一份神圣任务！甘肃为国分忧有担当！加油甘肃！",
        "大家不要再购买任何带有“清真”字样的东西了，这些东西是提供给穆斯林等有宗教信仰的群体使用的，大家千万不要再买了，我们买了，这些群体就会买不到，总之选购商品时不购买清真食品，帮助你我他。",
        "甘肃 的宗教氛围很浓啊！这么多前往中东混乱国去取经的，",
        "严防境外输入莫留空，绿标护照存风险！全部入境都隔离！瞒报漏报无空间！立案追查代价大！严格入境成本低！有钱飞来又飞去，隔离费用自己掏！瞒报感染请自费，造成恶果加倍罚！祸害毒王病毒消，中国必胜在眼前！@中国政府网 @紫光阁 @海关发布 @北京发布 @上海发布 @广东发布 @人民日报 @央视新闻",
        "甘肃真的惨的一批，最早从国外过来的三百多个人直接丢给我们，各方面考虑下来我们是最合适的，行，虽然任务艰巨，但我们尽力理解和支持。不奢求能听个感谢，上来就地域黑和宗教黑的人你们太过分了吧？再说回来，这几天境外输入的这几例是直抵甘肃的吗？怎么没人说广州没有把门守好把人放过来了",
        "埃及…？",
        "出台规定，入境一律自费隔断十四天！确诊一律自费治疗。不然都知道中国比外国安全，是个人都想往中国跑，成何体统？",
        "停掉各国自由航班，走包机方式，费用自理，要回来的统一报情况和信息，缴一笔保证金，回来统一隔离",
        "我大甘肃太难了！建设家乡你不行，千里投毒第一名",
        "什么时候才能结束啊",
        "严防境外输入",
        "这时候要严防境外输入呀",
        "我大甘肃伤不起啊！！！！一定要严查境外输入啊！！！机场海关直接拉走自费隔离啊！！！不要每天都增加了",
        "为什么甘肃会有这么多啊！！！",
        "甘肃的中医研究出了至关重要的药物的新闻你们咋就选择性忘记？甘肃治愈率高死亡率低成为第一个降为三级响应的身份你们咋不来喷？二十四个省的侨民咋不撤到发达的地区？叫不醒装睡的人",
        "家乡建设你不在 万里投毒你第一",
        "我们甘肃太难了，明明在做好事，还有一堆什么都不知道的再问：甘肃怎么那么多境外输入的，莫名火大，我们也不想啊，我们本来已经要清零了好吗",
        "对甘肃政府能力是一个巨大的考验 甘肃政府 工作人员 和甘肃人民真的辛苦了",
        "甘肃加油",
        "本来甘肃就剩2位，都快清零了！嘭，一下整这么多。闹心啊",
        "有个奇怪的点……北京尽是些英法美欧。为啥甘肃都是些奇怪的国家……伊朗埃及……",
        "一定要严防境外输入啊🙏",
        "甘肃一定也能把这次的附加题做好！",
        "严禁境外输入",
        "甘肃境外输入病历貌似比北京还多",
        "再给路人普及一遍，甘肃是国家定点撤侨地，输入的都是包机回来直接被隔离掉的，基本无风险，我们甘肃本地人没有怨言，愿意为国家减负，但是有些自己个儿私自跑回来到处乱窜放毒的，不好意思，请你要死也死远一点，甘肃不欢迎你回家",
        "评论里的有些恶臭为什么要搞地域黑？我们甘肃怎么了？我们临夏怎么了？没吃你家大米，求你闭嘴做个人吧"
    ],
    "疫情相关度":35.22805600830892,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyL5O2jmB?mblogid=IyL5O2jmB&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":493,
    "评论数":1460,
    "点赞数":9307,
    "微博内容":"【#广东报告3例境外输入确诊病例#】3月15日，广东省报告3例境外输入新冠肺炎确诊病例，分别为广州市报告1例菲律宾输入病例、深圳市报告1例瑞士输入病例，佛山市报告1例泰国输入病例。\n广州报告病例，3月13日乘坐南航CZ398航班从工作地菲律宾马尼拉抵达广州白云机场。3月14日，新冠病毒核酸检测阳性。目前在广州市第八人民医院进行隔离治疗，病情稳定。确定密切接触者32人，已集中隔离医学观察14人，其余18人已发函提请属地纳入管理。\n深圳报告病例，在瑞士留学，3月13日乘坐CX382航班回国，3月14日抵达香港国际机场，入境时体温正常，主动申报有瑞士旅居史且曾出现咳嗽、咳痰等症状，被转至华中科技大学协和深圳医院隔离留观，新冠病毒核酸检测阳性。目前在深圳市第三人民医院隔离治疗，病情稳定。确认密切接触者4人，均已集中隔离医学观察。相关情况已通报香港卫生部门。\n佛山报告病例，3月5日乘坐航班9C6316从泰国曼谷抵达广州白云机场，后回佛山住所。3月7日出现乏力不适，3月8日到广州医科大学附属第三医院就诊，3月10日新冠病毒核酸阳性，当日转至佛山市第四人民医院隔离观察。患者出现咳嗽，肺部渗出，病情稳定。截至目前，初步确认密切接触者61人，其中4人在佛山集中隔离医学观察，其余57人已发函提请属地纳入管理。",
    "评论":[
        "回去的一定要自觉上报啊！！！！！！！自觉啊！！！别让大家寒心！！！！",
        "国外确实乱套了，境外同胞想回来不难理解！但是 我觉得 他们应该联系大使馆 做个统一的安排，要相信国家不会抛弃你们 不会对你们不闻不顾的。要知道你们个人擅自行动 对人对己都不安全！更何况隐瞒行程的 更是不负责任的行为！",
        "广东必须坚决实行入境一律集中隔离！是中国籍有医保的，医保出。不是中国籍！或是在外国居住工作又没有医保的，一律自费，隔离也自费！不能让前期的努力白费！要对得起广东支援湖北的那名烈士啊！",
        "大家都心疼一下祖国的医疗人员行么？",
        "强烈建议广东能效仿北京，国外回来一律隔离14天。",
        "菲律宾和泰国也开始输入了。",
        "解决办法：所有入境者，自费隔离40日",
        "主动申报，挺好的…",
        "全都是广州白云机场放出来的 广州你倒是要干什么 做完核酸检测不派专车来接送吗牛逼",
        "佛山那个密切接触者60几个，我想请问你的良心不会痛吗？知道我们全部人都缩在家里多久了吗？多少中小企业都收到多少损失了吗？孩子们都在家里盼望去学校开课，你TM就这样毁了我们的努力，我去",
        "严防境外输入！！！",
        "佛山那个10号就检测阳性了，为什么现在才公布出来呢？",
        "广州和佛山那个，看到密切接触者我他妈好想骂人",
        "我感觉现在从国外会中国的一般就是确诊了 不然为什么在外国待的好好的这个节骨眼回国？？",
        "别来了好吗！！！广东人口大省啊！！！复工已是压力山大，还给我来境外输入？我啥事没有都乖乖待在家两个月没出门了！",
        "广东还不赶紧境外自费隔离还有外籍人士医疗自费，再等啥呢？",
        "入境就申报隔离的只有4个接触者，回家再就诊接触者数量增加十多倍",
        "一定要严防输入性病例 不能让之前的努力白费",
        "我服了 佛山都快二十几天无新增",
        "广州机场为什么不抄北京的作业呢？入境一律隔离14天，费用自理",
        "不要松懈啊！严防境外输入！！！",
        "佛山这个怎么回事？？密切接触61人，有57个是外地？那有多少来深圳了啊？？",
        "空降傻子",
        "建议广东也是入境一律隔离",
        "天哪。。。太可怕了 白云机场防疫有漏洞啊 广州人口流量那么大 后果不敢想象",
        "广东能不能消停一下，总是隔三差五的新增，好心累啊",
        "广州白云机场真的有点松懈啊，进机场的口，好像都没外地机场查的严格。而且广州下个月还要开广交会。",
        "放过广东行不行…求求了…真的很盼望能归0 评论配图",
        "广交会就别开了行吗？？？",
        "佛山刚刚一个月没有新增病例，这样又重新算了",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
        "啊好鬼烦啊广东政府太无能了，靠钟南山在撑门面，靠市民自觉配合。太无能了",
        "佛山都要清零了......无语 就不能跟人家深圳哪个一样先报备隔离再回家吗？还直接回住所....",
        "北京的境外都自费隔离，我大大大大大广东，你可以参照一下吗",
        "这个佛山的是在哪里？接触了多少人？慌的一批",
        "天呐，怎么佛山又有了",
        "广州。。我还能开学吗",
        "[暈] 这更新有延迟呀…佛山那例，10号，我们就听说了，并且确诊…没想到今天才正式上报…我以为早就爆了…",
        "不要松懈啊！严防境外输入！！！",
        "佛山那个 10号就确诊了 为啥今天才归到佛山？？？",
        "@人民日报 @央视新闻 听说广州的广交会还要如期举行？！要团灭广东的节奏？",
        "国外回来的人怎么不隔离14天？？？",
        "这日子没完没了了",
        "禁止境外输出",
        "每天说严防严防为什么还是天天有输入的",
        "14号从广州坐南航回来回来，同飞机有17个从国外回来的在广州转机飞往郑州，到了郑州他们就直接被防疫部门拉去隔离了，而我们是到达着郑州才知道同机有十七名外国回来的人员，而南航并没有告知，如果他们需要隔离，那么我们不也是密切接触者吗？这是一个很大的漏洞，航空公司非常不负责任隐瞒不去告知",
        "感觉应该所有的国外航班只允许降一个机场，或者一个省只允许一个机场降国外航班，这样方便管控",
        "广东卫健委没上班吗？",
        "白云机场必须检测核酸，等结果出来阴性才可以放人走啊？然后集中隔离，像北京一样，广东伤不起，好不容易清零。",
        "没眼看，谁有想过我们医护的心情？",
        "国家能不能禁止这些输入出来了 我们国家好不容易控制下来 又被千里送毒的人来了 那些人能不能自觉点啊 唉 这种事情什么时候到个头",
        "希望大家千万别瞒报，对自己负点责任行吗！",
        "提高警惕 ， 严防境外输入！！！",
        "广东赶紧学北京的作业，所有境外回来的指定地点隔离14天，费用自理自备。",
        "广东应该得像北京那样，入境都得自费进行集中酒店隔离啊",
        "建议全国入境人员全部统一14天隔离",
        "必须所有入境者像北京一样一律集中隔离或者像上海一样从飞机落地开始闭环管理！不能靠自觉！绝对不能！",
        "求关注四月广交会！！！！！强烈抗议广州官员不顾百姓死活如期举办！！！！！！",
        "身在湖北的不能去广东，国外的怎么就能去广东",
        "自己从国外回来不应该自己要学会自行隔离吗 自己观察14天 对自己负责对他人负责 如果感觉到不妙就应该戴好口罩 然后 不要接触人呀！怎么还接触了几十个 不应该自动隔离然后得知发病去医院检查吗❗❗❗太生气了❗❗顶我上去❗❗"
    ],
    "疫情相关度":49.23158861968163,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJWz3nBp?mblogid=IyJWz3nBp&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":5447,
    "评论数":5516,
    "点赞数":68713,
    "微博内容":"【气愤！国航通报#美国来京确诊病例曾对乘务员撒谎#】据@北京日报 ，15日下午，北京市新冠肺炎疫情防控工作发布会上，国航产品服务部总经理、国航海外疫情防控组成员张允介绍了美国输入病例黎某一家三口3月12日乘坐国航CA988次航班有关的空中防控情况。3月12日，CA988次航班在洛杉矶旅客登机阶段，乘务员对所有旅客逐一进行了测温的排查，没有发现体温超标的旅客。航班起飞一小时之后，座位在40b的旅客找到了乘务员自述，感到憋气、乏力、脸部微麻，说自己没有同行者，登记前也未用过任何药品，但自己一周前有短暂的发烧史。\n\n乘务组为其测温是36.4℃，并调整了座位，将其安排到了客舱右后部，留观隔离区。并按要求实施隔离处置程序，要求其全程佩戴口罩，指定了右后门的一个卫生间，为其单独使用。后续乘务组为这位旅客测温了4次，均在37℃以下。\n\n航班落地前两小时，也就是北京时间3月13日凌晨4时左右，40b旅客找到乘务员，陈述自己在美国任职公司有人感染，自己在美国已经发烧，并在登机前吃了退烧药，同时她说丈夫和孩子是和她一起居住，座位号是54k和54l。\n\n乘务组立即将此情况报告机长，同时将其丈夫和孩子一同安排在了隔离区。经乘务组再次测温，一家人体温均正常，同时机组也把这个情况报告给了国航的运控中心。运控中心接到报告，立即通知相关部门启动了联防联控机制，并在飞机落地前做好了所有的准备工作。航程中乘务组按要求对全体旅客实施了两次机上测温，没有发现体温超标的旅客。\n\nCA988次航班是13日早上6时15分落地，北京首都机场海关检疫人员对40b旅客一家三人进行了排查。",
    "评论":[
        "隐瞒的一定要罚款，罚到他倾家荡产！",
        "有一说一…此次疫情北京大部分的政策都是槽点多多，反复更改，步步落后…但对不参加医保的入境人员隔离和治疗费用要自费这点做的很对，合法合理，难得的全国领先，希望兄弟省份尽快跟进",
        "过分了吧？？？考虑过别人吗",
        "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
        "他在美国已经确诊了，可以看看颜宁教授的微博，私自回来的！！！！",
        "这种一定要依法重判，支持重判的请点赞",
        "有钱在美国纳税，有病回国想免费。隐瞒病情，连累他人，故意瞒报，自私自利！",
        "呕呕呕呕呕呕呕呕呕呕呕呕呕呕呕呕真不要脸！坐牢",
        "此黎姓女子在波士顿当地圈已经被扒出根本不是没有测出来病毒！在波士顿已经确诊！她不在美国看病，就是想回国免费治疗！还洛杉矶转机飞往北京！并且飞机上，隐瞒自己有一起乘机的家人，和空乘人员说自己是一个人乘机！为了不和家人一起座位，免得感染自己人！！并且多次拒绝戴口罩!",
        "自己承担费用，外加刑拘。",
        "这家人在美国已经确诊阳性了，居家隔离时候跑回来",
        "又来千里投毒",
        "虽然这么说比较难听，但是这种人麻烦死在国外好吗",
        "让这一家子把同机人员的一切隔离费治疗费掏了",
        "撒谎是要判刑的吧 我记得",
        "现在不是彰显大国风范的时候了，国外航班该禁飞的就全部禁飞。不要让我们来之不易抗病毒胜利付之一炬",
        "这个就是一家人想来国内免费治疗的？",
        "此人在美国已经确诊了，可能是出于安全，又或者是看上了国内的免费治疗，就全家飞回来了知乎上爆料了我认为这种人不值得免费医治。",
        "涉嫌故意传播病毒，危及社会安全罪了，必须要严惩，治疗费全部由其个人支付。",
        "严惩！依法追究刑事责任！！！",
        "自费哦，医院警局无缝衔接噢一定",
        "讲道理，还有消息说她是已经阳性了还要跑，不报发热不配合防疫，连累同机所有人被隔离，而且费用自理，剩下人真的可以告她了",
        "所以还是得签协议或者拒绝入境",
        "在波士顿已经确诊了的，biogen工作肯定有很好的医保，治疗也不会收多少钱，波士顿医疗非常好。只是因为轻症让在家隔离自己心慌，就这么乱来，真是很自私了，从波士顿去洛杉矶路上肯定也影响很多人，回国还撒谎，简直自私到极致。应该追究刑事责任！危害社会公共安全！",
        "有一说一，跟湖北相比，北京对入境人员挺温柔的",
        "这一飞机人遭殃了，判他，无良知无德行无人品",
        "光测温没用",
        "不要隐瞒了 必须严惩",
        "自己坐40b，让老公孩子坐54K和L，请问当事人和亲属座位这么远是不是觉得怕传染给老公孩子呢？身旁旅客的生命不值钱？",
        "贱不贱呐",
        "隔离14天后免费食宿的拘留所也安排一下",
        "航班落地前两小时，也就是北京时间3月13日凌晨4时左右，40b旅客找到乘务员，陈述自己在美国任职公司有人感染，自己在美国已经发烧，并在登机前吃了退烧药，同时她说丈夫和孩子是和她一起居住，座位号是54k和54l。【来来来我出钱，送她回美利坚让她继续呼吸皿煮自由的空气，国内高攀不起】",
        "这时候想起祖国的好了，为什么要回来呢？？都已经发烧了还回来？",
        "直接送回🇺🇸吧，我们不欢迎撒谎的骗子",
        "她还是中国国籍，请国家依法立案判刑!",
        "请他自费",
        "我就想问问，昨天那个美国回北京的黎女士，在美国本地群，被扒出来已经确诊。一路撒谎到北京，如何处理？？！！",
        "为啥要回来，美国条件多好，这时候想起来祖国了？要脸不？",
        "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
        "毒王严惩不贷，可恶至极！！！",
        "被拒绝三次想起来回国了，回国还不如实报告病情，故意瞒报，整个飞机乘客都遭殃。前有教训告诉我们，谎报瞒报，害人害己！！！",
        "危害国家公共安全罪！！！",
        "有一说一…此次疫情北京大部分的政策都是槽点多多，反复更改，步步落后…但对不参加医保的入境人员隔离和治疗费用要自费这点做的很对，合法合理，难得的全国领先，希望兄弟省份尽快跟进",
        "偷吃退烧药，一直对空乘撒谎，直到落地前两小时才开始老实交代，反正生米煮成熟饭，飞机即将到京无法回头？尼玛这是有预谋的犯罪啊！！必须刑拘！！",
        "是多不要脸啊 有多少人吃了退烧药回来的！！！！",
        "无事美国人，逃难回来还隐瞒不报太恶劣",
        "这个女人真是有够好笑啊，扯谎干嘛？你如实告知该隔离隔离，该治疗治疗，这么坏心隐瞒病情真的好过分",
        "￼￼￼不能忍，過分",
        "过分了吧知道飞机不能返航快到北京时才告知真实情况，请自费！",
        "建议停飞所有航班！",
        "自费医疗，坐牢，然后遣返永不得入国境",
        "谎报的严肃处理。隔离到疫情全球都没有了，关着它。",
        "这种人得严惩",
        "他们看到国内免费治肺炎才偷偷回国的，针对这样的人双倍收费，治好入狱。",
        "建议可以学一下泰国现在采取的入境措施，办理航班手续前需提供医院注册医生开具的无感染证明，同时也需要提供十万美元以上金额的保险证明。以上资料齐全后方可办理登机手续@中华人民共和国出入境",
        "应该让他承担飞机上所有人的隔离的费用",
        "恶意隐瞒造成他人感染的，请自费同时也承担其他感染者的诊治费用！",
        "我们只想知道这个人治好了，会怎么样？会被判刑么？会被处罚么？还是会像黄女士那样不了了之？",
        "滚 隐瞒撒谎的给老子爬",
        "有病吧 人命关天的事 无语了",
        "关起来吧",
        "多数人还在纠结自费不自费问题 重点是每天几千几万人境外入京 所有都隔离 几天就不堪重负！而且大部分得病的 就算隔离加治疗以后也有可能反阳 会给社会带来很大隐患！北京人民人心惶惶 无法安心工作 上学 消费！！北京等于是安装了一个巨大的随时会爆发的不定时炸弹！不停航就这么一直接收治标不治本！"
    ],
    "疫情相关度":28.768600722736025,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJJptmCI?mblogid=IyJJptmCI&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":4823,
    "评论数":4465,
    "点赞数":51830,
    "微博内容":"【#天津新冠肺炎确诊病例清零#！#天津最后一例确诊患者治愈出院#】3月15日下午17点，天津市最后一例新冠肺炎确诊患者从天津市海河医院治愈出院。至此，天津市新冠肺炎确诊病例实现“清零”。新冠肺炎疫情暴发以来，天津市累计报告新冠肺炎确诊病例136例，其中男性73例，女性63例；治愈出院133例，死亡3例。疑似病例6例。累计排查密切接触者2625人，尚有174人正在接受医学观察。（人民日报记者靳博）",
    "评论":[
        "天津牛逼，现在越来越好啦",
        "天津，人口密度全国第三，确诊人数全国第二十三，死亡三人，清零速度全国第十三，高分答卷！",
        "天津🐂🍺！",
        "天津也加入“清零群聊”，恭喜恭喜！",
        "喜大普奔，我大天津清零！医护们辛苦啦！",
        "终于退出群聊了天津人民棒棒哒🎉🎉",
        "嘿嘿 恭喜我大天津清零…… 外商外资可以康康我们天津吗 政府好很多 还有一群薪资不高就可以帮你干活说相声的天津人民 外地英才也来康康天津啊！ 房价不高 压力不大 地铁畅通了解一下！",
        "目前清0⃣️成员有山西，江苏，湖南，西藏，福建，青海，江西，安徽，重庆(直辖市)，云南，天津……欢迎补充",
        "好好，什么时候北京没有了，我们河北是不是可以松一口气呀。",
        "天津厉害，希望我们早日解禁，早日恢复正常，早日扔掉口罩",
        "激动疯了，宝坻区终于了",
        "太好啦，这几天自己增长的比输入的还少",
        "这次疫情期间对天津印象最深刻的就是福尔摩斯式的病例分析和对于邮轮的完美处理，恭喜天津退出群聊，严防境外输入哦。",
        "清零了清零了，春天都来了",
        "耶！天津清零！！",
        "天津清零了",
        "天津NB",
        "天津天津我爱的地方❤️ 一定要平安",
        "好消息！！！",
        "我还不想开学",
        "胜利在望，还是不能放松，坚持一下，严防境外输入",
        "天津棒棒哒！",
        "越来越好了！！稳住！💪",
        "恭喜天津！！！",
        "天津牛逼！！！",
        "太好啦终于清零了我的大天津要保持啊",
        "天津亮了，做到最严格，最全面，最负责，天津真棒！那些在疫情期间一线岗位的人，辛苦啦！",
        "天津🐮，点赞",
        "想吃煎饼 羊汤 嘎巴菜",
        "天津NB家当快被卖完了！",
        "天津牛逼",
        "天津好棒！",
        "天津好棒！",
        "恭喜天津跑毒成功",
        "天津太优秀了！我们黑龙江也得加油啦[加油]",
        "疯狂鼓掌！身处蓟州区安然无恙度过难关，全程0感染",
        "天津棒",
        "大天津确认是个“0”啦",
        "🐮全国归零，加油，中国必胜！",
        "好消息",
        "天津真棒，相信其它城市都会清零的",
        "煎饼果子棒！！！",
        "棒棒哒我的“福尔摩斯”小姐姐呢",
        "但是也不能不戴口罩！还是要提高警惕！",
        "全国归零！加油",
        "终于退出群聊了，可千万别被境外输入再次拉入群聊了",
        "好想回天津上学啊，想去滨江道，想去大悦城",
        "恭喜！有请下一位选手！",
        "天津啊啊啊啊啊啊啊啊啊好棒",
        "清零啦！！",
        "希望其他城市也沾沾天津的喜气 一起清零！！加油！",
        "中国民航大学发来贺电",
        "我爱天津",
        "【#天津新冠肺炎确诊病例清零#！#天津最后一例确诊患者治愈出院#】",
        "天津确诊清零了！我太激动了！",
        "恭喜大天津",
        "天津牛逼克拉斯",
        "喜报",
        "天啊天津也太棒了吧！！！！！！！！！虽然不是天津人但是真的好厉害呀！！",
        "太牛了 希望再等14天我能回学校写论文！"
    ],
    "疫情相关度":20.979966613009267,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJGicGGY?mblogid=IyJGicGGY&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":427,
    "评论数":496,
    "点赞数":3626,
    "微博内容":"【绝不能大意！#武汉卫健委提醒市民保持高度警惕#：#武汉仍有社区感染风险#】15日，武汉市卫健委副主任郑云表示，近期武汉市的确诊病例已下降至个位数，很多市民朋友认为武汉疫情已得到有效控制，想恢复正常生活。但是根据流行病学调查和传染病学规律，武汉防疫形势依然严峻。13日和14日，均有一例确诊病例来自门诊。流行病学调查过程中发现：患者本人和家属居家期间有外出和在小区活动的轨迹，不排除社区感染可能。所以当前还有一定社区感染风险，请保持高度警惕。 人民日报的微博视频",
    "评论":[
        "不能掉以轻心，加油",
        "革命胜利就差最后一步了，要坚持。",
        "意思让你呆家里 没事别乱跑",
        "奇葩说选手港独台独，为啥撤热搜删帖?",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
        "安全第一",
        "千万不能大意！时刻保持警惕！加油💪",
        "国内防疫进度条已经进入到了99%，千万别松懈卡在这里。",
        "不能掉“疫”轻心，一起坚持！",
        "境外输入也很可怕！！",
        "清零了再等二十八天也就在是兩個周期沒見確診的才算疫情解除在此期間千萬不可大意！",
        "我们都还不敢轻举妄动，武汉还是再等等吧",
        "绝不能大意",
        "不能大意，坚持才能胜利[加油]",
        "广州快递何时能进小区呢？物业只管不让进，可不管时效慢和丢件",
        "尚未成功，还需加强警惕",
        "希望不要再有境外输入了！",
        "再坚持一下，不要功亏一篑啊，想想前面的付出不能白费",
        "再熬一阵 全国人民都在等你 加油💪",
        "绝不大意",
        "这门诊这一例是怎么来的呢？武汉各社区各区的工作真的做到位了？到现在居然还有这种情况，还要耽误武汉多少天@武汉发布",
        "我家楼下天天有人守着楼都下不去",
        "绝不能大意",
        "确实不能大意，现在我们这种疫情不严重的区域口罩都没带了，其实我还是更希望大家都再保持一段时间，不要让前面的努力白费了",
        "不要松懈！",
        "保持高度警惕！",
        "安全第一",
        "不能大意！！",
        "这个时候万不可大意!",
        "这个时候千不能放松，否则功亏一篑，再咬牙坚持一下",
        "坐标武汉洪山区，我们小区还不能出去 我们也不敢下楼，有时候会在小区门口拿团购菜，每个业主做好防护了，小区是无疫情小区了，已经17天没有新增病例了，消息越来越好了，希望早日清零把",
        "当初湖北封城的时候不是挺果断的吗？现在断航怎么就这么难了？会不会太双标了？",
        "很多地方大家都已经松懈了…",
        "加油",
        "武汉加油，一切都会过去",
        "不可松懈，紧要关头了！加油加油！",
        "安全第一",
        "湖北非武汉地区解封不应该受影响",
        "加油 已经看到胜利的曙光啦 一定不能在最后关头掉以轻心",
        "加油 不能放松警惕！",
        "不能掉以轻心，不能大意！",
        "马上就胜利了 武汉加油",
        "真是要崩溃了，",
        "改革尚未成功，同志还需努力！[加油]",
        "操蛋的政府！干脆把湖北封一年算了！不让出省不说，快递也没有！懒政不作为就滚下台，让有能力的人上！",
        "今天我去买菜，看到卖菜的没戴口罩。",
        "希望早点结束",
        "传染源在哪里？？？中间宿主又是什么？",
        "每天只报那些所谓的新增确诊数字，不提复阳和无症状携带者存在的危险性，你以为别人会警惕？一月初你看人警惕了么？",
        "危险并未消除，时刻保持警惕",
        "这些人是怎么感染上的呢，基本都呆在家里，出门肯定也会有防护吧",
        "不获全胜决不轻言成功！",
        "能问一下，大概什么时候开学吗，开学了真的会全隔离吗",
        "继续加油[加油][加油][加油]",
        "意大利，你大意！",
        "转发微博",
        "我来深圳后周末就没敢出去过"
    ],
    "疫情相关度":20.41220047178177,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJv41wW9?mblogid=IyJv41wW9&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":997,
    "评论数":2939,
    "点赞数":33352,
    "微博内容":"【#北京通报5例境外输入病例情况#：已追踪到密切接触者228人】2020年3月14日，北京报告5例境外输入新型冠状病毒肺炎确诊病例，其中西班牙3例，意大利1例，泰国1例。现将有关流行病学调查情况介绍如下：\n\n一、史某某情况\n史某某，男，17岁，户籍新疆维吾尔自治区。自2019年8月前往西班牙巴塞罗那某足球俱乐部训练，长期居住在巴塞罗那。当地时间3月12日乘国航CA846次航班返回北京，北京时间3月13日到达北京首都国际机场，下飞机前申报身体不适，自感发热，下飞机后机场检疫人员将其引导至隔离室为其测量体温为39.0℃，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n二、林某某情况\n林某某，女，54岁，户籍福建省福州市，长期定居西班牙马德里，与其丈夫在西班牙马德里经营便利店。3月6日，患者出现头痛、浑身酸痛症状，体温37.3℃，随后出现关节酸痛、憋气等症状。3月10日自服感冒药症状有所缓解。当地时间3月12日乘EY076次航班，经停阿联酋阿布扎比，转乘EY888次航班，北京时间3月13日到达北京首都机场。下飞机前申报身体不适，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n三、蔡某某情况\n蔡某某，男，23岁，户籍湖北省武汉市，在意大利留学，长期居住在意大利贝加莫市。患者2月18日出现咳痰症状，自服药物好转，未就诊。当地时间3月12日乘坐EY088次航班，经停阿联酋阿布扎比，转乘EY888次航班，北京时间3月13日到达北京首都国际机场。下飞机前申报身体不适，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n四、史某某情况\n史某某，男，18岁，户籍山东省济宁市，在西班牙留学，长期居住在西班牙马德里市。患者于当地时间3月12日乘坐EY706经停阿联酋阿布扎比，转乘EY888航班，北京时间3月13日到达北京首都机场。患者自述无任何症状，下飞机后体温检测36.6℃，主动申报曾接触过有咳嗽症状的病人，由海关检疫部门转120后转运至定点医院。3月14日诊断为确诊病例。\n\n五、王某某情况\n王某某，女，31岁，户籍浙江省台州市，现住北京经济技术开发区。2月23日至3月4日去泰国曼谷、清迈旅游，3月4日，乘坐TG614航班返回北京。患者3月7日出现发热、咽痛、乏力、头痛等症状，就诊于某医疗机构，血常规和CT检测未见异常。3月12日，广东省疾控部门告知王某某，其在泰国旅游期间一同伴回国后检测为新冠核酸阳性。3月13日，王某某由120救护车送至东方医院北京经济技术开发区院区隔离，经大兴区疾控中心检测结果为核酸阳性，后由120救护车转运至大兴区人民医院。3月14日诊断为确诊病例。\n\n以上病例为轻型或普通型，均在定点医院进行救治。目前追踪到密切接触者228人，其中49人在北京，均已按要求进行集中隔离医学观察，目前身体无异常。（王昊男）",
    "评论":[
        "王某某这例太可恶了，2月23号还出国旅游，明知外国疫情严重，还时要旅游。",
        "境外输入请自费！！！",
        "让那个王某某自费吧，23号国内疫情都这么严重了还瞎跑，回国之后不居家隔离14天，红桥 国瑞 亦庄转了个遍！！还有林肯公园小区的疫情防控是不是也应该查一下，隔不隔离都没人管是吗",
        "建设家乡你不行，千里投毒第一名",
        "长期定居那姐妹你回来干嘛？送病毒吗？。2月还去泰国的那姐妹你回来干嘛？千里送毒？。呼吁这种人就没必要免费医疗了吧，自费得了。",
        "按照国际医疗标准全部自费",
        "费用自理吗",
        "在巴塞罗那某俱乐部训练？？？",
        "王某某这例太可恶了，2月23号还出国旅游，明知外国疫情严重，还时要旅游。",
        "北京真的是替大家擦屁股了",
        "北京加油，替全国各地扛雷辛苦了",
        "严防从我国移民到别国的“外国人”，特别是明星富豪这个时期来我们国家",
        "蔡某某这个躲过了武汉 却没躲过意大利啊",
        "第五个王某某太过分了吧。。",
        "第五例我真他妈服了，不自觉到这个地步，不孝子孙",
        "北京回来的自费太好了，看看，一个北京籍贯的都没有，但是又都需要北京财政负担，北京太难了，严格了被说排斥，松了说管理不当，怎么做都难啊",
        "17岁出去踢球，男足有希望",
        "新疆那个小伙子未来可期啊",
        "严防输入",
        "你看有一个北京本地人吗，替全国擦屁股还天天被骂排外，全国最不排外的直辖市就是北京",
        "第五例相关责任人严肃处理一下，谢谢",
        "北京上海一定要严防死守",
        "有病跑回中国来了？您纳税了吗？",
        "建设家乡你不行，千里投毒第一名",
        "又要累我们的医生~~",
        "王某某这例2月23号还出国旅游，那时候中国疫情开始了吧，他就逃难了现在又逃回来了",
        "一个问题，为啥入境的飞机不直接整机隔离呀？",
        "隐瞒并且还撒谎，霍霍一城良心丧。家乡抗疫你不在，回来送毒跑得快。 国家抗疫你不中，隐瞒疫情你最能！",
        "支持北京市新闻记者会新颁布的管理条例，必须更加严格管控，不然境外回来的人更多，造成的潜在风险隐患更大。",
        "长期定居回来干毛？？？？？？？",
        "通报里居然没提最后一例回国后到处跑，转了半个北京城，天天逛超市逛商场，还在n多餐馆堂食？？？这家人应该以危害公共安全罪抓起来！",
        "泰国毒王立案自费吧！其他常住国外的也自费治疗，谢谢！！！",
        "又是境外输入！！！我晕",
        "境外输入一切自费，包括被他们影响的密切接触者的费用！这一天天的真是没完没了了！",
        "北京心太软，一个毒王又一个毒王后的，没完没了",
        "长期居住的是回来看病吗",
        "现在执行航班的空乘人员是什么心理，太吓人了",
        "EY888次航班重灾区",
        "追踪到密切接触者228人，其中49人在京，剩下不在京的密切接触者麻烦利用好联防联控机制，对剩下的密切接触者进行集中医学观察！",
        "留学肯定是“长期居住”啊，怎么着还每周末飞回国啊。天天抖机灵说千里送毒过分了吧你们。",
        "做好严防境外输入",
        "长期定居，你倒是定啊，回来干啥",
        "严防境外输入！！！自费！ 谢谢！",
        "感恩北京疫情防控领导，终于看到人民群众的呼吁了，感恩，感谢！！！🙏🙏🙏极力保护我们的疫情防控成果！！北京加油！！！",
        "那个去俱乐部训练的，千万别留下后遗症啊",
        "把王晨曦的情况说清楚一点 她接触了好多公共场所，几乎大半个北京，还有他的家人在经开区频繁出入于公共场所也要公开好吗",
        "境外输入费用自理！！！故意隐瞒不申报的罚款并判刑！！！",
        "第五例2月23日疫情还严重着，这都冒险跑出去？心太大了吧",
        "woc第一个这个是个运动员啊",
        "北京人民请他们自费，哪怕有社保。带病回国，北京人民安全感的丧失请给予补偿，交给国家就可！",
        "第四例这个老实孩子史某某，他要是没主动申报是不是就流入社会要出大事了？这样没症状的人不会只有他一个吧？",
        "亦庄这个太缺德了 我们做产检的全都去亦庄同仁 真想问候她长辈",
        "凭什么可以让国外人返京，却不让我们湖北解封地区的湖北人回到北京。我们比外国人安全多了、我们去北京会在家自行隔离15天、我们都在交着房租，还有房贷，工作也丢了",
        "最后一个不孝子孙坑了所有遵守规则的人以及后续归国的人",
        "2月23日出国旅游",
        "为啥删帖，抵制港独台独都要删吗？",
        "严防境外输入"
    ],
    "疫情相关度":62.247711264676944,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJbvjae5?mblogid=IyJbvjae5&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":412,
    "评论数":926,
    "点赞数":5075,
    "微博内容":"【#意大利一市长感染新冠肺炎殉职#，系#意大利首位感染殉职地方官#】据欧联网援引欧联通讯社报道，意大利伦巴第大区是全国新冠肺炎疫情最严重的地区，大区所辖的贝加莫市则是意大利疫情最严重的省府所在地。贝加莫省府14日通报，该省所辖市镇切内市(Cene)市长因感染新冠肺炎病毒不幸病逝，成为了意大利首位感染新冠肺炎病毒殉职的地方官。\n据报道，自意大利北部地区新冠肺炎疫情爆发后，切内市年逾七旬的市长乔治·瓦洛蒂(Giorgio Valoti)在忙于日常市政工作的同时，为抵御疫情始终身先士卒，亲自安排各项隔离防疫工作，并协助患者就医，在广泛地与民众接触中不幸被病毒感染。\n几天前，瓦洛蒂身体突感不适，经检测确诊已感染新冠肺炎病毒，并住进了当地一家医院隔离治疗。3月12日，瓦洛蒂的病情开始加剧，被送入重症监护室进行抢救。当地时间13日凌晨，瓦洛蒂病情进一步恶化，终因抢救无效病逝，享年70岁。\n瓦洛蒂为意大利联盟党党员，在当地具有广泛的影响力和民众支持度。瓦洛蒂病逝后，意大利联盟党对瓦洛蒂的不幸殉职表示哀悼，并向家属表示慰问，称瓦洛蒂的离去是联盟党的重大损失。意大利切内市市长病逝 系该国首位染疾殉职地方官",
    "评论":[
        "一路走好",
        "一路走好，意大利s亡率巨高，就很离谱，",
        "年纪好大的一个老爷爷",
        "唉，死去的都是上前线的好人",
        "不管国外国内，看到这样消息，心里都不好受",
        "现在来看看中国那么多人口一个多月能控制住疫情，有多难！！！中国了不起！",
        "病毒真在国外只走高端路线啊…",
        "官儿不小了",
        "意大利人本来就自由散漫，前期防疫又做的太差，短时间内累积了大量潜在病患，一决堤就是一泻千里，而且这个结局从开始他们面对疫情的态度就已经预见了",
        "我实在是看不下去了，我们的媒体到底在等什么? 什么外国的实际情况给我提供了多少实打实的弹药，都打出去呀？！愣什么呢? 别老指望外交部说话呀",
        "意大利好可怕一定要好好的",
        "意大利也要加油呀",
        "一路走好",
        "一定要重视呀！",
        "好严重啊，意大利加油！世界人民加油！",
        "年纪大的尤其属易感人群，真要重视了",
        "我建议所有国家停航，才能杜绝病毒在国际间流行",
        "不管是哪个国家，都不希望有人离开",
        "方舱医院真神奇，预备唱",
        "我“中”“意”你，团结抗疫加油",
        "一路走好，希望疫情早日结束！",
        "哎！一路走好",
        "感染就是感染，跟殉职有什么关系。",
        "加油意大利！全世界人民都在抗疫！",
        "愿天堂没有病毒",
        "一路走好",
        "挺住啊，意大利！🙏🙏🙏",
        "这个感染面积，天呐，希望意呆利能挺过去",
        "为什么国外被感染的都是高官..",
        "一线殉职唉😔。。。安息",
        "🙏🙏走好",
        "一路走好",
        "让英国看看医疗系统被挤兑到崩溃时的死亡率，还在为群体免疫叫好的人，请您先去英国获得群体免疫吧",
        "阿门",
        "加油，一定要挺过去🙏🙏",
        "相信科学，不可鲁莽🙏",
        "哎",
        "快好起来吧！！！",
        "走好🙏我们中国援助的医护人员们要平安啊",
        "",
        "一路走好",
        "好难啊",
        "70岁还没退休？",
        "走好",
        "太惨了",
        "可怕",
        "天呐",
        "一路走好，向在战线的的英雄致敬",
        "想起了武汉一线医护人员没有N95口罩😷政府大小官员人拱一个",
        "深表遗憾",
        "一路走好谢谢有你们",
        "那个开会时把带口罩参议员给轰出去的是哪个国家来着？",
        "假如…我…也…你们会不会哭",
        "中国应该限制入境了！国外水太深了，一不小心，我们努力的一切都白费了，再折腾不起了，也不能再来一遍！不能让医务人员冒着生命危险甚至牺牲生命，让百姓牺牲自由换来的顺风局就这么葬送了！严控境外输入！赶紧出对策吧！ 顶上去！",
        "提醒下英国人：群体免疫是有代价的",
        "去援助意大利的医护人员要保护好自己呀",
        "意大利怎么不让领导先走",
        "毫无疑问 意大利为他们的傲慢付出了惨重的代价",
        "加油啊🙏"
    ],
    "疫情相关度":25.170418839348933,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyJ3pAPIY?mblogid=IyJ3pAPIY&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":3800,
    "评论数":8902,
    "点赞数":217629,
    "微博内容":"【#上海明确境外输入病例医疗费用问题#：#上海未参加医保境外输入病例自费治疗#】3月15日下午，上海市卫生健康委新闻发言人郑锦在发布会上介绍，针对大家关心的境外回国人员新冠肺炎输入病例医疗费用支付问题，经向相关部门问询，现将有关政策明确如下：\n一是境外回国人员输入病例中参加基本医疗保险的人员，在基本医保、大病保险、医疗救助等按规定支付医疗费用后，个人负担部分财政给予补助。\n二是境外回国人员输入病例中未参加基本医疗保险的人员，医疗费用原则上由患者个人负担。参加了商业健康保险的人员，由商业保险公司按合同支付。\n对境外回国人员输入病例中未参加基本医疗保险、确有困难的人员，经认定符合条件的，可按照法律法规给予医疗救助。下一步，我们将与国家政策做好衔接。\n疫情防控新闻发布会｜境外回国确诊病例费用如何承担？",
    "评论":[
        "必须自费，支持了",
        "国家建设没有你，千里投毒你第一。号称本体中国人，翻开护照美国籍。治疗人均七十万，全是财政往里垫。交税交给美利坚，治病要求中国免。你想成全夏迎春，但我不做钟无艳。该付多少付多少，老老实实快交钱！",
        "非常好，非常及时，点赞，建议全国推广",
        "建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿",
        "境外输入请自费 谢谢！",
        "支持自费",
        "支持 应该全国推广",
        "自费自费！！！",
        "那些其实有钱就是说没钱赖着不给的的回国人员呢？能出国的除了商务派遣建筑农业民工外，根本就没有穷人。",
        "长期居住国外的……自己故意隐瞒出去玩的……从哪回来的按哪的物价收取治疗费用～严防境外输入～医护人员拼命努力救治不要白费～🙏🙏🙏",
        "非中国国籍一律自费！第三条，都有钱移民了还困难什么？有钱交税给外国，没钱缴纳医治自己的费用？说不过去吧",
        "免费只能给国民",
        "严防境外输入，一定要守护好国门啊🙏",
        "支持！别千里送毒第一名",
        "自费好啊，凭什么国外纳税，国内免费。",
        "可以考虑禁航或者减少航班。或者航班分流。要做到滴水不漏，目前很不乐观",
        "留学生怎么办呢？？？很多人都是上学的时候跟着学校交医保，毕业了直接出国根本没考虑也不知道医保，以为是工作了才能有的。而且医保和社保的概念很多人也没有区分清楚，以为是一起的。留学生出国期间如果有社保记录的话回国落户找工作都会很不方便，所以很少会有人在出国期间给自己代缴社保。",
        "当然。一个个美国好的时候就舔美，那边不安全了就想回来蹭免费治疗？这个时候拿我们当同胞了？",
        "这个政策好 支持！！！",
        "当初是你要离开 离开就离开 现在还想要回来 那就自费呗",
        "本就该自费，而且必须自费！！！！！湖北低风险地区到其他省份隔离都需要自费，凭啥境外回来的免费，难道境外的人高贵一些嘛，湖北人民自我在家隔离50多天了，最近部分低风险地区开放自驾离省通道，到了外省都需要全部自费，真的是经济压力不小，但是没办法，咬着牙承担着，毕竟国家也压力大。",
        "挺好的建议全国推广",
        "这必须自费治疗，国内终于控制住了，",
        "移民有钱，回来看病没钱，说的好像在国外看病不要钱似的",
        "支持！！",
        "强烈支持！必须自费！",
        "就应该是这样，那些能去国外遛达的不差钱💰",
        "祖国建设你不在，千里送毒跑得快",
        "外面现在疫情这么多，[带着微博去旅行][带着微博去旅行][带着微博去旅行][带着微博去旅行][带着微博去旅行]我还是老实呆在家里，看看我的手机直播，玩玩游戏，看看欧杯，看看LPL，玩玩游戏，一天下来，女朋友的包包都有着落了",
        "按国籍收费吧！中国不是难民营，平时不怎么样，这时候知道回来了，万一一窝蜂全来了，中国人民怎么办！",
        "支持，特别支持",
        "能不能别给中国医护人员增加负担了，他们牺牲还不够多么，别大国风范了，要用医护人员的命来填么，反对治疗输入型病例，赶紧都给他们送回自己的国家去",
        "全国都应该这样！",
        "必须自费。否则中国就变成全世界的免费医院了，是个人都要来蹭便宜。",
        "应该自费，出国人员不差钱",
        "非常好，非常及时，支持全国推广！",
        "我觉得这个做法没问题，有些人说留学生怎么办？我觉得，既然能有钱出国读书的，家里肯定都不会多穷，既然有点钱，就应该买商业险保护自己！别在这里装可怜博取同情！",
        "想在中国爸爸这里免费治疗是不行的，必须给钱",
        "隐瞒的也要收费",
        "不能一刀切啊 有些留学生没医保",
        "前几个月 祖国疫情严重时 我们在国外读书的留学生 都纷纷进行募捐 在国外筹备口罩物资往国内寄支援祖国 现在国外严重了 想回家回祖国了 看了一些评论 满满寒心",
        "支持！！！",
        "浙江快来抄作业",
        "没有医保的需要自费可以理解，但是冷嘲热讽就没必要了吧。前段时间国内疫情最紧急的时候，多少华人华侨留学生为祖国筹集物资，到处找货源，把很多国家的口罩都买空了。希望不要寒了他们的心",
        "早该这样了，凭什么享受免费医疗。一生病就想到祖国啦",
        "必须自费！！",
        "海外人士近万元的机票都能负担得起，又不是穷人。自己负担吧。发展中国家没余力办慈善。",
        "给力其他地方尤其是浙江好好学学吧。不要浪费纳税人的钱哦。给遵纪守法有道德的人治病隔离都其他免谈。已经复工了，不想因为个别人的瞒报谎报再在家里蹲了。小老百姓都要要赚钱要生活的。",
        "最近一些国外回来后瞒报和抱怨服务的人真的很让大家伤心，但是还是为那些爱国的华人们呼吁一下，如果是疫情发生有援助和捐赠国家的爱国同胞们可以给予一定程度的减免因为我们都是华夏儿女",
        "国家也应该考虑一下华人华侨留学生在疫情开始时候捐款捐物把别国的口罩防护服都买空了，不要寒了他们的心",
        "海外华人在1个月钱为国内捐钱捐物，千万不要寒了漂泊在外仍有赤子爱国华人的心",
        "没交社保当然自费",
        "我们不请客！自家还吃不饱呢",
        "请重新调查美国输入病例黎女士一家，在美国已经确诊还长途跋涉回国，病毒传染一路还带回中国，请重判",
        "必须让他们自费治疗欧洲人民，美国🇺🇸人民他们是群体免疫吗？ 青山一道，风雨共担，相信被疫情阴翳笼罩的天空总会架起一道彩虹，只有中国才能救世界水火之中，世界应该感谢(❁´ω`❁)中国担当作为！",
        "湖北人民出省务工问题重视一下吧，各种证明真的很难搞，在省内居家隔离了快两个月，出去还要隔离14天，太难了",
        "支持。两头好处都想要，哪有这么好的事",
        "收费合情合理，很好！大力支持！",
        "能出国的，家庭条件都困难不到哪里去。",
        "应该自费，也不用原则上了，所有费用全部自理。不然再没钱，只要买了机票就能来中国保命，那岂不是会有源源不断的人涌入……",
        "建议全国"
    ],
    "疫情相关度":22.85122307259996,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyGJVx1Nm?mblogid=IyGJVx1Nm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":480,
    "评论数":1718,
    "点赞数":13333,
    "微博内容":"【#韩国日新增确诊病例降至100以下#，#韩国新冠肺炎累计8162例#】韩国中央防疫对策本部15日通报，截至15日零时，韩国较14日零时新增新冠肺炎确诊病例76例，累计确诊病例8162例，共出现75例死亡病例。自上月21日以来，时隔23天后，韩国新增确诊病例再次降至100例以下。上月21日，韩国日新增确诊病例74例；上月22日新增确诊病例190例；此后至本月14日，日新增病例一直在100例以上。（马菲）",
    "评论":[
        "好起来啦！希望韩国不要松懈继续加油！！",
        "之前中国封城抗疫，西方指责侵犯人权，意大利西班牙封城，西方装聋作哑扮瞎，只是不知道脸有多肿？中国全民抗疫，西方幸灾乐祸，轮自己了，美国说不用戴口罩等自愈（等死），英国说群体免疫（还是等死），瑞典说不给轻症检测（慢慢等死）西方的确发达，可惜在疫情面前，他们吹嘘的人权价值不如一地垃圾",
        "加油，能降到两位数已经很不错了",
        "特朗普问中国大使：听闻你们从以一省救援湖北一市的模式升级到目前一省救援另一个国家了？大使回答，大家互助共对病毒疫情，是应该的。 特朗普：你看四川救援意大利，江苏救援巴基斯坦，广东救援伊拉克，上海救援伊朗。你们是一个负责任的大国，到底派哪个省来救美国呢？大使：那就应该派台湾省去吧！",
        "对生命负责的国家都应该点赞",
        "温君梧桐这些粘贴复制怪又要来了",
        "是个好消息",
        "棒子加油",
        "说韩国没抄作业的……同桌中国都告诉他解题要点和公式了，你一中国人非那么快撇清中国的努力和帮助，你是傻吗",
        "韩国作业抄的不错",
        "继续加油！可以控制住的！！",
        "西方不亮，东方亮~",
        "韩国终于快要退出前3了",
        "全世界一起加油！早日战胜疫情💪 💪 💪",
        "韩国是有过抗MERS经验的，新加坡有过抗SARS经验，欧洲有抗流感和黑死病经验",
        "不得不说韩国做的比中国好",
        "虽然降下来是好事，但韩国这个降下来的速度是不是快的有点难以置信了",
        "韩日控制住了！",
        "韩国真是厉害啊这次",
        "把新天地会控制住了。。韩国问题就不算特别大了",
        "控制的不错了",
        "韩国加油💪",
        "你希望蓬佩奥感染吗？到我微博投票",
        "挺好的 慢慢控制住了！ 加油啊",
        "韩国也要收网了",
        "韩国终于控制住了，继续努力～",
        "哇。这个控制速度，在外国简直是一股清流",
        "加油加油",
        "给韩国的控制力度点赞，，，，似乎邪教开始配合之后他们就开始直线下降了",
        "韩国继续保持！",
        "韩国干的漂亮，大家都知道这成果多不容易，总统都去一线指挥了。虽然总统和国内经济大省的省长差不多",
        "韩国: 有成功案例不借鉴岂不是很傻？ 意大利: 确实是，中国是对的！"
    ],
    "疫情相关度":23.2873627343295,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyGHHfOtf?mblogid=IyGHHfOtf&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":620,
    "评论数":3535,
    "点赞数":68931,
    "微博内容":"【#广东新增1例菲律宾输入病例#，#广东输入病例主动申报确诊病例接触史#】广东省卫健委通报，14日当天，全省新增确诊病例1例，为深圳报告境外输入病例。\n患者3月13日下午从菲律宾马尼拉机场乘坐CX902航班，于北京时间22：20到达香港国际机场，入境时该患者体温正常（36.9℃），主动申报曾接触过新冠肺炎确诊病例，随后在深圳湾口岸隔离室和留验点隔离观察。3月14日深圳市疾控中心确认该患者新冠病毒核酸阳性，现在深圳市第三人民医院隔离治疗。截止目前，判定中国内地密接者6名，均已集中隔离医学观察，5人核酸阴性，1人结果待出，均未出现异常症状。",
    "评论":[
        "主动申报这一点还是不错的",
        "请在机场就检测阴阳，带去酒店自费隔离，检测结果出来后阴性的可以继续居家隔离14天！",
        "定居缴外税，回国免费治，问钱从哪来，苦了百姓血汗钱，国家建设你不在，千里投毒你第一，当你身体好，又去建设“民主国”，自由自在好潇洒。我自男儿中国魂，头可断，血可流，忘恩负义我不做，忘你去时别回来，祖国不是随便人。再二三，三而竭，脱贫致富不靠你，来来回回，增负担，切记切记。。",
        "没完没了了…………何时是个头",
        "昨天新闻都说了，没交医保的不能接受免费治疗，楼下这些是不看新闻还是复制粘贴机器人？？？",
        "广东什么时候能清零？",
        "严防境外输入！希望他能快点好起来吧",
        "体温正常还主动申报，可以",
        "请国家停掉那些采用群体免疫国家的航班，那些国家政府不作为凭什么要让中国人买单",
        "呼吁停航。理由如下：1.武汉医疗资源挤兑的时候，没有说可以去外省治疗，难道武汉人的牺牲不如华侨的捐助？2.美国和欧洲关系尚且能把欧洲停航，我们为什么不能。3.我们严重的时候，欧美也对我们禁飞，大部分在华美国人也回不去。",
        "中国地质大学每年拿6.3万奖学金的赤道几内亚学生在ins抹黑中国涨粉49万，阅读145万，结果仅仅是记大过一次➕警察训诫，但是奖学金照给不误，四年就是25w,中国的大学生中百里挑一的国家奖学金才8000啊？这就是政府给各种超国民待遇吸引来的爱中国的外国人？",
        "要是都能像他一样该多好啊我就纳闷，既然都回国了，中国又免费治疗，为毛要瞒报，又不是治不好[攤手]",
        "我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，是全中国人每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
        "广东再次退群",
        "应该学北京，外来输入病例，没有居民医保的，自费，有商保的，商保报销后剩下的自费。个别经济困难家庭，特殊申请，会作个案研究。反正不是所有人都免。省得都一股子扎堆回来。",
        "云浮撑住",
        "严防境外！让他们自费！",
        "严防境外输入啊",
        "没完没了了深圳，还开学吗请问，继续出于人道主义就治，等到7月份都别想结束，永远会有老鼠屎一颗一颗的进来，不要说我没有同胞情怀，事实就是国家有难拼命外逃，情况好转就说自己是中国人了，为什么不能回国治疗？？道德绑架？？有没有想过千千万万为抗疫付出的人的感受",
        "云浮是一个病毒都找不到的地方",
        "把广州的黑哥都枪毙了，同意的点赞!",
        "为什么国外回来的每一个都会有新冠肺炎？是不是有病才回来的？",
        "不能限制航班🚫至少减少航班！可以吗！！！ 这样继续新增下去怎么上班生活！国内经济都停滞三个月了！华人留学生一回来又回到了解放前！",
        "这标题搞的主动申报给你们长脸一样，呵呵",
        "严防境外输入啊",
        "广东开学又要延迟了",
        "华人回国的一致要求隔离十四天以上！！不要接收外籍人士入境！",
        "我想说香港chishi吧！香港下飞机一点检验都没就可以直接坐的士去深圳湾口岸！我们去香港却被禁！香港就可以让刚下飞机的人直接过来",
        "建议海外入境一律隔离，即使没有症状也需要隔离14天，中国的防疫成果是十四亿中国人民付出巨大牺牲赢得的，决不能付诸东流！",
        "主动申报就好！",
        "严防外国输入，北京拿出对湖北人的态度绝对管用",
        "强烈建议拒绝入境",
        "人家体温正常，还主动申报。你们在谴责人家干嘛？",
        "有国内医保按医保来，没交医保自个掏钱，我们交的医保费不是给不交医保费的人看病的有钱在国外生活没钱治病是什么意思",
        "恳请有关部门对入境人员，实施最高级别防控！在各个国际机场附近建立方舱医院，所有境外回来人员不论贫富贵贱男女老幼，一律就近隔离至少14天，不要再各个省区自己带回去！绝对不能让14亿人隔离了两个月，几乎经济停摆居民破产换来的疫情防控形势，功亏一篑！对14亿人民负责！",
        "严防境外输入啊",
        "对外入境敞开大门，全国各地对湖北人，概不接受，真的太让湖北人民心寒了！！心已经麻木，出的文件是可以出省，可是各种证明文件一大堆，没有车的人，仍然没有出路，随口问句广东目的地，社区那边还不接收要求劝返，反正深圳房租交着，人在湖北待着，房租要交，贷款要还，但你不可以回来住，真香",
        "现在国内的病例好多都是输入",
        "主动申报曾接触确诊病例希望归途全程有做好自我隔离和防护！",
        "云浮是不是一直没有",
        "广东每次境外输入的地方都是深圳",
        "免费治疗的应该先看医保社保在哪吧？如果没有的好歹得看看是不是在中国生活纳税吧？都免费？",
        "广东都是境外输入，那什么时候才能开学啊",
        "不停航班永远不可能清零",
        "真是没完没了了，这样什么时候是个头？我们努力了这么久，他们一个个千里投毒就完事了？",
        "云浮市：莫挨老子（六祖慧能大师保护我！！）",
        "北京呢公布北京数据！看看3.4泰国旅游返京女士的行动路线。没什么国外回来的不用隔离14天，哪个环节出了问题。看看出行轨迹呢～是有多嘚瑟",
        "云浮真nb",
        "广东什么时候才能不退出群聊",
        "主动申报是义务，不需要表扬吧",
        "云浮还是一只独秀啊，厉害",
        "麻烦把国门特么的关上！，别以为国内完全好了，还上不上学了？？",
        "严防死守[加油][加油][加油]",
        "严防境外输入！",
        "还有个菲律宾的呢 从菲律宾到香港深圳广州南广州滘口再到肇庆某个县还是前几天的",
        "其实境外的只要不瞒报，做好防护回来确诊的中国籍真的国家都是会给治疗的，想想武汉人民之前多绝望，他们在国外就可能比武汉人民还绝望，武汉后期还全国支援，他们在国外可能真的就熬不过去了，一张机票几十万跑回来真的可能就是捡条命了",
        "非中国国籍包括华人都应该自费隔离和治疗，中国国籍但没在中国交税交社保医保的，也自费隔离，自费治疗！！！",
        "就不能严惩严判吗？？？？",
        "主动申报又怎么样 这一路那么多人都跟着倒霉",
        "就不能写清楚是累计确诊嘛，广东多地清0又不写出来"
    ],
    "疫情相关度":27.383089213863293,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyGaE1zzz?mblogid=IyGaE1zzz&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":188,
    "评论数":294,
    "点赞数":1560,
    "微博内容":"#武汉新增确诊连续4天个位数#【#武汉新增确诊病例4例#】湖北新增确诊病例4例（武汉4例），新增治愈出院病例1335例（武汉1181例），新增死亡病例10例（武汉10例），现有确诊病例10431例（武汉9911例），其中重症病例3163例（武汉3058例）。累计治愈出院病例54278例（武汉37632例），累计死亡病例3085例（武汉2456例），累计确诊病例67794例（武汉49999例）。新增疑似病例1例（武汉1例），现有疑似病例18例（武汉15例）。",
    "评论":[
        "棒！希望全国早日清零，严防境外输入型！！",
        "此生无悔入华夏！！中国加油",
        "盯好那个丹麦，就是拿病毒图片侮辱国旗的那个北欧小国，一片口罩都别卖过去。没错，心胸就是这么狭隘",
        "在中国发生疫情时，世界似乎觉得疫情离自己挺远；哪知道，一个月后，中国奇迹般地控制了疫情，但整个世界却全面告急了。 现在全球揪心地看着欧洲，也看着美国，同时还瞥向中国，期待中国更大的贡献，期待疫情尽早结束！🙏🙏🙏",
        "已经2个月了请外地政府不要还为难湖北人！",
        "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
        "看到0的希望了 加油！",
        "北京胜则中国胜北京比武汉增长的都多了，首次出现其他省市增涨病例超过湖北…",
        "目前就是严防境外输入了",
        "太好了",
        "武汉必胜",
        "境外输入病例比国内新增还多代表了什么？要是其他国家完成检测真不知道数字有多恐怖，说明外国社区传播已经很多了",
        "继续加油，早日清零[加油]",
        "武汉怎么一直有新增疑似病例？",
        "加油加油加油",
        "越来越好！！",
        "昨天不是零了嘛！今天他妈怎么又新增四个了！麻痹",
        "没有一个春天不会到来！武汉好了中国就好了！加油",
        "太棒了！武汉加油！中国加油！",
        "严防境外输入倒灌",
        "下周有望清零了，严防境外输入啊",
        "太棒了！武汉加油！！！",
        "太好了！加油！",
        "到了攻坚战的最后阶段，虽然有小幅度的反弹，但是一定要做好境外输入病例的防护工作，千万要做好十二分的准备，不能掉以轻心！",
        "[加油]继续加油",
        "好样的，继续加油，早点好起来",
        "希望就在明天加油！",
        "期待全国清0⃣️",
        "太好了",
        "加油加油，曙光就在前面，辛苦了医护人员！",
        "作为湖北人，希望早日看到全部清零[加油]",
        "恭喜恭喜恭喜",
        "好，对抗病毒，我们必将胜利",
        "武汉怎么还不清零，天天打开新闻就是盼着清零",
        "武汉加油",
        "这就是中国的能力，全世界的人你们长点心吧！",
        "离胜利越来越近了[加油][加油]",
        "会越来越好的[加油][加油][加油]",
        "严防境外输入",
        "早日清零",
        "太棒了",
        "加油加油！！！",
        "形势向好！继续努力[加油]不放松，不懈怠！武汉加油",
        "阿中好棒中国加油",
        "湖北加油"
    ],
    "疫情相关度":30.882139245134997,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyGaglgWm?mblogid=IyGaglgWm&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":393,
    "评论数":1682,
    "点赞数":18533,
    "微博内容":"【#31省区市新增20例确诊病例#，#武汉新增确诊病例4例#】3月14日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例20例，新增死亡病例10例（湖北10例），新增疑似病例39例。\n当日新增治愈出院病例1370例，解除医学观察的密切接触者1409人，重症病例减少384例。\n截至3月14日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例10734例（其中重症病例3226例），累计治愈出院病例66911例，累计死亡病例3199例，累计报告确诊病例80844例，现有疑似病例113例。累计追踪到密切接触者679759人，尚在医学观察的密切接触者10189人。\n湖北新增确诊病例4例（武汉4例），新增治愈出院病例1335例（武汉1181例），新增死亡病例10例（武汉10例），现有确诊病例10431例（武汉9911例），其中重症病例3163例（武汉3058例）。累计治愈出院病例54278例（武汉37632例），累计死亡病例3085例（武汉2456例），累计确诊病例67794例（武汉49999例）。新增疑似病例1例（武汉1例），现有疑似病例18例（武汉15例）。\n3月14日0—24时，新增报告境外输入确诊病例16例（北京5例，浙江4例，上海3例，甘肃3例，广东1例）。截至3月14日24时，累计报告境外输入确诊病例111例。\n累计收到港澳台地区通报确诊病例204例：香港特别行政区141例（出院81例，死亡4例），澳门特别行政区10例（出院10例），台湾地区53例（出院20例，死亡1例）。",
    "评论":[
        "国家对湖北省这么一刀切对境外却屡屡出问题，境外尊贵一些是吗？很多外省不接受湖北省人民",
        "我踏马！！这么多全是境外输入！！！",
        "严防境外输入！",
        "你们这个严防境外输入做的可真是不错啊，整天只知道喊喊口号？",
        "祝丹麦：芝麻开花节节高，三层纸钱满天飘！",
        "境外输入越来越多了",
        "我们大北京一个地方就超过了武汉[並不簡單]不得不说，还得是首都哇！真硬[加油]继续加油",
        "湖北已经成了最安全的地方了，不用担心境外输入",
        "我现在觉得可能我湖北还比较安全了",
        "凡是外来人员第一时间隔离半个以上月，严防疫情反扑，刻意隐瞒者不隔离的直接举报",
        "有些海外的现在可双标了，现在国内好不容易控制下来了，他们跑回来就是回家天经地义理所应当。国内疫情爆发封城的时候外地人想回乡就是带病回村不肖子孙。你要是反驳他，呵呵，捐物资警告留学生警告",
        "为什么不能减少些航班，这么搞下去，大城市的人怎么办，一线的人要累死了",
        "北京上学的学生，想哭，这半年是开不了学了。如果开不了学，我们研究生是不是需要延期半年来完成任务？别说国外捐款捐物，我也捐了，我就是不想让他们回来，我希望早点过上正常的生活，你们为了自己，我们难道不可以为自己吗？",
        "这群长年不回国的人",
        "昨天输入就增加了16例，积累越来越多，再不封锁，全国人民将近两个月的努力白白浪费了。",
        "期待武汉清0",
        "国家要让我们无辜老百姓跟着输入病例买单吗，再来第二波老百姓就要饿死了！输入越来越多，就可能第二次爆发！！！",
        "国家对湖北省这么一刀切对境外却屡屡出问题，境外尊贵一些是吗？",
        "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
        "不准湖北的人出来！只准外国的进来！就是这么贱治好了再出去外网继续骂中国：体制、人权、红色革命！能翻墙的掌握的都是真理",
        "输入日增已经超过了湖北日增、现在要防的不是湖北人而是入境人员，湖北可以封，为什么不封入境",
        "武汉都降到4了，北京新增比武汉还多",
        "境外新增16例？看来那些故意隐瞒行程从境外回来的人，回国后故意传播病毒的人，就不是最高可判无期或死刑了，而是必须判死刑立即执行！法律就是在优柔寡断中失去了威慑力！",
        "如果像公知说的，英国的群体免疫方式叫高级人道主义，那蒋公炸开花园口就是高端普渡众生。",
        "这些长期居住在国外的人们就别回来添乱了",
        "严防境外输入！！",
        "严防境外输入！期待全国清0⃣️",
        "建议减少入境关口，仅留几个重要枢纽机场，各省市均派人员值守，确保不落一人，同时禁止入境人员乘坐公共交通工具，防止扩大风险范围",
        "能不能给湖北通快递！！",
        "哎呀怎么这么多境外输入！！",
        "严防境外！！求求了！！毕竟我们现在的好转是很多医护人员用生命和不眠不休的工作换来的！！！",
        "严防境外输入",
        "北京新增5例境外输入病例",
        "希望早日遍地飘0！加油！比之前少很多啦",
        "谁能想到：现在全世界最安全的是中国，中国最安全的地方却是湖北",
        "此生无悔入华夏！！中国加油",
        "隐瞒境外旅行史的应强制自费治疗+判刑+纳入征信系统黑名单",
        "武汉怎么还有新增",
        "啊啊啊请重视一下高三考生吧呜呜呜会不会延迟高考",
        "各国大爆发全世界大蔓延，真是人类的大灾难，无知傲慢的西方人请戴起口罩，低下你高贵的头向病毒投降不再要你们所谓的自由了，保护好自己起码不要害别人！中国已经快完了而外国也快完了，现在千万要严防境外输入，加油中国！",
        "想说一句 麻烦现在返工被带去酒店集中隔离的人 能不能尽量少给医护人员和志愿者找点事 我朋友从襄阳回深圳 到了先去隔离酒店做核酸检测 那个大群里200个人 各种点外卖各种下午茶各种快递到付 是哪里去的贵族么？本来一线的工作人员就很辛苦了",
        "严防境外输入！",
        "辛苦了14亿中国人几个月 结果对海外的搞双标……",
        "我现在最担心就是境外传染了，国家你倒是给点力呀！",
        "⚠️严防境外输入，多学学唐山",
        "既然做不到禁飞，那至少境外回来的不管有无症状应该一律强制隔离十四天！这样下去没完没了了",
        "邻居外地回来的，门上贴个居家隔离，门是敞开的，那跟人出来有什么区别，社区来提醒，人家把居家隔离贴纸都撕了，赤裸裸的挑衅报复不服管，居家隔离约等于没有人能做到，人不分高低贵贱贫富，但是人性五花八门，境外国人不比我们高贵，人数少，不能优待，特殊化，这是传染病，不是一般的战争！",
        "明天四位数，加油",
        "看到数据，我快被气死了，这么多境外输入的，还有同航班一起坐飞机的，他们这是要再把中国传染一轮啊！！！如果现在不限制航班，等我们再回头的时候就已经彻底晚了！！！！！",
        "留学生回国正常，那些常年定居国外，现在有事忽然回国避难的就感觉有点如果不停航希望国外回来的一律自费检测隔离吧，国内医护人员真的太辛苦了。",
        "【#分省病亡累计#湖北新增10例(昨13)，湖北以外第八个零病亡日】全国累计病亡3199含港4台1，湖北3080，湖北以外119例：河南22例，龙江13例，北京8例，山东7例，安徽重庆河北海南各6例，广东5例，湖南香港4例，天津四川上海兵团各3例，甘肃广西贵州云南陕西各2例，吉林江西辽宁台湾福建浙江内蒙各1例。",
        "北京这次管控是不是太过自大了，真拿首都当令箭了吧",
        "境外人员应该全部隔离28天",
        "其实很简单，从现在开始，不论国籍，只要到中国一切费用自理，肯定会起到不少作用！",
        "中国加油！早日清零！！",
        "境外输入以后很可能会更多，北美和欧洲疫情越来越严重，在境外的中国人有上千万。",
        "外国同一隔离14天才能有效了！",
        "境外是不是没完了",
        "愚春的中国外交布，疫情扩散时趁口舌之快，批评美国拒囯人于门外（历史证明这是正确之举），现在国外航班源源不断，骑虎难下，有苦难言，一个个携毒之人，影响整个航班，但只隔离部份人，国门迟早被攻破。甚至有病重华人专门飞回治疗，影响一机人呀。不好意思禁入，可以让航空公司自己宣布停飞呀",
        "严防境外输入！把国际航班停了吧！当断即断！！！"
    ],
    "疫情相关度":65.21614697454747,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyG2qfDEJ?mblogid=IyG2qfDEJ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":648,
    "评论数":6787,
    "点赞数":113914,
    "微博内容":"【#上海新增1例意大利输入病例#】据@健康上海12320 ，2020年3月14日12—24时，上海市排除新型冠状病毒肺炎疑似病例14例；新增1例确诊病例，为通过联防联控机制发现的境外输入型病例。\n该确诊病例为中国浙江籍，在意大利生活，3月11日自意大利米兰出发，经德国法兰克福转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。\n截至3月14日24时，上海市已累计发现确诊病例353例。确诊病例中，男性185例，女性168例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，159例有相关病例接触史,4例有伊朗居住史，8例有意大利居住史，1例有美国居住史，1例有法国居住史，1例有西班牙居住史；外地来沪人员111例，境外输入人员15例，本市常住人口227例。具体情况如下图。\n确诊病例中，现有26例在院治疗，其中17例病情平稳，8例病情危重,1例重症；324例治愈出院；3例死亡。尚有30例疑似病例正在排查中，其中21例是通过联防联控机制发现的境外输入型疑似病例。",
    "评论":[
        "建议我国对所有入境人员实行无差别隔离。即不管从哪个国家来的，不管是哪个国籍的，统一强制隔离14天，这样才能真正的降低国内民众再次受到病毒感染的风险。",
        "在意大利生活就生活咯 这个时候还跑回来干嘛啊",
        "严防境外输入性病例！！！",
        "入境人员产生的费用全部自理，集中隔离一个月，看你们还回来",
        "强烈呼吁:带疫病回国不但不配享有免费治疗，并且，因刻意隐瞒行程，瞒报回国所造成其它同胞感染疫病的，必须承担相关责任，并追究间接性伤害罪！",
        "凡是外来人员第一时间隔离半个月，严防疫情反扑，刻意隐瞒者不隔离的直接举报",
        "上海也要让没医保的自费",
        "境外输入没医保的请自费，不要拿纳税人的钱随便霍霍🙋",
        "浙江籍，意大利生活，你够牛逼的，国外好在国外，国内好回国，怎么就你聪明呢",
        "回国的这些人是自私的，他们只为自己着想，从不考虑祖国疫情刚好一点不要再给祖国添麻烦，仗着祖国包容得寸进尺！知道他们回到祖国怎么说吗“终于到达中国”！在他们心里祖国只是他们暂时不要钱的避难所！！！",
        "这群人是真不要脸，我都怀疑是知道自己得病了故意回国免费治疗的，长期居住意大利现在知道回来了？给意大利纳税跑来中国享受福利吃我们纳税人的钱治病？这种牧羊犬就不应该接回国治疗 直接遣返MD。没病前国外屎都是香的。",
        "祖国建设你不信，千里投毒你第一。",
        "希望快点康复 自己出医药费就行",
        "疫情区能不能禁飞啊！！！请别拿14亿人的命去赌！！！",
        "要一视同仁，怎么对武汉，怎么对国外疫区",
        "特朗普真的是阴吗是阳也得说阴",
        "大陸真的防疫工作越做越好，都是境外移入。祖國加油哦💪",
        "医药费自理然后判刑",
        "撒谎必须自负费用！外籍必须自负费用！他相当于不交税还来占用我们的医疗资源，理应当做来中国看病对待！！请领导重视！不然中国一直免费下去，来中国蹭吃蹭喝的只会越来越多。",
        "应该跟浙江那里那个人一样，私自回国又没手续又没医保的就该自费隔离费用，确诊的病例还要自费医药费。他们这带病毒坐飞机给别人带来了多大的危险，给工作人员带来多大的工作量。",
        "明着来我们不怕，就怕你偷偷的跑回来不说，更怕你偷吃退烧药",
        "国家建设没有你，千里投毒你第一",
        "3月11日，意大利已经挺严重了吧，他还往国内跑？",
        "上海北京难兄难弟",
        "严防境外输入",
        "这些都是跑回来看病的，要求自费",
        "这些个吊毛，假设祖国的时候看不到他们，带病毒回国他们倒是麻利。既然都不已经是中国籍了，直接定义为外国人不行吗",
        "都说一万遍了 不停航什么工作都没用！！！！病毒有潜伏期 无症状携带 核酸检测都有可能查不出来这不是刚知道吧？！！！每天入境成千上万人 既然做不到集中隔离 就停航！就跟当初武汉封城一个道理！你再测一万遍体温 填一万张表格都没有用 新冠肺炎不吃你这套！！！！",
        "天天有输入，要严防死守啊🙏",
        "治好了就走了",
        "长期在意大利生活，一出事就回国，做人得有羞耻心，不给国家做贡献但也请别给国家添麻烦",
        "@人民日报 国家应该减少入境航班，毕竟全国人民抗疫两个月不容易，多少人失去生命换来的，现在又面临复工压力，如果入境守不住，复工人员也无法安心每天乘坐公共交通复工，一旦扩散损失更无法挽回。入境无医保自费，已有疑似症状乘坐公共交通的必须判刑。",
        "谁叫你们还不停航班",
        "国家应该及时宣布，所有入境不分国籍，统一自费隔离十四天，发病的自费治疗！不然全国人民两个月的牺牲全都付之东流了",
        "家乡建设你不行，有事回国恋母情，建议不是中国国籍的人还是不要回来了",
        "严禁外人进入",
        "现在好多国外的回来，一定要注意啊",
        "别再输入了！！严防境外输入！",
        "看了很多评论，大部分都在骂，一开始我也觉得有点道理。但是最初中国爆发的时候，海外华人买空了全世界的口罩寄回国内，他们为国家出过力，也用行动表达了对祖国的爱。现在国外比中国更严重了，人家回来避避难，只要是愿意配合隔离，不瞒报，我们应该宽容他们，接纳他们。但故意隐瞒的那些人确实该骂！",
        "无语 大部分回国的都是学生或者别的 不是真的定居在那边的 不要敌意那么大 现在疫情那么严重，都停课了而且家里人也担心呀 回来就回来呗 国家肯定有政策应对他们的 用不着你们在网上阴阳怪气一直骂吧？",
        "没完没了了，上海这几天还都是浙江籍都......",
        "严防境外输入啊",
        "嘴别太臭吧？换成是你你谁想在欧洲等死啊？都是国人，寥寥数字就给人扣上慕洋犬的帽子不好吧？？",
        "这样下去没完没了，何时是个头？",
        "国内疫情的时候好些华人捐口罩寄回国，国外疫情严重了国内好些人却对华人冷嘲热讽。那些隐瞒病情逃出来的人，和现在隐瞒病情逃回去的人在哪儿都被唾弃，但是国内部分人无差别的对华人进行攻击实在心寒。",
        "再不管控，没完没了，国内要不要复工了孩子要不要开学",
        "上海这个大城市不知道要多久才能无输入病例",
        "严防境外输入不要让一切努力白费了！！！",
        "严防境外输入@人民日报",
        "建设祖国您们不在，千里投毒你们第一",
        "这种长期居住国外现在跑回来嚯嚯国内老百姓！还要脸吗！上海可不可以也跟北京那一样没有医保全部自费啊！否则其他地方收费上海还免费都逃上海来了！强烈建议要求全国对这种不交医保平时税收贡献外国现在回来死皮不要脸的都加收医疗费隔离费",
        "自费吗？",
        "网上还有一堆准备经上海回国的，估计上海得陪跑到最后",
        "各种转机也要回来投毒 都长期定居了回来干啥 没缴税没捐赠的就自费吧 不然这样人越来越多 医务工作者还休不休息了",
        "那么喜欢国外 滚出去了就别回来好吗 si在外面ok？",
        "又是境外输入",
        "这样下去没完没了了 上海什么时候可以恢复正常",
        "建议三月起所有境外输入的统一自费隔离，自费治疗。",
        "国外今天的结果，就是他们的傲慢与偏见造成的，自以为是，后果很严重",
        "简直无语了……国内爆发的时候，连出个小区大门，进个超市都会查身份证或者出入证，国外回来这么松……这样下去没完没了，没想过中国一大部分人要怎么生活吗……",
        "没有医保就请自费吧"
    ],
    "疫情相关度":32.70799711566706,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyFCByuyG?mblogid=IyFCByuyG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-15",
    "转发数":375,
    "评论数":1149,
    "点赞数":12146,
    "微博内容":"【#美国新冠肺炎确诊超2600例#：#美专家称疫情在美国还未达顶峰#】#美国将英国爱尔兰添加进旅行禁令# 据美国有线电视新闻网报道，截至美东时间3月14日下午，美国已经至少有新冠肺炎确诊病例2655例，其中包括死亡病例56例。美国目前49个地方州、华盛顿哥伦比亚特区以及海外领地都出现了确诊病例。\n总统特朗普当天在白宫新闻发布会上表示，他本人已经于周五晚上接受了新冠病毒检测，出结果将需要1至2天。他还透露，出席当天发布会前，他本人已经被测过体温，检测显示其体温正常。\n白宫当天还宣布，将开始对与特朗普总统和副总统彭斯有密切接触的人员进行体温测量。当天白宫发布会前，工作人员为现场媒体人员测量了体温。\n副总统迈克·彭斯当天宣布，从下周一开始，英国和爱尔兰将被添加进此前美国对欧洲推出的旅行禁令。此外，特朗普和彭斯还在当天发布会上表示，正在考虑一些美国国内旅行限制，特别是在某些受疫情影响严重的地区，但没有提供该考虑的相关细节。\n美国国家过敏和传染病研究所所长安东尼·福奇在白宫发布会上表示，疫情目前在美国还没有达到顶峰，将有更多的确诊病例和死亡病例出现。福奇认为，死亡病例将主要出现在健康状况较为脆弱的老年人中。（郑琪）",
    "评论":[
        "新冠：我正在美国找一个全世界最懂我的人，这个世界上到底谁最懂我呢！特朗普：没有人比我更懂新冠 新冠：",
        "若论毒性，特朗普与新冠难分伯仲，高手过招，鹿死谁手犹未可知",
        "确定只有2600多人吗，需不需要中国的试剂盒检测一下，瞬间达到顶峰的那种",
        "中国疫情快完了，国外疫情快完了",
        "特朗普很清楚：能帮助它的，只有中国，要么死扛",
        "特朗普实力打脸开始",
        "2600。。。万我就信了",
        "“流感”不算吗？",
        "病毒不管你来自哪个国家，哪个党派！我党的优越性，在灾难面前，得到了非常有利的验证！国内外疫情控制反应速度的鲜明对比，就是最好的答卷！",
        "特朗普你已被包围了，出来检测是你唯一的出路。不，不，不，万一他染上了呢？万一又治好了呢？ 给你指个高招：偷偷的检测。 一切都会过去，特朗普一会过去。",
        "顶峰？早着呢！革命尚未成功，同志仍需努力，你们是最多的！加油！",
        "病毒面前，特朗普只是70岁的老头",
        "美国真是打自己的脸",
        "所以美国这次是真的在走上坡路线了，这还得多亏川建国同志了，继续加油，川建国同志",
        "美国快重视起来吧，同一个地球村，抗击疫情国国有责",
        "估计大量在美国的“中国人”都要回来了",
        "现在只想知道川普怎么样了",
        "检测出了这么慢吗？有一两天，我记得好像怎么是几个小时就能出结果。",
        "少个0吧",
        "还未到顶峰都这么吓人了",
        "今天我最希望看到的新闻是，川普被确诊感染！",
        "各国大爆发全世界大蔓延，真是人类的大灾难，无知傲慢的西方人请戴起口罩，低下你高贵的头向病毒投降不再要你们所谓的自由了，保护好自己起码不要害别人！中国已经快完了而外国也快完了，现在千万要严防境外输入，加油中国！",
        "勿cue唯一顶流特朗普！你们给出场费了吗！？",
        "其实应该是26000例了，他们都不给检测，美国不能比日本还少只能会多！",
        "死了几万人的“流感”，到底算啥呢",
        "新冠：专治不服",
        "只要“不检测”，永不达“巅峰”！",
        "这数字谁相信！？！",
        "新冠:下面我将找一个最懂我的人",
        "期待美国确诊病例早日破亿",
        "不但没达到顶峰，而且离顶峰还远呢，美国最终感染的数字绝对不会低。",
        "因为美国数据的不透明以及检测的缓慢我怀疑真实感染数据需要乘以十倍。",
        "国外，没有抗病毒和化痰止咳的中药。",
        "美国🇺🇸人们是熔体免疫吗？ 青山一道，风雨共担，相信被疫情阴翳笼罩的天空总会架起一道彩虹，只有中国才能救世界水火之中，世界应该感谢(❁´ω`❁)中国担当作为！",
        "还没达到鼎峰",
        "好严重啊",
        "特朗普实力打脸开始",
        "如果放开检测的话，美帝估计更多人感染确诊。。。",
        "2000多万流感，其中有260万人感染新冠病毒的完全有可能",
        "我信你个鬼",
        "2600就到达顶峰？请不要客气，加个万！",
        "特朗普：我想干啥别人能拦得住吗新冠：我来拦你了，你拦得住吗？",
        "死去的那一万多人不配拥有姓名？",
        "这数据你信吗？都不信的事，报的什么意义呢！",
        "美国数据真假！！！！",
        "没有万字？！",
        "怎么忍心怪你犯了错，是我给你自由过了火🔥……",
        "积极的检测，公开透明的公布确诊人数，才能让民众更警惕更自觉更配合的抗疫。如果像日美英瑞这样，不检测不积极，疫情会杀死更多国民，经济会更重创！",
        "多少人没有检测",
        "特朗普真的阴",
        "【#美国新冠肺炎确诊超2600例#：#美专家称疫情在美国还未达顶峰#】#美国将英国爱尔兰添加进旅行禁令# 据美国有线电视新闻网报道，截至美东时间3月14日下午，美国已经至少有新冠肺炎确诊病例2655例，其中包括死亡病例56例。美国目前49个地方州、华盛顿哥伦比亚特区以及海外领地都出现了确诊病例。",
        "希望如他自己所说，不然打脸可疼了",
        "新冠病毒与特朗普的距离越来越近了",
        "川普说这两天会检测，结果不知会怎样？",
        "同时间赛跑、与病魔较量，坚决遏制疫情蔓延势头，坚决打赢疫情防控阻击战。",
        "真心希望特没谱确诊",
        "不要再增加了，不敢想象顶峰什么样",
        "浪里个浪 接着浪？",
        "重点是他们检测人数的基数是多少呢这比例"
    ],
    "疫情相关度":30.01303666519062,
    "是否与疫情相关":true
}
]