[
{
    "微博地址":"https://m.weibo.cn/status/IyafwesBh?mblogid=IyafwesBh&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":354,
    "评论数":851,
    "点赞数":4477,
    "微博内容":"【#日本新增53例新冠肺炎患者#，累计620例】据日本广播协会电视台报道，截至当地时间3月11日23时，日本当天新增53例新冠肺炎患者，累计确诊620例，累计死亡14人。\n除了在国内确诊的620例之外，还有“钻石公主”号邮轮累计确诊696例，累计死亡7人；从武汉乘坐包机返回者累计确诊14例。\n日本厚生劳动省11日称，日本国内目前还有40名重症患者正在医院接受治疗，包括“钻石公主”号邮轮上的乘客和船员在内，日本已有475人出院。（人民日报记者刘军国）",
    "评论":[
        "不压着数字怎么举办奥运",
        "这么多出院的吗，数据真的吗",
        "日本不是说在家发烧四天才给到医疗机构就诊吗 感觉远远不止这么多人",
        "希望快点好起来🙏🙏🙏",
        "重视起来吧，赶快结束疫情，回复正常吧！",
        "希望快点得到控制吧，愿你们能平安度过特殊时期，加油日本",
        "日本：不检测我们新增人数就少",
        "赶快结束疫情，恢复正常吧！",
        "这数据",
        "郑州那个 7年！谢谢",
        "这数字增长不多（确定没有猫腻？）不过希望控制住吧，人类是命运共同体",
        "日本不是说在家发烧四天才给到医疗机构就诊吗 感觉远远不止这么多人",
        "日本数据有点假",
        "加油吧",
        "武汉用垃圾车运送菜和肉，为什么要这样对我们啊？？",
        "重视起来吧，赶快结束疫情，恢复正常吧！",
        "赶快结束疫情，恢复正常吧🙏",
        "希望全世界快点好起来",
        "日本重视起来呀 病毒不是开玩笑的",
        "希望疫情快点过去吧！！",
        "到底什么时候病毒才能离开",
        "为了东京奥运会日本不择手段！",
        "希望都快好起来",
        "要是这数据事真实的话，日本防控还是不错",
        "希望全世界都能好起来",
        "太他妈假了",
        "总感觉好久没有他们的 消息了",
        "日本：只要不检测，就没有确诊。",
        "希望快点好起来",
        "日本加个油！",
        "奥运会还是延期举行吧",
        "加油！做好防护措施",
        "感觉好起来吧",
        "快点好起来吧",
        "希望疫情能快点得到控制 都重视起来～加油[加油]",
        "加油 希望都快点好起来❤",
        "真的吗，我不信…",
        "日本永远匀速增长",
        "",
        "早破千了",
        "胜利啦！",
        "加油加油",
        "真的吗？真数据真实吗？",
        "日本控制的挺好的",
        "希望都好好的吧",
        "出院475了？？我说我记着1000多例了呢",
        "还有个印度 数据也是很奇怪……",
        "卧槽🙃",
        "希望快点好起来吧 🙏",
        "？？？",
        "？？？？？",
        "愿好！",
        "",
        "日本为何能控制得这么好",
        "卧槽！",
        "日本的数据太假了，日本人口密度大，多数人不戴口罩，也没有什么防疫措施，数字增长却很慢",
        "以热爱祖国为荣、以危害祖国为耻。以服务人民为荣、以背离人民为耻。以崇尚科学为荣、以愚昧无知为耻。以辛勤劳动为荣、以好逸恶劳为耻。以团结互助为荣、以损人利己为耻。以诚实守信为荣、以见利忘义为耻。以遵纪守法为荣、以违法乱纪为耻。以艰苦奋斗为荣、以骄奢淫逸为耻。",
        "感觉有点假……这数据🙃",
        "人在武汉。3.7号社区从楼里转移1例确诊的，社区没有通知物业，物业看见有人被车接走也没拦，也没消杀（物业疫情期间没有消杀，社区反馈说管不了物业）。社区转移病人后，全栋楼在不知情的情况下过半的人去拿了社区团购物品，后来还去别的小区拿了社区团购的物资！送我上去！武汉根本不具备开城的条件"
    ],
    "疫情相关度":21.613400714104873,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy9BZrtFu?mblogid=Iy9BZrtFu&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":498,
    "评论数":642,
    "点赞数":7608,
    "微博内容":"【好消息！#雷神山医院单日出院72人创新高#】3月11日，武汉雷神山医院当日出院患者达72人，是该院单日出院患者最多的一天。截至11日，#雷神山医院累计出院患者达568人#。据介绍，这72名出院患者中年龄最大84岁，最小35岁，通过临床症状的观察、影像学评估和核酸检测，均达到《新型冠状病毒感染的肺炎诊疗方案(试行第七版)》规定的出院标准，从雷神山医院康复出院。出院后，他们被各自所在的社区从医院接走，入住隔离点接受14天的集中隔离，并由医护人员进行密切观察和追踪。据记者了解，集中隔离14天后，出院患者将再接受两次核酸检测，如果两次检测均为阴性，便可回家，但仍需进行14天居家隔离和观察。（人民日报记者张意轩 王坎 李晗）",
    "评论":[
        "关门大吉好消息越来越多",
        "希望出院患者越来越多",
        "辛苦所有医护人员了，你们都是天使",
        "好消息，早日关门",
        "关门大吉！",
        "胜利即将到来，加油。",
        "好消息啊",
        "关门大吉！",
        "太棒了，希望会越来越好！",
        "祝雷神山早日关门大吉！",
        "关门大吉",
        "恭喜！希望雷神山早日关门大吉！工作人员辛苦了！",
        "关门大吉",
        "关门大吉，关门大吉！",
        "希望早日全体康复",
        "谢谢医务人员辛勤的付出。",
        "真的是好消息，希望早日清零",
        "太棒了一切都在慢慢好起来",
        "好消息啊！",
        "太棒了！",
        "好消息",
        "加油加油",
        "好消息，希望疫情早日结束",
        "雷神山医院🐮",
        "现在中国治愈率很高了，境外输入漏洞太多啊",
        "胜利在望",
        "赞",
        "希望疫情早日结束！",
        "预祝雷神山医院早日关门大吉！",
        "春暖花开，一切都会越来越好",
        "祝早日结束疫情，中国加油[加油][加油]",
        "武汉加油！中国最棒👍🏻 ！越来越好啊",
        "两次检测阴性出院隔离14天 再验两次阴性之后还要居家隔离14天 很严格了 也保证了康复者和家人的安全！",
        "期待更好的消息",
        "雷神山，保平安！愿天下所有人健康平安！致敬每一位白衣天使！",
        "阴霾不会掩盖太久，太阳总会升起，相信我们一定会迎来春回大地的那一天💪",
        "武汉好了，中国就好了！",
        "关门大吉！好消息会越来越多的！",
        "我们一定会胜利的",
        "雷神发威，志在必得",
        "一切都会好起来的！",
        "谢谢医护人员希望雷神山医院早日关门大吉",
        "👏👏",
        "希望好消息越来越多越来越多",
        "好消息越来越多了",
        "这才是好消息！",
        "加油加油加油加油",
        "祝早日功德圆满，关门大吉",
        "重症患者出院是最值得开心的事🙏当然所有患者出院都值得开心",
        "快快快关门大吉！",
        "早日消灭病毒！",
        "网课作业也天天创新高",
        "会有越来越多的好消息❤️",
        "好消息！！加油！战胜病毒！！！",
        "太棒了 愿早日结束疫情 在家待不住了",
        "白天天使👼 的功劳，功不可没",
        "好消息越来越多",
        "好消息",
        "越来越好，每天都有好消息！"
    ],
    "疫情相关度":30.231294766335143,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy8hoywJG?mblogid=Iy8hoywJG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":355,
    "评论数":1226,
    "点赞数":7239,
    "微博内容":"【#广东新增3例境外输入病例#：法国1例，西班牙2例】3月11日，广东省报告3例境外输入新冠肺炎确诊病例，为深圳市报告1例法国输入病例、中山市报告2例西班牙输入病例。\n深圳报告病例，2月7日因公前往法国出差，3月2日开始出现发热症状，3月9日从巴黎乘机（航班号CX260）回国，3月10日到达香港后，在深圳湾口岸入境。入境时体温正常，由于其填写的健康申报卡显示有法国旅行史、并曾出现发热等症状，随即被转送至蛇口人民医院发热门诊就诊。该患者核酸检测结果阳性。目前，患者在深圳市第三人民医院隔离治疗，病情稳定。初步判定中国内地无密切接触者。省卫生健康委已将相关情况通报香港卫生部门。\n中山报告2例病例来自同一个家庭，患者1月26日—3月8日与家人在西班牙瓦伦西亚探亲。3月9日乘机（航班号UX1005）经法国巴黎转机（航班号CZ348）回国，3月10日抵达广州白云机场，入境时体温正常，口岸对其进行核酸检测，检测结果阳性。当晚，患者被送至中山市第二人民医院隔离治疗，目前病情稳定。初步判断密切接触者46人，12名密切接触者已集中隔离观察。已发函至相关省份和地市进一步协查其余密切接触者。\n具体情况由深圳市卫生健康委和中山市卫生健康局进行通报。（人民日报记者贺林平）",
    "评论":[
        "严防境外输入啊！！",
        "不是“排外”，为了自己家人朋友，也为了祖国。为了躲疫情回国的同胞们，建议还是在当地自行隔离吧，就当为祖国做贡献了。至于外国人，禁止通关一段时间好像不太可行，先一律隔离14天吧。",
        "1月26～3月8号在西班牙探亲不如说是出国去躲疫情了",
        "严防境外输入！还有发热就回国，不知道脑子怎么长的？",
        "1月份跑出去了，3月份带着病毒回来了。。。。。。",
        "一定要预防海外反输啊，国内好不容易控制了，牺牲那么多人，不能功亏一篑啊",
        "怕就怕中国好不容易把境内的疫情压下去，境外的疫情爆出来，中方给予帮助的话捐点东西捐点钱就可以了，千万别在让医疗工作者们忙死忙活了，他们太需要休息了",
        "中山的明显是春节国内逃出，西班牙爆发又逃回，太让人无语了，没完没了",
        "1.26出去，3.8回，说不是去躲疫的，我都不信。",
        "同胞回祖国是欢迎的，但是回来刻意隐瞒行程不可饶恕。像郑州今天确诊这个，隐瞒行程还到处跑，危害公共安全，建议重判。",
        "我就想问问这些发热回国 还吃退烧药上飞机隐瞒疫情的这些人你们把我们当同胞了吗你就这么害你同胞吗",
        "北上广真的惨 擦屁股还得被人骂🤷🏻♀️",
        "我觉得广州这个关口在体温正常还做核酸测试，很对，安全。北京机场检测咋做的？为啥放了一个回我们郑州？要知道，郑州机场肯定是对国内航线检测大意啊，个人理解不应该国外回来的都要上报隔离14天才行吗？为啥不直接送回家或者固定地方隔离呢？",
        "严防境外输入！！！入境人员自觉隔离",
        "大陆去香港都要隔离14天，为什么从香港过来不用隔离14天",
        "守住香港口岸呢，很多都是从香港入广东的，从香港口岸过来最好就隔离14天，再这样下去广东会沉沦的@广东发布 @健康广东",
        "还是广东做的好，北京首都机场不知道在干嘛......",
        "人家完全没有隐瞒，评论不知道在骂什么，而且有些人自己都不知道自己得病，国外又不是你说了就能测的，测都无法测。",
        "中山人民表示太难了",
        "现在最重要的是严控输入病例吧！国内已经控制住了！守好这一关🙏",
        "希望入境后统一管理，集中隔离！",
        "自觉填报健康表，在内地没接触人就送医院的这种还好一点。郑州病例那种瞒报的真是可恶。",
        "一个如实填写健康申报卡，一个直接在机场核算检测，如实填写是人家自觉，另一个在机场做核酸检测北京不学学么教科书般的例子啊……",
        "这样子把我们湖北人关死也控不住啊",
        "凡是入境人员一律到指定地点隔离14天并做核酸检测，就可以很好的预防反向输入",
        "没完没了，如果不封国，这样下去后果不堪设想！天天盼十四天，感觉盼不到了！疲惫了，无语了！",
        "最近好多境外输入病例啊",
        "中山那个是去逃难，现在又逃回来了吗",
        "最近很多输入案例 要严加防守啊 前两天新加坡公布 凡是不在本地感染的患者 一律自费治疗 我想这作业国内可以抄一下",
        "丢，别的国家现在严重了，俺们国家好了，就回来躲了，真的是，不知道说啥好，骂也不好，毕竟自己国人，不骂，真的很憋屈，",
        "严防境外输入！！！",
        "小朋友你是否有很多问号",
        "千万千万不要二次国内爆发疫情啊！没完没了的往回跑。",
        "人民群众听说日韩回来的就草木皆兵；对欧洲回来的反而没啥感觉。这真不行。",
        "那个阿联酋888航班都得严查下吧",
        "这种就是典型的对国家不负责任，国家有事往外跑，国外有事往回跑墙头草呵呵！绝不能给他们免费治疗！",
        "首都机场为啥不看行程，也不做核酸检测？放出个6天飞8国，跑遍各大疫区的郑州毒王？",
        "严防境外输入",
        "出差回深圳的那个没办法。中山探亲回来的那个能不能死外面？对不起我就是这么恶毒。看时间线明显就是那时觉得国内疫情严重跑出去的，现在感染了又回来。您可真能耐。",
        "中国境外输入防控漏洞太多",
        "国内控制住了，外国又爆发了",
        "求求了 加强防控吧",
        "防止境外输入感染 要给力啊🙏🙏🙏",
        "26号去西班牙探亲? 我探你老母 走佬就走佬了 9号严重又翻黎 我靠",
        "三个人祸害广东",
        "该严格的不严格，国外不断输入，国内都无新增还往死里管控，有什么用给不给人活了",
        "输入病例见多呀",
        "严控境外输入！！！！",
        "中山那两个确实太可疑的，时间卡的刚刚好",
        "我TM真是超级无语，坐标广东，公司要求不能离开本市，不然要隔离，我家在广东其他城市，男友也是，过年前到现在不能见面，还想着疫情控制了可以离开本市了，尼玛这情形，估计五月也解封不了，好无奈",
        "这么下去，直接9月份开学吧",
        "害……",
        "证明境外的疫情已经不容小视了",
        "广东严防境外输入啊！！",
        "一定要注意啊",
        "北京能不能也给入境的做核酸检测啊",
        "境外入境直接用核酸检测这种方法应该比较实用。",
        "又是经香港入境",
        "回来就隔离，无论国内国外的，无论有没有症状的，不愿配合隔离的遣返！"
    ],
    "疫情相关度":39.84529025002469,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy83ElvKs?mblogid=Iy83ElvKs&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":1323,
    "评论数":5130,
    "点赞数":51718,
    "微博内容":"【#郑州境外输入病例男子被立案#】今天12时40分，#郑州确诊1例境外输入病例#，是郑州首例境外输入性确诊病例。该男子刻意隐瞒境外行程，目前当地警方已立案侦查。\n\n该病例活动轨迹如下：\n患者郭某鹏，男，30岁。3月1日，由北京首都机场乘EY889航班飞往阿联酋阿布扎比；3月2日，由阿布扎比乘EY81航班飞往意大利米兰；3月6日，由米兰乘EY88航班飞往阿布扎比，转乘EY888航班于北京时间3月7日8时50分抵达北京首都机场，经测体温正常出航站楼后，乘坐机场大巴于10时30分许至北京西站。3月7日13时，经测体温正常，由北京西站乘K267列车（17车厢63号）于21时50分到达郑州站西广场，后步行到家。\n\n3月8日-9日，未居家隔离，多次乘坐公共交通工具，出入办公场所。3月10日，民警在工作中发现辖区内居民郭某鹏近期存在出入境情况，经向其核实，郭某鹏拒不承认。\n\n民警经调查核实了其出入境轨迹，立即将信息上报，并积极联系社区工作人员，将郭某鹏送至二七区集中隔离点进行观察，期间郭某鹏出现发热症状被送至医院，随后确诊。\n\n截至11日12时，经流调初步判定密切接触者24人，均已采取集中隔离医学观察措施。郭某鹏返回郑州后隐瞒境外旅居史，涉嫌妨害传染病防治罪，公安机关已立案侦查。",
    "评论":[
        "带病回村，不肖子孙",
        "自费治疗！出来直接坐牢吧！",
        "北京入境都不管吗？不管就投放全国吗？郑州这个憨比害了整个郑州，直接枪毙吧谢谢了",
        "再来骂一次北京！隔离14天，谢谢！",
        "北京不是严控吗？怎么放出去了",
        "全郑州人都想诺死他",
        "又是北京入镜🙊",
        "国外好，国外妙，挣钱都往国外跑，国家有难你不帮，躲在国外叫倒好。骂社稷骂太庙，有病又往中国跑。瞒行程，瞒体温，祸害同胞真不少。",
        "建议各省都派车在北京上海机场守着，当天从境外回来立马拉到本省隔离，别再坐飞机高铁祸害其他人了",
        "回来可以，可别自私",
        "河南人民一夜回到解放前",
        "境外到北京，测个体温就完了",
        "首都机场干啥呢？",
        "离我们学校很近 开学又遥遥无期了同学已经全部气炸了",
        "落地北京 没有任何管控措施 直接放回了河南？？？？",
        "自私自利",
        "首都机场入境后中转怎么处理说的还是太含糊，这次有个郭某鹏，下次还会有李某鹏，张某鹏～",
        "信球货",
        "北京，北京，能上点心吗",
        "这几天中国出现的境外输入，都体现了中国在这方面制度上的漏洞和行动上不严格",
        "境外疫区回来，北京机场为什么放行？",
        "现在入境的一律隔离，别管从哪个国家来的！！！除了中国哪个国家也不安全！！！！！你们北京没地方隔离可以通知各省的过去统一接回来隔离！！！！",
        "瞒报行程，还想拒不承认！这种人真的的居心叵测！让他在监狱里好好改造改造吧！😠",
        "最好能把牢底坐穿",
        "看到了吧，这就是北京不集中隔离的后果，不隔离直接放走，仗着入境的人自觉在家隔离？别天方夜谭了，然而今天北京开发布会，继续强调，入境人员居！！！家！！！隔！！！离！！！入境人员：你强调你的，我听一句算我输",
        "到了首都机场能不能直接隔离啊，通知一下目的地也行啊，做好准备。",
        "北京不干实事",
        "多次乘坐交通工具 出入办公场所",
        "看了下，河南全省住院的确诊病例本来只剩下一例了，即将清零……",
        "这种人最少判刑七年，太他妈坏了",
        "3月1号还往外跑，没脑子吗，国外什么情况看不到吗，往外跑就不要回来啊",
        "我觉得这个可以上征信名单了",
        "谁都知道他叫郭伟鹏了",
        "这b10天时间内窜了北京，意大利，法国，阿联酋，郑州，就为给河南带来首例境外输入？这人也是心真大，现在管控这么严还出去跑意大利转一圈干啥？本来郑州连续好几天都清零这下可好新增一例境外输入！必须严查彻查再防止类似发生！真是害人不浅，哎！回来还不在家隔离还去上班真是无语",
        "先是青岛，然后是郑州，说吧，北京机场再这样管制不严格，下个省份是哪里？隔离措施还是力度不够，要是下了飞机不管你转不转机都直接隔离，就没人买转机的机票了，毕竟知道结果，就不会去触摸风险的",
        "#郑州郭伟鹏# 问题：北京入境：经测体温正常出航站楼，新冠有潜伏期，难道北京机场不知道吗？ 问题：社区：现在郑州所有的社区必须扫码绿码才可以进去小区，这个是扫码了吗？如何正常进出的小区？ 问题：单位上班：事业单位很早就复工了，他是如何去的意大利，单位没人知道吗？还直接上班？",
        "坚决不给这种人免费治疗！！！！",
        "北京为啥把人放走",
        "首都机场就这样放了？不是第一个了",
        "工作在岗位、吃饭在岗位、睡觉在岗位！拼搏在一线的白衣天使们，你们辛苦啦！加油！致敬白衣天使，致敬守护生命的英雄！我们一起渡过难关！",
        "死刑吧直接",
        "拉黑，这辈子都在黑名单里",
        "建设祖国你不行 千里投毒第一名",
        "憨批直接自我了断吧",
        "我们郑州人今天都是在骂他的🙏🙏🙏再有一天郑州就要解放结果今天回到解放前了",
        "又蠢又坏",
        "请法律制裁！",
        "郑州发布说的3.8 3.9这个人都去上班了 还坐的地铁一号线…",
        "立案迅速，严厉打击！",
        "24人接触？？？？难道飞机上，地铁上，高铁上都没人，为啥国外航班回来的人还不隔离！！",
        "所以北京首都机场的入境筛查是怎么做的",
        "河南连续十多天无新增，被这逼硬生生的毁了…害人害己！",
        "想什么呢，国家牺牲这么多，才控制住疫情，你自己又想继续祸害大家吗？",
        "北京收到信息马上就应该发到属地，这一点都做不到吗。。。。。。",
        "下飞机为什么不直接隔离？为什么可以自行离开机场？",
        "不明白，不是在机场就应该专车接送到隔离点统一隔离吗？怎么还能让入境人员到处乱传呢？",
        "外省人歇歇别骂郭某鹏了，他已经被我们河南人骂死了！！！",
        "死皮不要脸",
        "立得好，吃牢饭吧死仔",
        "这种人就不要让医生冒着生命危险救治了！！实在不值得，凭什么啊，人家也有家庭，这种辣鸡！！！当初去国外也是觉得国外好吧！真的气死！！！！",
        "3月1号疫情没结束他是怎么出国的 还转了一圈又回国"
    ],
    "疫情相关度":19.498740719718153,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy83ElvKs?mblogid=Iy83ElvKs&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":1323,
    "评论数":5130,
    "点赞数":51718,
    "微博内容":"【#郑州境外输入病例男子被立案#】今天12时40分，#郑州确诊1例境外输入病例#，是郑州首例境外输入性确诊病例。该男子刻意隐瞒境外行程，目前当地警方已立案侦查。\n\n该病例活动轨迹如下：\n患者郭某鹏，男，30岁。3月1日，由北京首都机场乘EY889航班飞往阿联酋阿布扎比；3月2日，由阿布扎比乘EY81航班飞往意大利米兰；3月6日，由米兰乘EY88航班飞往阿布扎比，转乘EY888航班于北京时间3月7日8时50分抵达北京首都机场，经测体温正常出航站楼后，乘坐机场大巴于10时30分许至北京西站。3月7日13时，经测体温正常，由北京西站乘K267列车（17车厢63号）于21时50分到达郑州站西广场，后步行到家。\n\n3月8日-9日，未居家隔离，多次乘坐公共交通工具，出入办公场所。3月10日，民警在工作中发现辖区内居民郭某鹏近期存在出入境情况，经向其核实，郭某鹏拒不承认。\n\n民警经调查核实了其出入境轨迹，立即将信息上报，并积极联系社区工作人员，将郭某鹏送至二七区集中隔离点进行观察，期间郭某鹏出现发热症状被送至医院，随后确诊。\n\n截至11日12时，经流调初步判定密切接触者24人，均已采取集中隔离医学观察措施。郭某鹏返回郑州后隐瞒境外旅居史，涉嫌妨害传染病防治罪，公安机关已立案侦查。",
    "评论":[
        "带病回村，不肖子孙",
        "自费治疗！出来直接坐牢吧！",
        "北京入境都不管吗？不管就投放全国吗？郑州这个憨比害了整个郑州，直接枪毙吧谢谢了",
        "再来骂一次北京！隔离14天，谢谢！",
        "北京不是严控吗？怎么放出去了",
        "全郑州人都想诺死他",
        "又是北京入镜🙊"
    ],
    "疫情相关度":19.498740719718153,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy4ZG5XkC?mblogid=Iy4ZG5XkC&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":1970,
    "评论数":6651,
    "点赞数":65626,
    "微博内容":"#山东通报首例境外输入病例情况#【#山东出现首例境外输入病例#：患者自意大利出发，途经迪拜北京抵达青岛】据山东省卫健委及青岛市卫健委通报，2020年3月10日12-24时，山东省新增意大利输入新冠肺炎确诊病例1例，已送至青岛市定点医院隔离治疗，病情平稳。累计报告境外输入确诊病例1例。\n患者辛某某，54岁男性，平度市人，现住平度市。2020年3月6日由意大利博洛尼亚经迪拜转机于3月7日到达北京首都机场，当晚乘坐MU5194航班到达青岛流亭机场，3月8日凌晨乘坐平度市安排的专车返回住处居家隔离。3月9日因腹泻、发热等症状由120送至平度市某医院发热门诊就诊，收入隔离病房治疗。3月10日核酸检测阳性，经医院专家组评估确诊，当晚转送至青岛市某定点医院进行隔离治疗。市、区（市）两级疾控中心已会同海关、公安等部门加紧开展密切接触者排查追踪等工作，截至发布前已追踪到密切接触者20人，其中我市密切接触者16人已全部实行集中隔离观察，同时向其他地市发出了协查函。",
    "评论":[
        "严防境外输入🙏",
        "严防境外输入！！！",
        "怕什么来什么",
        "一定得严防境外输入啊",
        "严防境外输入 别让之前的努力白费🙏",
        "现在全国基本上都控制的非常好，病例已经越来越少了，要严防境外输入啊，别功亏一篑🙏",
        "！！！别前功尽弃啊",
        "？？？？？？？？",
        "严防境外输入！",
        "生气 山东不容易 坚持了八天没新增了！这又退出群聊了！服了 服了服了！八天 容易吗？啊？啊？？？？？啊！？？？？",
        "山东政府就不要自掏腰包了吧，现在不是充胖子的时候，知道免费都过来隔离了……",
        "怎么还允许跑这么长的路线，一进国土不赶紧隔离吗？",
        "意大利航班既然到达了北京，为什么不直接隔离，确坐上了北京飞青岛的航班。",
        "为什么到北京不直接隔离，还可以坐飞机四处跑？飞机上多少人，又要统一隔离吗？",
        "疫情这么严重，就是这些人来回跑，国内严重的时候想办法出国，现在国外严重了想办法回国内。",
        "我大山东一直担心日韩，没想到是意大利太难了",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！中国加油",
        "可笑的是从北京入境为什么不在北京先隔离十四天，非要让他从北京再坐个飞机回青岛？故意给山东添个麻烦？本来山东再过几天确诊病例就清零了，这又给山东来道题？",
        "境外回国直接在机场附近硬隔离14天不好吗？",
        "呵呵，到北京没隔离，又坐了国内航空转机?",
        "别输入了无语死",
        "为什么北京不第一时间把他按住",
        "这还居家隔离？应该送到专门的地方集中隔离啊",
        "国外回来的，尤其严重国家过来的，最好像刚开始对待武汉居民那样，来了就找地方隔离，不能在家自己隔离，万一，万一不自觉出门了呢？？？不得不重视啊",
        "尽快设立入境人员统一安置隔离地，不能再让他们国内到处跑了，全国担着风险。可以选一处海岛，入境人员统一隔离，隔离期满允许进去内陆。",
        "天天嘴上严防境外说有啥用？以北京为例几乎天天境外确诊 这数量增长速度比当初国内还要快 这么下去是不行的！国外来不可能都做到集中隔离 并且里面有多少瞒报 测不出来的 日本当初钻石号下来几个人就全国爆发了 必须停航了！必须停航！否则就是对之前国内人民所有努力最大的亵渎！不能天天嘴上说严防！",
        "山东退出群聊！",
        "滴！您的假期再次充值成功",
        "这到底什么时候是个头啊 想要正常的生活和工作啊",
        "祖国有事时你往外国跑，外国有事了你往祖国跑，你咋那么要脸呢",
        "坐标山东，我们小区这几天又严起来了，果然...",
        "为什么意大利重灾区回来的北京机场没有进行核酸检测？！而且不就地定点隔离还可以继续转机？！真的服气这样下去还有没有头了！？？",
        "这意大利比韩国严重多了拜托山东能不能收费隔离外国国籍",
        "这为什么不算是北京新增…到了北京还能到处溜达？",
        "很多人天天高喊严防输入，其实等于一句废话，一点建议性的措施都没有，有毛用？另外，我就不理解了，祖国禁止疫区国人员入境就有那么难吗？",
        "这个案例暴露出的问题在北京！该病患落地北京后，为何还能让他直接转机飞青岛？为何不就地隔离14天？这说明北京方面在对境外回国旅客的始发地追源和落地隔离方面存在严重问题和漏洞！这种疏漏和大意足以让一座城乃至全国的抗疫努力功亏一篑！！",
        "不管那个城市，境外疫区回来的，能不能落地强制隔离？！！！！北京觉得这个人不在北京待着所以就放行他吗？出了病例就不算北京的了？？？？？",
        "北京为什么不直接隔离？ 湖北女犯进京到此时的输入病例 北京的表现不及格",
        "果然还是来了 一定要严防输入性阿",
        "山东骂骂咧咧的退出群聊！！",
        "这种也属于犯罪了呀，在疫情严重的国家回来，应该一入境在北京就上报自己的情况，然后接受检测和隔离的！",
        "小老弟还挺能溜达",
        "现在回国的人能都集中安排隔离吗？奋斗了这么久，可别功亏一篑呀",
        "为什么北京转机时不做好隔离措施？？？非要嚯嚯到青岛的这个航班再？？？？",
        "我只想知道为什么在北京的时候知道是疫区过来的，还放行了🙃",
        "山东刚好一点 又来了又来了",
        "带病回国，祸及亲人",
        "为什么重灾区到北京下飞机不隔离，不检测或专车送回户籍所在地，还要任由他 做国内航班来青岛!@人民日报",
        "为什么没有在北京入境即隔离呢",
        "必须问问北京是怎么回事！明知道意大利是严重疫区，回来为什么不直接隔离！还允许转机！",
        "为什么不就地隔离呢？",
        "怎么一路放行到青岛的？为什么不严格执行隔离要求？必须彻查相关人员责任！！！",
        "北京咋漏了？",
        "国内严重的时候往国外跑，把病毒带给外国人，国内控制住了，又跑回国内，再把病毒带给家里人。这特么这不脑子有病吗。。。。",
        "确诊患者从意大利坐飞机到北京 又坐飞机到青岛 又回去了老家平度 一路畅行无阻 呵呵呵",
        "他来了他带着病毒来了🙃",
        "家乡建设你不在 万里投毒你最快🙂真棒 为您点赞🙂",
        "山东真的是！哎！不能松懈啊",
        "北京到青岛这段飞机",
        "中国免费治疗就回来了，建议对另外回来的不应该免费治疗，全部自费。情形恶劣故意放毒的执行枪毙"
    ],
    "疫情相关度":30.715023472010003,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy4Sq2YSJ?mblogid=Iy4Sq2YSJ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":350,
    "评论数":626,
    "点赞数":4038,
    "微博内容":"【#首尔一呼叫中心集体感染超60人确诊# #韩国累计确诊升至7755例#】据人民日报记者马菲，韩国中央防疫对策本部11日通报，截至11日零时，韩国较10日零时新增新冠肺炎确诊病例242例，累计确诊病例7755例，共出现60例死亡病例。首尔市一处呼叫中心近日发生集体感染，超过60人确诊感染新冠肺炎，目前相关病毒检测仍在进行。为预防集体感染，韩国政府呼吁各机关和企业积极实施远程办办公、允许员工在家工作。",
    "评论":[
        "心疼我们的医护人员，什么时候才能休息啊！",
        "怕就怕中国好不容易把境内的疫情压下去，境外的疫情爆出来，中方给予帮助的话捐点东西捐点钱就可以了，千万别在让医疗工作者们忙死忙活了，他们太需要休息了",
        "集体性感染很头疼啊",
        "韩版宝坻百货大楼",
        "在病毒面前，谁不当回事，谁就有可能自食其果！！！",
        "感觉增长速度慢下来了，好好防控，争取早日结束",
        "加油加油加油，注意防护啊",
        "中日韩一体，韩国挺住!",
        "中国经验证明，每个人都戴口罩对阻断病毒人传人是有很重要作用的。",
        "呼叫中心是什么",
        "首尔不会要成为第二个大邱了吧",
        "🇰🇷目前为止 综艺和电视剧都没停播 还在拍摄呢 真的心大",
        "希望早日战胜疫情吧",
        "呼叫中心都感染了，那这么多接电话的估计麻烦了",
        "拍电影的时候可挺明白",
        "韩国确诊人数的增速降下来了，可以看看确诊的二阶导数，应该转负数了。总的来说，韩国这届政府还是蛮硬核的",
        "速度好像降下来了，韩国也要继续加油💪",
        "集体性感染是真的....",
        "加油加油一起加油啊！！",
        "抄作业都不会抄啊",
        "加油",
        "唉，希望我最喜欢的欧尼们没事",
        "现在想到哈利路亚老子就想笑.",
        "加油",
        "能在家上班的就别出去了",
        "不止中国，国外也要重视！禁止聚集啊",
        "韩国情况不容乐观！！集体感染事件太多了 ！挺住 ！加油！",
        "加油！",
        "唉",
        "首尔加油！挺住",
        "加油 注意防护啊。",
        "“太平世界，环球同此凉热。”全球命运相连，病毒是人类共同的敌人，没有一个国家可以置身事外以邻为壑，必须摒弃种种分歧，形成全球性的联防联控。",
        "韩国昨天还一栋楼里面感染....",
        "太快了，",
        "惨。",
        "韩国？？？",
        "意大利才惨，都求助中国了，韩国已经控制下来了",
        "医护人员辛苦了！",
        "呼叫中心是什么",
        "",
        "催收公司？？"
    ],
    "疫情相关度":18.31363590379291,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy4IYmR2l?mblogid=Iy4IYmR2l&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":1208,
    "评论数":5652,
    "点赞数":71846,
    "微博内容":"【#武汉新增确诊13例新冠肺炎#】据湖北省卫健委通报，2020年3月10日0—24时，全省新增新冠肺炎确诊病例13例，其中：武汉市13例，其他16个市州均为0例。无境外输入性病例。\n全省新增病亡22例，其中：武汉市19例、黄石市1例、宜昌市1例、恩施州1例，其他13个市州均为0例。\n全省新增出院1471例，其中：武汉市1212例、鄂州市48例、孝感市38例、宜昌市28例、荆门市28例、黄冈市27例、随州市25例、襄阳市22例、黄石市11例、荆州市11例、十堰市8例、咸宁市4例、潜江市3例、恩施州2例、仙桃市2例、天门市2例、神农架林区0例。\n截至2020年3月10日24时，全省累计报告新冠肺炎确诊病例67773例，其中：武汉市49978例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院49056例，其中：武汉市33041例、孝感市3149例、黄冈市2684例、荆州市1442例、随州市1151例、鄂州市1127例、襄阳市1094例、黄石市917例、荆门市817例、咸宁市812例、宜昌市800例、十堰市604例、仙桃市520例、天门市473例、恩施州235例、潜江市179例、神农架林区11例。\n全省累计病亡3046例，其中：武汉市2423例、孝感市126例、黄冈市125例、鄂州市54例、荆州市49例、随州市44例、荆门市39例、黄石市38例、襄阳市38例、宜昌市35例、仙桃市22例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州7例、神农架林区0例。\n目前仍在院治疗13712例，其中：重症3613例、危重症799例，均在定点医疗机构接受隔离治疗。现有疑似病例198人，当日新增6人，当日排除54人，集中隔离198人。累计追踪密切接触者274109人，尚在接受医学观察9066人。",
    "评论":[
        "清0越来越近了",
        "胜利就快来了",
        "希望四月武汉樱花烂漫时，它不再封城，像往年那样，千千万万人在树下看樱花，樱花在树上看遍千千万万的人。",
        "武汉加油",
        "希望早日清零",
        "辛苦了 再等等 都会过去的",
        "防湖北人防得无话可说，国外回来的都是香饽饽",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。",
        "我想说 不要再消费湖北健康码这个新闻了 没有用 十个码也不放你 也不准开车 而且昨天发绿 今儿变灰",
        "湖北好多无疫情区，要陪跑到什么时候！！！！！",
        "为何湖北中低风险区相同对待？？？",
        "湖北为何中低风险区相同对待，在湖北还有好多无疫情区，就不能等中风险区降到低风险在放他们通行吗？却把无疫情区死死关在这里。我们出去还要被隔离，我们哪有那么多时间！请国家重视！？",
        "建议湖北地区没打卡的人今天健康码不要打了，打完立马变黑，很多人都是。",
        "我是郑州被滞留武汉的 ，本来吃个年饭就能回去的，换洗衣服，日常用品都没有带，被困这五十多天，什么时候能回去也不知道，再不回去估计工作就保不住，被困在武汉没有经济收入，日常要开销，每月有房贷要还，还有买房子欠的债要还，各种的情绪越来越消极，时常觉得生活是灰暗的，经常莫名的流泪。",
        "湖北为何中低风险区相同对待，在湖北还有好多无疫情区，就不能等中风险区降到低风险在放他们通行吗？却把无疫情区死死关在这里。我们出去还要被隔离，我们哪有那么多时间！请国家重视！",
        "无疫情区希望能陆续恢复正常复工！！我们要工作",
        "强烈呼吁湖北非武汉地区，精准施策，分级管理，分批放行，我们湖北人滞留外地人员已经四五十天了。 外国人可以自由出入机场，本国健康人员一律关在家里。手持绿码，哪儿也不能去。城市市民买高价菜，农村菜烂在地里不能运出去。复工复产更是无影的事。不能因为疫情引起大规模民生次生灾害。",
        "@我开始长大w：湖北为何中低风险区相同对待，在湖北还有好多无疫情区，就不能等中风险区降到低风险在放他们通行吗？却把无疫情区死死关在这里。我们出去还要被隔离，我们哪有那么多时间！请国家重视！",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。",
        "什么时候可以出门工作上学，从大年三十到现在都没出门，希望看看湖北其他地级城市吧，小城市小县城也需要生活！",
        "非武汉应该可以解除封城了吧",
        "湖北人在外满60天了，只要提到湖北籍就没有工作没有房租积蓄全部耗尽了，自费在外面酒店快两个月。打电话给湖北zf申请回去或者救助补助措施，一个月了，天天打电话都是“往上报”，要不就是没有政策暂时不能回来，就没有任何解决问题的办法。作为湖北的子民真是心寒。",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。@湖北市武汉省政府",
        "来湖北探亲的，五十多天了，滞留在湖北的外地人啥时候能回去开始半个月的隔离？？？？？？？？@人民日报 @央视新闻 @中国新闻网",
        "等武汉疫情解除了恢复正常后，我一定去武汉这座英雄的城市看看，吃热干面周黑鸭",
        "湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。",
        "希望早日清零，加油加油",
        "@我开始长大w：湖北为何中低风险区相同对待，在湖北还有好多无疫情区，就不能等中风险区降到低风险在放他们通行吗？却把无疫情区死死关在这里。我们出去还要被隔离，我们哪有那么多时间！请国家重视！",
        "武汉13，北京6",
        "武汉加油[加油][加油][加油]",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。",
        "湖北大部分地区拿到绿码也没解封，相关政策可以完善一点吗？快递也绝大部分都不发湖北。很多地区很久都没有新增了，比外省某些地方情况还好一些。那么多地方景区开的这么积极难道风险就小了吗？",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策！！！！",
        "滞留在湖北的外省务工人员是最等不起的人，外省已经复工一个半月。他们也要生活和工作，请求放开出省通道，哪怕要健康证明要接收证明要审批，他们都愿意去办。但是现在完全没任何政策，真的等不起。",
        "该解封除武汉以外的地区了！！！",
        "武汉加油 疫情结束一起去吃热干面",
        "武汉政府，不让复工就别天天打嘴炮了，搞一堆根本不可能弄到的手续盖章来折腾要上班的人，延不延期也没人出来给个说法，能不能有点担当？别再整些虚的蹭新闻了，实际问题不能这样视而不见！",
        "武汉所有的小区大概二月二十号全封闭了，已经二十多天完全无疑似和确诊的小区应该解封，允许私家车上路，现在这样一刀切目的是什么搞不懂，其他地方都应该如此，本来封闭只能是权宜之计，现在成了灵丹妙药了，还全世界推广，笑话",
        "湖北不止有武汉，那些站着说话不腰疼的人都是饱汉不知饿汉饥，没有收入面对高价蔬菜水果猪肉，还要还房贷车贷信用卡花呗，那个普通家庭受得了，一家老小都要吃饭啊。",
        "武汉市黄陂区前川街辛店村拿爱心菜卖钱！！！！蔬菜低价买进高价卖出！！大队的干部执法还跟村民打起来了！都报了警还去缝了针！！！村民发到网上的视频还被处理了！！！",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。",
        "防疫战进入第二阶段，防外来病例，协助他国战疫。",
        "妈了个巴子湖北什么时候其他地级市能恢复公共交通 难道都要等着武汉好别的市才能恢复？要逼死人了",
        "越来越少了",
        "0000000000000",
        "不想上网课了，快开学吧",
        "以后改名叫武汉就行了，或者武汉独立一个市区……其他湖北人都是p民",
        "一堆人要求复工，复制粘贴，只要和疫情有关就有他们，是真的觉得外面安全了吗？这么想出去？虽然少但每天还是有新增有确诊，好不容易松了一口气，觉得数字太小不好看硬要加一些吗，出去后如果不小心又感染，然后又一传十怎么办",
        "武汉都封城这么长时间了，这些新增是怎么新增的，怎么一直也没个报道！！！",
        "武汉加油加油加油💪",
        "期待个位数",
        "在中央指导组指导督导下，英雄的武汉人民，在疫情防控节奏不变、力度不减、尺度不松的大局之下，听党话、跟党走，不麻痹、不厌战，不侥幸、不松劲，必将汇聚严防严控的磅礴力量，铸就人民战争的铜墙铁壁，赢得这场阻击战的最后胜利！",
        "到底什么时候能出省，滞留湖北的外地人损失太大了，工作、工资、房贷、孩子上学，全完了",
        "凛冬过后即是春暖花开",
        "至少给通快递吧",
        "武汉也太棒了吧",
        "想开学想开学想开学想开学想开学想开学想开学想开学想开学想开学想开学想开学！",
        "我这个滞留在湖北的外省人，是不是马上可以回家了！！！！？？？"
    ],
    "疫情相关度":29.529269395976723,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy4IVnBZ9?mblogid=Iy4IVnBZ9&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":49291,
    "评论数":4810,
    "点赞数":26151,
    "微博内容":"【#31省区市新增24例新冠肺炎#，#31省区市累计报告80778例新冠肺炎#】3月10日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例24例，新增死亡病例22例（湖北22例），新增疑似病例31例。\n当日新增治愈出院病例1578例，解除医学观察的密切接触者3235人，重症病例减少302例。\n截至3月10日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例16145例（其中重症病例4492例），累计治愈出院病例61475例，累计死亡病例3158例，累计报告确诊病例80778例，现有疑似病例285例。累计追踪到密切接触者675886人，尚在医学观察的密切接触者14607人。\n湖北新增确诊病例13例（武汉13例），新增治愈出院病例1471例（武汉1212例），新增死亡病例22例（武汉19例），现有确诊病例15671例（武汉14514例），其中重症病例4412例（武汉4217例）。累计治愈出院病例49056例（武汉33041例），累计死亡病例3046例（武汉2423例），累计确诊病例67773例（武汉49978例）。新增疑似病例6例（武汉6例），现有疑似病例198例（武汉192例）。\n3月10日0—24时，新增报告境外输入确诊病例10例（北京6例，上海2例，山东1例，甘肃1例）。截至3月10日24时，累计报告境外输入确诊病例79例。\n累计收到港澳台地区通报确诊病例177例：香港特别行政区120例（出院65例，死亡3例），澳门特别行政区10例（出院10例），台湾地区47例(出院17例，死亡1例)。",
    "评论":[
        "别境外输入了求求",
        "一定要严防境外输入",
        "境内的一例怎么来的",
        "建议对外国人进行收费隔离，收费治疗吧！不然现在全世界疫情这么严重，中国全免费，就是在鼓励外国人往国内跑，再说外国人和本国国民待遇不应该一样吧？？",
        "湖北新增13例（武汉13例）",
        "境外输入跟武汉增长差不多了都",
        "湖北的健康人员怎么才能出去？？？？？？何时能复工？？？？？？",
        "一大半都是境外，严防境外！",
        "作为黑龙江人真遗憾，又增加一例。",
        "关注一下湖北非武汉地区吧",
        "还有黑龙江的一个",
        "武汉马上个位数了，希望早日清零",
        "真心希望世界各国，特别是高贵的欧美高度重视起来，现在国外增速太快了，这样下去全球会失控，请无知傲慢的西方人戴起口罩停止聚会为了自己和别人的健康牺牲一点，放下身段学学中国抄抄作业！",
        "湖北13例 境外输入10例， 还有1例哪来的？",
        "除武汉地区还不能出小区吗？",
        "我去，怎么除湖北意外输入病例越来越多",
        "在湖北的人一律不能进北京为什么国外有感染的能进北京？差别化对待",
        "为什么境外来的不落地隔离，这样下去什么时候是个头，还要不要老板姓活了，工作没了，还要交房租，还房贷，考虑过大家的感受吗？好不容易快取得胜利，又来空投，来就算了，难道不应该落地就隔离吗？我们湖北的健康人民大年初一就没出过村了，他们有病的还能飞来飞去，真是服了",
        "武汉越来越少啦！加油加油加油",
        "北京不是说禁止湖北人嘛？不是一律劝返嘛？让那么多外国人入镜？两种对待方式？",
        "湖北昨天新闻，湖北省内低风险地区，绿码全省通行，为什么没有实施？低风险地区还关着家里，当官的疫情期间正常发工资，老百姓在家隔离快两个月了，坐吃山空！这种懒政做法，难怪各个地级市经济发展不起来！",
        "现在最重要的是防止外来输入！建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿！不然我们的努力都白费了",
        "境内的那一例是哪里的，每天的新闻能不能写的言简意赅明白易懂一点，每天都得找半天找不到境内除湖北有没有新增",
        "湖北今天新增的只剩下13例了！昨天是多少例来着的？",
        "山东又打破了零",
        "加油，严防境外输入病人",
        "真是不知道为什么老尼玛来北京",
        "另外一个境内？？？",
        "关键时刻为什么不好好检查入境人员",
        "境外输入“加油”这都要赶上武汉了，呵呵，国人封城封省是为了引进洋病毒！已经封闭快两个月了…这么多人一线奋战的努力和牺牲都要白费吗？",
        "山东退出群聊",
        "黑龙江",
        "希望不要在有死亡了🙏",
        "能不能控制一下外输入啊",
        "境外输入重中之重",
        "严防境外输入 ！期待全国飘零，加油中国[加油]",
        "加油！",
        "真心希望世界各国，特别是高贵的欧美高度重视起来，现在国外增速太快了，这样下去全球会失控，请无知傲慢的西方人戴起口罩停止聚会为了自己和别人的健康牺牲一点，放下身段学学中国抄抄作业！",
        "加油加油加油💪严防境外！",
        "越来越好！",
        "我们已经连续多天0新增了，为什么还不解封？是不是只看武汉，我们其他地市的都被遗忘了",
        "加油中国一定要稳住",
        "一定要防",
        "🙏🙏🙏",
        "咱们大国仁慈的形象树立得确实挺好啊，最终受苦的还是一线的战士和普通民众，呵呵",
        "胜利在即爱我中华",
        "能不能严禁境外人员来啊",
        "大家都说的对不是中国国籍的都应该收费，不然一有难的时候都想到中国好了，为什么是中国人要把国籍给改到外国去不爱国",
        "山东的附加题来了",
        "中国加油，武汉加油，中国必胜！严防境外输入！！！",
        "我寻思人家很多国家给华人华侨治疗也不要钱 到很多人这怎么就宣扬国外回来的还有外国人非得收钱这种思想了？泱泱大国我的国一直都是大气有人道主义援助精神的好吗 何况国内疫情疯狂爆发的时候海外华人华侨留学生自发捐款购买口罩防护服护目镜给前线到很多伪爱国者这现在就一文不值了？抖什么机灵有的人",
        "希望政府能听听民众的意见，控制境外输入，并要求自费治疗，大家坚持了这么久，千万不要再因为境外输入崩溃一溃。揪心",
        "带病回乡 不肖子孙",
        "山东具体哪里啊",
        "中国加油！",
        "为什么境外输入越来越多一定要控制住啊，保护好我们的防疫成果",
        "北京的都是反向输入这样下去什么时候是个头？？？？",
        "重症减少302例。，这个简直开心的不可理喻",
        "加油！！！挺过去了就要！"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy4Csog6y?mblogid=Iy4Csog6y&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":877,
    "评论数":3942,
    "点赞数":45820,
    "微博内容":"【#北京新增6例境外输入病例#，6例治愈出院】3月10日0时至24时，北京新增报告新冠肺炎确诊病例6例，均为境外输入病例，其中5例为意大利输入病例，1例为美国输入病例。新增报告疑似病例2例，均为境外输入；密切接触者44人，其中境外输入26人。治愈出院病例6例，分别从市区两级定点医院出院。其中有3名男性，3名女性，年龄最小的32岁，最大的93岁。\n截至3月10日24时，累计确诊病例435例，治愈出院病例326例，死亡病例8例。现有疑似病例27例。累计确定密切接触者3694人，其中434人尚在隔离医学观察中。确诊病例中东城区14例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例20例。\n全市有12个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区47天，门头沟区37天，怀柔区33天，顺义区31天，密云区28天，石景山区26天，大兴26天，房山区23天，昌平区22天，西城区20天，通州区20天。\n435例确诊病例中，男性病例206例，占47.4%，女性病例229例，占52.6%；年龄范围为6个月～94岁，其中5岁以下14例，占3.2%，6岁至17岁17例，占3.9%，18岁至59岁293例，占67.4%，60岁及以上111例，占25.5%。",
    "评论":[
        "这么多境外输入没完没了了",
        "现在要防外输入啊",
        "北京 上海这些地方太危险了",
        "境外输入真的要控制好 每天看到这些境外新增有点闹心",
        "严防死守 谢谢",
        "严防境外输入 不松懈",
        "严防境外输入，重中之重[加油]",
        "严防境外输入！！！",
        "操他妈没完没了了，我他妈一定要爆粗口了，说是为他们着想，谁他妈为我这个在家呆了快两个月不敢出门盼着上学的人想想?????",
        "真的不是自私，看着这个是真烦",
        "开始是都躲着中国人 现在又求着来中国看病了",
        "国外爆发了就又想着回国了，带病毒回来",
        "这样没完没了的输入，北京市民什么时候能过上正常生活啊，非常时期就不能关闭口岸吗？至少大量减少航班，境外人员全部集中隔离啊！",
        "北京机场管的严点儿吧我3.10意大利转机回到北京，毫无阻碍的出了海关",
        "限制湖北人进入不限制歪国人 干得漂亮大北京",
        "国内的回个北京真是难，国外的随便回呀！",
        "感觉北京就没进过群聊，本地新增没了又来境外输入，太惨了",
        "入境就隔离吧，国外疫情一严重都跑回来了…",
        "漂亮👏👏👏👏继续保持，就是这个节奏，北京加油！！！！！还有哪个国家有确诊的，赶紧往北京送啊，晚了没机会了[並不簡單][並不簡單][並不簡單]",
        "健康的人什么时候可以入京呢？？？",
        "真是搞笑死了不让湖北人进京，让国外重灾区的华侨进，讽刺呀",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑",
        "以北京为例几乎天天境外确诊 这数量增长速度比当初国内还要快 这么下去是不行的！现在国外来的 基本一测一个准 这里面还有多少瞒报 测不出来的 日本当初钻石号下来几个人就全国爆发了 必须停航了！必须停航！否则就是对之前国内人民所有努力最大的亵渎！不能天天嘴上说严防境外输入 必须要跟严厉措施！",
        "这样没完没了的输入，北京市民什么时候能过上正常生活啊，非常时期就不能关闭口岸吗？至少大量减少航班，境外人员全部集中隔离啊！",
        "马上要超过武汉了，加油 人家意大利和美国都能禁止我们，我们心咋这么大呢",
        "非常时期，为什么不采取疫情国禁入措施？要对自己国家自己人民负责啊。",
        "无意针对所有留学生，就我朋友圈的而言疫情爆发她们疯狂要走，外国限制中国人入境，她们甚至去泰国转机想办法出去。现在发现自己那儿也爆发了国家还不重视，又在想办法回来 这大概就是这些境外输入的源头叭我们这些在家憋了两个月盼着开学的看着这个就生气",
        "美国都开始输入了细品",
        "你们tmd能不能集中隔离？自费集中隔离，这tm什么时候是个头儿？北京是要给全球殉葬是吧？",
        "能不能严防啊，我去",
        "严防境外输入",
        "北京也太惨了",
        "意大利不是第一个对中国限航的嘛，为什么现在中国不对意大利限航，留学生拍专机接回来就完了嘛",
        "年龄最大的93岁，这时候从境外回来，呵呵呵",
        "这些人把北京当免费医院了",
        "严防境外输入，不能让努力白费",
        "这个境外输入真的让人很难受啊，大家努力了这么久做到零增加，现在这个情况什么时候才是个头啊",
        "不防治境外输入，国内的人隔离多少天都没用，总是给这些人擦屁股",
        "国家建设他不在 千里送毒他第一了",
        "北京第一指日可待",
        "不能居家隔离呀，要集中隔离。居家隔离影响家人，家人又外出，影响社会。这个循环又恢复了。应该自费集中机场附近酒店隔离。",
        "一个理科毕业狗，不让回学校，数据不全，论文不能交盲评，但是送审时间和答辩时间不退后，工作也没来得及找，想回怎么也回不去境外的倒是源源不断啊",
        "外国人现在不要来中国了",
        "北京特别爱护外国人呢",
        "国家这个时候为什么不严格控制境外输入呢？难道眼看着国内病历马上就要清零了，非要为了体现所谓的“大国面子”而不顾及老百姓的性命吗？每天都有不断的境外输入患者，再加上密切接触的人，如果持续这样，那国内的下一个新冠高峰期就是咱们国家自己造成的，希望你们能多为咱中国的老百姓考虑考虑🙏",
        "美…美国输入？？？",
        "任何人的承压能力都是有限的，两个月的无收入恐慌也在一点点吞噬老百姓，在这样不严格控制，没完没了的任由他们进进出出，别引起公愤！！！",
        "境外输入一定要管理好！",
        "为什么北京能拒绝湖北籍返京，就不能拒绝疫情国的外国人输入？好了，现在北京倒是在境外输入确诊病例数上领跑了！希望咱们的首都对待国内同胞和外国人不要采取双标做法！",
        "严防境外输入",
        "为什么他们隔离要免费？？？？感觉中国成了冤大头",
        "北京是个神奇的地方，外国人能进，湖北人不能进，不管你是否来自高风险地区，居家隔离多少天，是否有健康证明。每天还有居委会，派出所轮流给你打电话确认你没有返京……所以这是谁的北京呢这么区别对待自己的同胞，作为一国首都，真的合适吗？",
        "严防输入病例！！进来先乖乖隔离！",
        "帝都不接受湖北籍的，国外的倒是接受的蛮多的，真的蛮符合中国特色社会主义的",
        "都赶紧回来 国内治疗是免费的哦……",
        "昨天甘肃1个上海两个北京6个，今天估计一大半都是境外输入了",
        "这次抗疫，北京的表现真的不行。对洋大人唯唯诺诺，对中国人重拳出击。"
    ],
    "疫情相关度":34.025588638456426,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy41loYnV?mblogid=Iy41loYnV&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":335,
    "评论数":513,
    "点赞数":3468,
    "微博内容":"【#德国16个联邦州均出现确诊病例#，#德国新冠肺炎升至1296例#】根据德国疾病防控机构罗伯特·科赫研究所最新公布的数据显示，截至当地时间3月10日15时，德国共确诊1296例新冠病毒肺炎感染病例，较3月9日15时，新增157例。其中，东部的萨克森-安哈尔特州首次出现确诊病例。德国西部北莱茵-威斯特法伦州卫生部9日宣布，该州出现2例新冠病毒肺炎死亡病例，系德国境内首次出现死亡病例，其中一人来自疫情最严重的海因斯贝格县，另一名位于埃森市。州卫生部长劳曼表示，必须严肃对待目前疫情发展情况。（人民日报记者花放）",
    "评论":[
        "考验德国的医疗体系的时候",
        "德国稳住加油",
        "德国[加油][加油][加油]",
        "德国也有了啊",
        "欧洲加油[加油]",
        "这么快",
        "希望国外也能平安度过🙏",
        "这趋势，德国也严重了",
        "加油 挺住",
        "稳住能赢",
        "",
        "人民日报下面是营销号集中地吗？怎么翻来覆去就那几个营销号。",
        "他们认为有病的才戴口罩，我认为他们不戴口罩才有病",
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。",
        "真心希望世界各国，特别是高贵的欧美高度重视起来，现在国外增速太快了，这样下去全球会失控，请那些傲慢无知的西方人戴起口罩停止聚会为了自己和别人的健康牺牲一点，放下身段学学中国抄抄作业！",
        "德国还在接受难民……",
        "德国人认为勤洗手就好了！认为戴口罩的人才有问题！！",
        "德国面对新冠还是很强悍了，死亡率不到千分之2，比流感还低，即便后续估计也不会太高，别忘了德国老龄化一点也不比意大利和日本差。"
    ],
    "疫情相关度":21.74892740168323,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/IyafwesBh?mblogid=IyafwesBh&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":354,
    "评论数":851,
    "点赞数":4477,
    "微博内容":"【#日本新增53例新冠肺炎患者#，累计620例】据日本广播协会电视台报道，截至当地时间3月11日23时，日本当天新增53例新冠肺炎患者，累计确诊620例，累计死亡14人。\n除了在国内确诊的620例之外，还有“钻石公主”号邮轮累计确诊696例，累计死亡7人；从武汉乘坐包机返回者累计确诊14例。\n日本厚生劳动省11日称，日本国内目前还有40名重症患者正在医院接受治疗，包括“钻石公主”号邮轮上的乘客和船员在内，日本已有475人出院。（人民日报记者刘军国）",
    "评论":[
        "不压着数字怎么举办奥运",
        "这么多出院的吗，数据真的吗",
        "日本不是说在家发烧四天才给到医疗机构就诊吗 感觉远远不止这么多人",
        "希望快点好起来🙏🙏🙏",
        "重视起来吧，赶快结束疫情，回复正常吧！",
        "希望快点得到控制吧，愿你们能平安度过特殊时期，加油日本",
        "日本：不检测我们新增人数就少",
        "赶快结束疫情，恢复正常吧！",
        "这数据",
        "郑州那个 7年！谢谢",
        "这数字增长不多（确定没有猫腻？）不过希望控制住吧，人类是命运共同体",
        "日本不是说在家发烧四天才给到医疗机构就诊吗 感觉远远不止这么多人",
        "日本数据有点假",
        "加油吧",
        "武汉用垃圾车运送菜和肉，为什么要这样对我们啊？？",
        "重视起来吧，赶快结束疫情，恢复正常吧！",
        "赶快结束疫情，恢复正常吧🙏",
        "希望全世界快点好起来",
        "日本重视起来呀 病毒不是开玩笑的",
        "希望疫情快点过去吧！！",
        "到底什么时候病毒才能离开",
        "为了东京奥运会日本不择手段！",
        "希望都快好起来",
        "要是这数据事真实的话，日本防控还是不错",
        "希望全世界都能好起来",
        "太他妈假了",
        "总感觉好久没有他们的 消息了",
        "日本：只要不检测，就没有确诊。",
        "希望快点好起来",
        "日本加个油！",
        "奥运会还是延期举行吧",
        "加油！做好防护措施",
        "感觉好起来吧",
        "快点好起来吧",
        "希望疫情能快点得到控制 都重视起来～加油[加油]",
        "加油 希望都快点好起来❤",
        "真的吗，我不信…",
        "日本永远匀速增长",
        "",
        "早破千了",
        "胜利啦！",
        "加油加油",
        "真的吗？真数据真实吗？",
        "日本控制的挺好的",
        "希望都好好的吧",
        "出院475了？？我说我记着1000多例了呢",
        "还有个印度 数据也是很奇怪……",
        "卧槽🙃",
        "希望快点好起来吧 🙏",
        "？？？",
        "？？？？？",
        "愿好！",
        "",
        "日本为何能控制得这么好",
        "卧槽！",
        "日本的数据太假了，日本人口密度大，多数人不戴口罩，也没有什么防疫措施，数字增长却很慢",
        "以热爱祖国为荣、以危害祖国为耻。以服务人民为荣、以背离人民为耻。以崇尚科学为荣、以愚昧无知为耻。以辛勤劳动为荣、以好逸恶劳为耻。以团结互助为荣、以损人利己为耻。以诚实守信为荣、以见利忘义为耻。以遵纪守法为荣、以违法乱纪为耻。以艰苦奋斗为荣、以骄奢淫逸为耻。",
        "感觉有点假……这数据🙃",
        "人在武汉。3.7号社区从楼里转移1例确诊的，社区没有通知物业，物业看见有人被车接走也没拦，也没消杀（物业疫情期间没有消杀，社区反馈说管不了物业）。社区转移病人后，全栋楼在不知情的情况下过半的人去拿了社区团购物品，后来还去别的小区拿了社区团购的物资！送我上去！武汉根本不具备开城的条件"
    ],
    "疫情相关度":21.613400714104873,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy9BZrtFu?mblogid=Iy9BZrtFu&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":498,
    "评论数":642,
    "点赞数":7608,
    "微博内容":"【好消息！#雷神山医院单日出院72人创新高#】3月11日，武汉雷神山医院当日出院患者达72人，是该院单日出院患者最多的一天。截至11日，#雷神山医院累计出院患者达568人#。据介绍，这72名出院患者中年龄最大84岁，最小35岁，通过临床症状的观察、影像学评估和核酸检测，均达到《新型冠状病毒感染的肺炎诊疗方案(试行第七版)》规定的出院标准，从雷神山医院康复出院。出院后，他们被各自所在的社区从医院接走，入住隔离点接受14天的集中隔离，并由医护人员进行密切观察和追踪。据记者了解，集中隔离14天后，出院患者将再接受两次核酸检测，如果两次检测均为阴性，便可回家，但仍需进行14天居家隔离和观察。（人民日报记者张意轩 王坎 李晗）",
    "评论":[
        "关门大吉好消息越来越多",
        "希望出院患者越来越多",
        "辛苦所有医护人员了，你们都是天使",
        "好消息，早日关门",
        "关门大吉！",
        "胜利即将到来，加油。",
        "好消息啊",
        "关门大吉！",
        "太棒了，希望会越来越好！",
        "祝雷神山早日关门大吉！",
        "关门大吉",
        "恭喜！希望雷神山早日关门大吉！工作人员辛苦了！",
        "关门大吉",
        "关门大吉，关门大吉！",
        "希望早日全体康复",
        "谢谢医务人员辛勤的付出。",
        "真的是好消息，希望早日清零",
        "太棒了一切都在慢慢好起来",
        "好消息啊！",
        "太棒了！",
        "好消息",
        "加油加油",
        "好消息，希望疫情早日结束",
        "雷神山医院🐮",
        "现在中国治愈率很高了，境外输入漏洞太多啊",
        "胜利在望",
        "赞",
        "希望疫情早日结束！",
        "预祝雷神山医院早日关门大吉！",
        "春暖花开，一切都会越来越好",
        "祝早日结束疫情，中国加油[加油][加油]",
        "武汉加油！中国最棒👍🏻 ！越来越好啊",
        "两次检测阴性出院隔离14天 再验两次阴性之后还要居家隔离14天 很严格了 也保证了康复者和家人的安全！",
        "期待更好的消息",
        "雷神山，保平安！愿天下所有人健康平安！致敬每一位白衣天使！",
        "阴霾不会掩盖太久，太阳总会升起，相信我们一定会迎来春回大地的那一天💪",
        "武汉好了，中国就好了！",
        "关门大吉！好消息会越来越多的！",
        "我们一定会胜利的",
        "雷神发威，志在必得",
        "一切都会好起来的！",
        "谢谢医护人员希望雷神山医院早日关门大吉",
        "👏👏",
        "希望好消息越来越多越来越多",
        "好消息越来越多了",
        "这才是好消息！",
        "加油加油加油加油",
        "祝早日功德圆满，关门大吉",
        "重症患者出院是最值得开心的事🙏当然所有患者出院都值得开心",
        "快快快关门大吉！",
        "早日消灭病毒！",
        "网课作业也天天创新高",
        "会有越来越多的好消息❤️",
        "好消息！！加油！战胜病毒！！！",
        "太棒了 愿早日结束疫情 在家待不住了",
        "白天天使👼 的功劳，功不可没",
        "好消息越来越多",
        "好消息",
        "越来越好，每天都有好消息！"
    ],
    "疫情相关度":30.231294766335143,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy8hoywJG?mblogid=Iy8hoywJG&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":355,
    "评论数":1226,
    "点赞数":7239,
    "微博内容":"【#广东新增3例境外输入病例#：法国1例，西班牙2例】3月11日，广东省报告3例境外输入新冠肺炎确诊病例，为深圳市报告1例法国输入病例、中山市报告2例西班牙输入病例。\n深圳报告病例，2月7日因公前往法国出差，3月2日开始出现发热症状，3月9日从巴黎乘机（航班号CX260）回国，3月10日到达香港后，在深圳湾口岸入境。入境时体温正常，由于其填写的健康申报卡显示有法国旅行史、并曾出现发热等症状，随即被转送至蛇口人民医院发热门诊就诊。该患者核酸检测结果阳性。目前，患者在深圳市第三人民医院隔离治疗，病情稳定。初步判定中国内地无密切接触者。省卫生健康委已将相关情况通报香港卫生部门。\n中山报告2例病例来自同一个家庭，患者1月26日—3月8日与家人在西班牙瓦伦西亚探亲。3月9日乘机（航班号UX1005）经法国巴黎转机（航班号CZ348）回国，3月10日抵达广州白云机场，入境时体温正常，口岸对其进行核酸检测，检测结果阳性。当晚，患者被送至中山市第二人民医院隔离治疗，目前病情稳定。初步判断密切接触者46人，12名密切接触者已集中隔离观察。已发函至相关省份和地市进一步协查其余密切接触者。\n具体情况由深圳市卫生健康委和中山市卫生健康局进行通报。（人民日报记者贺林平）",
    "评论":[
        "严防境外输入啊！！",
        "不是“排外”，为了自己家人朋友，也为了祖国。为了躲疫情回国的同胞们，建议还是在当地自行隔离吧，就当为祖国做贡献了。至于外国人，禁止通关一段时间好像不太可行，先一律隔离14天吧。",
        "1月26～3月8号在西班牙探亲不如说是出国去躲疫情了",
        "严防境外输入！还有发热就回国，不知道脑子怎么长的？",
        "1月份跑出去了，3月份带着病毒回来了。。。。。。",
        "一定要预防海外反输啊，国内好不容易控制了，牺牲那么多人，不能功亏一篑啊",
        "怕就怕中国好不容易把境内的疫情压下去，境外的疫情爆出来，中方给予帮助的话捐点东西捐点钱就可以了，千万别在让医疗工作者们忙死忙活了，他们太需要休息了",
        "中山的明显是春节国内逃出，西班牙爆发又逃回，太让人无语了，没完没了",
        "1.26出去，3.8回，说不是去躲疫的，我都不信。",
        "同胞回祖国是欢迎的，但是回来刻意隐瞒行程不可饶恕。像郑州今天确诊这个，隐瞒行程还到处跑，危害公共安全，建议重判。",
        "我就想问问这些发热回国 还吃退烧药上飞机隐瞒疫情的这些人你们把我们当同胞了吗你就这么害你同胞吗",
        "北上广真的惨 擦屁股还得被人骂🤷🏻♀️",
        "我觉得广州这个关口在体温正常还做核酸测试，很对，安全。北京机场检测咋做的？为啥放了一个回我们郑州？要知道，郑州机场肯定是对国内航线检测大意啊，个人理解不应该国外回来的都要上报隔离14天才行吗？为啥不直接送回家或者固定地方隔离呢？",
        "严防境外输入！！！入境人员自觉隔离",
        "大陆去香港都要隔离14天，为什么从香港过来不用隔离14天",
        "守住香港口岸呢，很多都是从香港入广东的，从香港口岸过来最好就隔离14天，再这样下去广东会沉沦的@广东发布 @健康广东",
        "还是广东做的好，北京首都机场不知道在干嘛......",
        "人家完全没有隐瞒，评论不知道在骂什么，而且有些人自己都不知道自己得病，国外又不是你说了就能测的，测都无法测。",
        "中山人民表示太难了",
        "现在最重要的是严控输入病例吧！国内已经控制住了！守好这一关🙏",
        "希望入境后统一管理，集中隔离！",
        "自觉填报健康表，在内地没接触人就送医院的这种还好一点。郑州病例那种瞒报的真是可恶。",
        "一个如实填写健康申报卡，一个直接在机场核算检测，如实填写是人家自觉，另一个在机场做核酸检测北京不学学么教科书般的例子啊……",
        "这样子把我们湖北人关死也控不住啊",
        "凡是入境人员一律到指定地点隔离14天并做核酸检测，就可以很好的预防反向输入",
        "没完没了，如果不封国，这样下去后果不堪设想！天天盼十四天，感觉盼不到了！疲惫了，无语了！",
        "最近好多境外输入病例啊",
        "中山那个是去逃难，现在又逃回来了吗",
        "最近很多输入案例 要严加防守啊 前两天新加坡公布 凡是不在本地感染的患者 一律自费治疗 我想这作业国内可以抄一下",
        "丢，别的国家现在严重了，俺们国家好了，就回来躲了，真的是，不知道说啥好，骂也不好，毕竟自己国人，不骂，真的很憋屈，",
        "严防境外输入！！！",
        "小朋友你是否有很多问号",
        "千万千万不要二次国内爆发疫情啊！没完没了的往回跑。",
        "人民群众听说日韩回来的就草木皆兵；对欧洲回来的反而没啥感觉。这真不行。",
        "那个阿联酋888航班都得严查下吧",
        "这种就是典型的对国家不负责任，国家有事往外跑，国外有事往回跑墙头草呵呵！绝不能给他们免费治疗！",
        "首都机场为啥不看行程，也不做核酸检测？放出个6天飞8国，跑遍各大疫区的郑州毒王？",
        "严防境外输入",
        "出差回深圳的那个没办法。中山探亲回来的那个能不能死外面？对不起我就是这么恶毒。看时间线明显就是那时觉得国内疫情严重跑出去的，现在感染了又回来。您可真能耐。",
        "中国境外输入防控漏洞太多",
        "国内控制住了，外国又爆发了",
        "求求了 加强防控吧",
        "防止境外输入感染 要给力啊🙏🙏🙏",
        "26号去西班牙探亲? 我探你老母 走佬就走佬了 9号严重又翻黎 我靠",
        "三个人祸害广东",
        "该严格的不严格，国外不断输入，国内都无新增还往死里管控，有什么用给不给人活了",
        "输入病例见多呀",
        "严控境外输入！！！！",
        "中山那两个确实太可疑的，时间卡的刚刚好",
        "我TM真是超级无语，坐标广东，公司要求不能离开本市，不然要隔离，我家在广东其他城市，男友也是，过年前到现在不能见面，还想着疫情控制了可以离开本市了，尼玛这情形，估计五月也解封不了，好无奈",
        "这么下去，直接9月份开学吧",
        "害……",
        "证明境外的疫情已经不容小视了",
        "广东严防境外输入啊！！",
        "一定要注意啊",
        "北京能不能也给入境的做核酸检测啊",
        "境外入境直接用核酸检测这种方法应该比较实用。",
        "又是经香港入境",
        "回来就隔离，无论国内国外的，无论有没有症状的，不愿配合隔离的遣返！"
    ],
    "疫情相关度":39.84529025002469,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy83ElvKs?mblogid=Iy83ElvKs&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":1323,
    "评论数":5130,
    "点赞数":51718,
    "微博内容":"【#郑州境外输入病例男子被立案#】今天12时40分，#郑州确诊1例境外输入病例#，是郑州首例境外输入性确诊病例。该男子刻意隐瞒境外行程，目前当地警方已立案侦查。\n\n该病例活动轨迹如下：\n患者郭某鹏，男，30岁。3月1日，由北京首都机场乘EY889航班飞往阿联酋阿布扎比；3月2日，由阿布扎比乘EY81航班飞往意大利米兰；3月6日，由米兰乘EY88航班飞往阿布扎比，转乘EY888航班于北京时间3月7日8时50分抵达北京首都机场，经测体温正常出航站楼后，乘坐机场大巴于10时30分许至北京西站。3月7日13时，经测体温正常，由北京西站乘K267列车（17车厢63号）于21时50分到达郑州站西广场，后步行到家。\n\n3月8日-9日，未居家隔离，多次乘坐公共交通工具，出入办公场所。3月10日，民警在工作中发现辖区内居民郭某鹏近期存在出入境情况，经向其核实，郭某鹏拒不承认。\n\n民警经调查核实了其出入境轨迹，立即将信息上报，并积极联系社区工作人员，将郭某鹏送至二七区集中隔离点进行观察，期间郭某鹏出现发热症状被送至医院，随后确诊。\n\n截至11日12时，经流调初步判定密切接触者24人，均已采取集中隔离医学观察措施。郭某鹏返回郑州后隐瞒境外旅居史，涉嫌妨害传染病防治罪，公安机关已立案侦查。",
    "评论":[
        "带病回村，不肖子孙",
        "自费治疗！出来直接坐牢吧！",
        "北京入境都不管吗？不管就投放全国吗？郑州这个憨比害了整个郑州，直接枪毙吧谢谢了",
        "再来骂一次北京！隔离14天，谢谢！",
        "北京不是严控吗？怎么放出去了",
        "全郑州人都想诺死他",
        "又是北京入镜🙊",
        "国外好，国外妙，挣钱都往国外跑，国家有难你不帮，躲在国外叫倒好。骂社稷骂太庙，有病又往中国跑。瞒行程，瞒体温，祸害同胞真不少。",
        "建议各省都派车在北京上海机场守着，当天从境外回来立马拉到本省隔离，别再坐飞机高铁祸害其他人了",
        "回来可以，可别自私",
        "河南人民一夜回到解放前",
        "境外到北京，测个体温就完了",
        "首都机场干啥呢？",
        "离我们学校很近 开学又遥遥无期了同学已经全部气炸了",
        "落地北京 没有任何管控措施 直接放回了河南？？？？",
        "自私自利",
        "首都机场入境后中转怎么处理说的还是太含糊，这次有个郭某鹏，下次还会有李某鹏，张某鹏～",
        "信球货",
        "北京，北京，能上点心吗",
        "这几天中国出现的境外输入，都体现了中国在这方面制度上的漏洞和行动上不严格",
        "境外疫区回来，北京机场为什么放行？",
        "现在入境的一律隔离，别管从哪个国家来的！！！除了中国哪个国家也不安全！！！！！你们北京没地方隔离可以通知各省的过去统一接回来隔离！！！！",
        "瞒报行程，还想拒不承认！这种人真的的居心叵测！让他在监狱里好好改造改造吧！😠",
        "最好能把牢底坐穿",
        "看到了吧，这就是北京不集中隔离的后果，不隔离直接放走，仗着入境的人自觉在家隔离？别天方夜谭了，然而今天北京开发布会，继续强调，入境人员居！！！家！！！隔！！！离！！！入境人员：你强调你的，我听一句算我输",
        "到了首都机场能不能直接隔离啊，通知一下目的地也行啊，做好准备。",
        "北京不干实事",
        "多次乘坐交通工具 出入办公场所",
        "看了下，河南全省住院的确诊病例本来只剩下一例了，即将清零……",
        "这种人最少判刑七年，太他妈坏了",
        "3月1号还往外跑，没脑子吗，国外什么情况看不到吗，往外跑就不要回来啊",
        "我觉得这个可以上征信名单了",
        "谁都知道他叫郭伟鹏了",
        "这b10天时间内窜了北京，意大利，法国，阿联酋，郑州，就为给河南带来首例境外输入？这人也是心真大，现在管控这么严还出去跑意大利转一圈干啥？本来郑州连续好几天都清零这下可好新增一例境外输入！必须严查彻查再防止类似发生！真是害人不浅，哎！回来还不在家隔离还去上班真是无语",
        "先是青岛，然后是郑州，说吧，北京机场再这样管制不严格，下个省份是哪里？隔离措施还是力度不够，要是下了飞机不管你转不转机都直接隔离，就没人买转机的机票了，毕竟知道结果，就不会去触摸风险的",
        "#郑州郭伟鹏# 问题：北京入境：经测体温正常出航站楼，新冠有潜伏期，难道北京机场不知道吗？ 问题：社区：现在郑州所有的社区必须扫码绿码才可以进去小区，这个是扫码了吗？如何正常进出的小区？ 问题：单位上班：事业单位很早就复工了，他是如何去的意大利，单位没人知道吗？还直接上班？",
        "坚决不给这种人免费治疗！！！！",
        "北京为啥把人放走",
        "首都机场就这样放了？不是第一个了",
        "工作在岗位、吃饭在岗位、睡觉在岗位！拼搏在一线的白衣天使们，你们辛苦啦！加油！致敬白衣天使，致敬守护生命的英雄！我们一起渡过难关！",
        "死刑吧直接",
        "拉黑，这辈子都在黑名单里",
        "建设祖国你不行 千里投毒第一名",
        "憨批直接自我了断吧",
        "我们郑州人今天都是在骂他的🙏🙏🙏再有一天郑州就要解放结果今天回到解放前了",
        "又蠢又坏",
        "请法律制裁！",
        "郑州发布说的3.8 3.9这个人都去上班了 还坐的地铁一号线…",
        "立案迅速，严厉打击！",
        "24人接触？？？？难道飞机上，地铁上，高铁上都没人，为啥国外航班回来的人还不隔离！！",
        "所以北京首都机场的入境筛查是怎么做的",
        "河南连续十多天无新增，被这逼硬生生的毁了…害人害己！",
        "想什么呢，国家牺牲这么多，才控制住疫情，你自己又想继续祸害大家吗？",
        "北京收到信息马上就应该发到属地，这一点都做不到吗。。。。。。",
        "下飞机为什么不直接隔离？为什么可以自行离开机场？",
        "不明白，不是在机场就应该专车接送到隔离点统一隔离吗？怎么还能让入境人员到处乱传呢？",
        "外省人歇歇别骂郭某鹏了，他已经被我们河南人骂死了！！！",
        "死皮不要脸",
        "立得好，吃牢饭吧死仔",
        "这种人就不要让医生冒着生命危险救治了！！实在不值得，凭什么啊，人家也有家庭，这种辣鸡！！！当初去国外也是觉得国外好吧！真的气死！！！！",
        "3月1号疫情没结束他是怎么出国的 还转了一圈又回国"
    ],
    "疫情相关度":19.498740719718153,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy83ElvKs?mblogid=Iy83ElvKs&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":1323,
    "评论数":5130,
    "点赞数":51718,
    "微博内容":"【#郑州境外输入病例男子被立案#】今天12时40分，#郑州确诊1例境外输入病例#，是郑州首例境外输入性确诊病例。该男子刻意隐瞒境外行程，目前当地警方已立案侦查。\n\n该病例活动轨迹如下：\n患者郭某鹏，男，30岁。3月1日，由北京首都机场乘EY889航班飞往阿联酋阿布扎比；3月2日，由阿布扎比乘EY81航班飞往意大利米兰；3月6日，由米兰乘EY88航班飞往阿布扎比，转乘EY888航班于北京时间3月7日8时50分抵达北京首都机场，经测体温正常出航站楼后，乘坐机场大巴于10时30分许至北京西站。3月7日13时，经测体温正常，由北京西站乘K267列车（17车厢63号）于21时50分到达郑州站西广场，后步行到家。\n\n3月8日-9日，未居家隔离，多次乘坐公共交通工具，出入办公场所。3月10日，民警在工作中发现辖区内居民郭某鹏近期存在出入境情况，经向其核实，郭某鹏拒不承认。\n\n民警经调查核实了其出入境轨迹，立即将信息上报，并积极联系社区工作人员，将郭某鹏送至二七区集中隔离点进行观察，期间郭某鹏出现发热症状被送至医院，随后确诊。\n\n截至11日12时，经流调初步判定密切接触者24人，均已采取集中隔离医学观察措施。郭某鹏返回郑州后隐瞒境外旅居史，涉嫌妨害传染病防治罪，公安机关已立案侦查。",
    "评论":[
        "带病回村，不肖子孙",
        "自费治疗！出来直接坐牢吧！",
        "北京入境都不管吗？不管就投放全国吗？郑州这个憨比害了整个郑州，直接枪毙吧谢谢了",
        "再来骂一次北京！隔离14天，谢谢！",
        "北京不是严控吗？怎么放出去了",
        "全郑州人都想诺死他",
        "又是北京入镜🙊"
    ],
    "疫情相关度":19.498740719718153,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy4ZG5XkC?mblogid=Iy4ZG5XkC&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":1970,
    "评论数":6651,
    "点赞数":65626,
    "微博内容":"#山东通报首例境外输入病例情况#【#山东出现首例境外输入病例#：患者自意大利出发，途经迪拜北京抵达青岛】据山东省卫健委及青岛市卫健委通报，2020年3月10日12-24时，山东省新增意大利输入新冠肺炎确诊病例1例，已送至青岛市定点医院隔离治疗，病情平稳。累计报告境外输入确诊病例1例。\n患者辛某某，54岁男性，平度市人，现住平度市。2020年3月6日由意大利博洛尼亚经迪拜转机于3月7日到达北京首都机场，当晚乘坐MU5194航班到达青岛流亭机场，3月8日凌晨乘坐平度市安排的专车返回住处居家隔离。3月9日因腹泻、发热等症状由120送至平度市某医院发热门诊就诊，收入隔离病房治疗。3月10日核酸检测阳性，经医院专家组评估确诊，当晚转送至青岛市某定点医院进行隔离治疗。市、区（市）两级疾控中心已会同海关、公安等部门加紧开展密切接触者排查追踪等工作，截至发布前已追踪到密切接触者20人，其中我市密切接触者16人已全部实行集中隔离观察，同时向其他地市发出了协查函。",
    "评论":[
        "严防境外输入🙏",
        "严防境外输入！！！",
        "怕什么来什么",
        "一定得严防境外输入啊",
        "严防境外输入 别让之前的努力白费🙏",
        "现在全国基本上都控制的非常好，病例已经越来越少了，要严防境外输入啊，别功亏一篑🙏",
        "！！！别前功尽弃啊",
        "？？？？？？？？",
        "严防境外输入！",
        "生气 山东不容易 坚持了八天没新增了！这又退出群聊了！服了 服了服了！八天 容易吗？啊？啊？？？？？啊！？？？？",
        "山东政府就不要自掏腰包了吧，现在不是充胖子的时候，知道免费都过来隔离了……",
        "怎么还允许跑这么长的路线，一进国土不赶紧隔离吗？",
        "意大利航班既然到达了北京，为什么不直接隔离，确坐上了北京飞青岛的航班。",
        "为什么到北京不直接隔离，还可以坐飞机四处跑？飞机上多少人，又要统一隔离吗？",
        "疫情这么严重，就是这些人来回跑，国内严重的时候想办法出国，现在国外严重了想办法回国内。",
        "我大山东一直担心日韩，没想到是意大利太难了",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑！中国加油",
        "可笑的是从北京入境为什么不在北京先隔离十四天，非要让他从北京再坐个飞机回青岛？故意给山东添个麻烦？本来山东再过几天确诊病例就清零了，这又给山东来道题？",
        "境外回国直接在机场附近硬隔离14天不好吗？",
        "呵呵，到北京没隔离，又坐了国内航空转机?",
        "别输入了无语死",
        "为什么北京不第一时间把他按住",
        "这还居家隔离？应该送到专门的地方集中隔离啊",
        "国外回来的，尤其严重国家过来的，最好像刚开始对待武汉居民那样，来了就找地方隔离，不能在家自己隔离，万一，万一不自觉出门了呢？？？不得不重视啊",
        "尽快设立入境人员统一安置隔离地，不能再让他们国内到处跑了，全国担着风险。可以选一处海岛，入境人员统一隔离，隔离期满允许进去内陆。",
        "天天嘴上严防境外说有啥用？以北京为例几乎天天境外确诊 这数量增长速度比当初国内还要快 这么下去是不行的！国外来不可能都做到集中隔离 并且里面有多少瞒报 测不出来的 日本当初钻石号下来几个人就全国爆发了 必须停航了！必须停航！否则就是对之前国内人民所有努力最大的亵渎！不能天天嘴上说严防！",
        "山东退出群聊！",
        "滴！您的假期再次充值成功",
        "这到底什么时候是个头啊 想要正常的生活和工作啊",
        "祖国有事时你往外国跑，外国有事了你往祖国跑，你咋那么要脸呢",
        "坐标山东，我们小区这几天又严起来了，果然...",
        "为什么意大利重灾区回来的北京机场没有进行核酸检测？！而且不就地定点隔离还可以继续转机？！真的服气这样下去还有没有头了！？？",
        "这意大利比韩国严重多了拜托山东能不能收费隔离外国国籍",
        "这为什么不算是北京新增…到了北京还能到处溜达？",
        "很多人天天高喊严防输入，其实等于一句废话，一点建议性的措施都没有，有毛用？另外，我就不理解了，祖国禁止疫区国人员入境就有那么难吗？",
        "这个案例暴露出的问题在北京！该病患落地北京后，为何还能让他直接转机飞青岛？为何不就地隔离14天？这说明北京方面在对境外回国旅客的始发地追源和落地隔离方面存在严重问题和漏洞！这种疏漏和大意足以让一座城乃至全国的抗疫努力功亏一篑！！",
        "不管那个城市，境外疫区回来的，能不能落地强制隔离？！！！！北京觉得这个人不在北京待着所以就放行他吗？出了病例就不算北京的了？？？？？",
        "北京为什么不直接隔离？ 湖北女犯进京到此时的输入病例 北京的表现不及格",
        "果然还是来了 一定要严防输入性阿",
        "山东骂骂咧咧的退出群聊！！",
        "这种也属于犯罪了呀，在疫情严重的国家回来，应该一入境在北京就上报自己的情况，然后接受检测和隔离的！",
        "小老弟还挺能溜达",
        "现在回国的人能都集中安排隔离吗？奋斗了这么久，可别功亏一篑呀",
        "为什么北京转机时不做好隔离措施？？？非要嚯嚯到青岛的这个航班再？？？？",
        "我只想知道为什么在北京的时候知道是疫区过来的，还放行了🙃",
        "山东刚好一点 又来了又来了",
        "带病回国，祸及亲人",
        "为什么重灾区到北京下飞机不隔离，不检测或专车送回户籍所在地，还要任由他 做国内航班来青岛!@人民日报",
        "为什么没有在北京入境即隔离呢",
        "必须问问北京是怎么回事！明知道意大利是严重疫区，回来为什么不直接隔离！还允许转机！",
        "为什么不就地隔离呢？",
        "怎么一路放行到青岛的？为什么不严格执行隔离要求？必须彻查相关人员责任！！！",
        "北京咋漏了？",
        "国内严重的时候往国外跑，把病毒带给外国人，国内控制住了，又跑回国内，再把病毒带给家里人。这特么这不脑子有病吗。。。。",
        "确诊患者从意大利坐飞机到北京 又坐飞机到青岛 又回去了老家平度 一路畅行无阻 呵呵呵",
        "他来了他带着病毒来了🙃",
        "家乡建设你不在 万里投毒你最快🙂真棒 为您点赞🙂",
        "山东真的是！哎！不能松懈啊",
        "北京到青岛这段飞机",
        "中国免费治疗就回来了，建议对另外回来的不应该免费治疗，全部自费。情形恶劣故意放毒的执行枪毙"
    ],
    "疫情相关度":30.715023472010003,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy4Sq2YSJ?mblogid=Iy4Sq2YSJ&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":350,
    "评论数":626,
    "点赞数":4038,
    "微博内容":"【#首尔一呼叫中心集体感染超60人确诊# #韩国累计确诊升至7755例#】据人民日报记者马菲，韩国中央防疫对策本部11日通报，截至11日零时，韩国较10日零时新增新冠肺炎确诊病例242例，累计确诊病例7755例，共出现60例死亡病例。首尔市一处呼叫中心近日发生集体感染，超过60人确诊感染新冠肺炎，目前相关病毒检测仍在进行。为预防集体感染，韩国政府呼吁各机关和企业积极实施远程办办公、允许员工在家工作。",
    "评论":[
        "心疼我们的医护人员，什么时候才能休息啊！",
        "怕就怕中国好不容易把境内的疫情压下去，境外的疫情爆出来，中方给予帮助的话捐点东西捐点钱就可以了，千万别在让医疗工作者们忙死忙活了，他们太需要休息了",
        "集体性感染很头疼啊",
        "韩版宝坻百货大楼",
        "在病毒面前，谁不当回事，谁就有可能自食其果！！！",
        "感觉增长速度慢下来了，好好防控，争取早日结束",
        "加油加油加油，注意防护啊",
        "中日韩一体，韩国挺住!",
        "中国经验证明，每个人都戴口罩对阻断病毒人传人是有很重要作用的。",
        "呼叫中心是什么",
        "首尔不会要成为第二个大邱了吧",
        "🇰🇷目前为止 综艺和电视剧都没停播 还在拍摄呢 真的心大",
        "希望早日战胜疫情吧",
        "呼叫中心都感染了，那这么多接电话的估计麻烦了",
        "拍电影的时候可挺明白",
        "韩国确诊人数的增速降下来了，可以看看确诊的二阶导数，应该转负数了。总的来说，韩国这届政府还是蛮硬核的",
        "速度好像降下来了，韩国也要继续加油💪",
        "集体性感染是真的....",
        "加油加油一起加油啊！！",
        "抄作业都不会抄啊",
        "加油",
        "唉，希望我最喜欢的欧尼们没事",
        "现在想到哈利路亚老子就想笑.",
        "加油",
        "能在家上班的就别出去了",
        "不止中国，国外也要重视！禁止聚集啊",
        "韩国情况不容乐观！！集体感染事件太多了 ！挺住 ！加油！",
        "加油！",
        "唉",
        "首尔加油！挺住",
        "加油 注意防护啊。",
        "“太平世界，环球同此凉热。”全球命运相连，病毒是人类共同的敌人，没有一个国家可以置身事外以邻为壑，必须摒弃种种分歧，形成全球性的联防联控。",
        "韩国昨天还一栋楼里面感染....",
        "太快了，",
        "惨。",
        "韩国？？？",
        "意大利才惨，都求助中国了，韩国已经控制下来了",
        "医护人员辛苦了！",
        "呼叫中心是什么",
        "",
        "催收公司？？"
    ],
    "疫情相关度":18.31363590379291,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy4IYmR2l?mblogid=Iy4IYmR2l&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":1208,
    "评论数":5652,
    "点赞数":71846,
    "微博内容":"【#武汉新增确诊13例新冠肺炎#】据湖北省卫健委通报，2020年3月10日0—24时，全省新增新冠肺炎确诊病例13例，其中：武汉市13例，其他16个市州均为0例。无境外输入性病例。\n全省新增病亡22例，其中：武汉市19例、黄石市1例、宜昌市1例、恩施州1例，其他13个市州均为0例。\n全省新增出院1471例，其中：武汉市1212例、鄂州市48例、孝感市38例、宜昌市28例、荆门市28例、黄冈市27例、随州市25例、襄阳市22例、黄石市11例、荆州市11例、十堰市8例、咸宁市4例、潜江市3例、恩施州2例、仙桃市2例、天门市2例、神农架林区0例。\n截至2020年3月10日24时，全省累计报告新冠肺炎确诊病例67773例，其中：武汉市49978例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。\n全省累计治愈出院49056例，其中：武汉市33041例、孝感市3149例、黄冈市2684例、荆州市1442例、随州市1151例、鄂州市1127例、襄阳市1094例、黄石市917例、荆门市817例、咸宁市812例、宜昌市800例、十堰市604例、仙桃市520例、天门市473例、恩施州235例、潜江市179例、神农架林区11例。\n全省累计病亡3046例，其中：武汉市2423例、孝感市126例、黄冈市125例、鄂州市54例、荆州市49例、随州市44例、荆门市39例、黄石市38例、襄阳市38例、宜昌市35例、仙桃市22例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州7例、神农架林区0例。\n目前仍在院治疗13712例，其中：重症3613例、危重症799例，均在定点医疗机构接受隔离治疗。现有疑似病例198人，当日新增6人，当日排除54人，集中隔离198人。累计追踪密切接触者274109人，尚在接受医学观察9066人。",
    "评论":[
        "清0越来越近了",
        "胜利就快来了",
        "希望四月武汉樱花烂漫时，它不再封城，像往年那样，千千万万人在树下看樱花，樱花在树上看遍千千万万的人。",
        "武汉加油",
        "希望早日清零",
        "辛苦了 再等等 都会过去的",
        "防湖北人防得无话可说，国外回来的都是香饽饽",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。",
        "我想说 不要再消费湖北健康码这个新闻了 没有用 十个码也不放你 也不准开车 而且昨天发绿 今儿变灰",
        "湖北好多无疫情区，要陪跑到什么时候！！！！！",
        "为何湖北中低风险区相同对待？？？",
        "湖北为何中低风险区相同对待，在湖北还有好多无疫情区，就不能等中风险区降到低风险在放他们通行吗？却把无疫情区死死关在这里。我们出去还要被隔离，我们哪有那么多时间！请国家重视！？",
        "建议湖北地区没打卡的人今天健康码不要打了，打完立马变黑，很多人都是。",
        "我是郑州被滞留武汉的 ，本来吃个年饭就能回去的，换洗衣服，日常用品都没有带，被困这五十多天，什么时候能回去也不知道，再不回去估计工作就保不住，被困在武汉没有经济收入，日常要开销，每月有房贷要还，还有买房子欠的债要还，各种的情绪越来越消极，时常觉得生活是灰暗的，经常莫名的流泪。",
        "湖北为何中低风险区相同对待，在湖北还有好多无疫情区，就不能等中风险区降到低风险在放他们通行吗？却把无疫情区死死关在这里。我们出去还要被隔离，我们哪有那么多时间！请国家重视！",
        "无疫情区希望能陆续恢复正常复工！！我们要工作",
        "强烈呼吁湖北非武汉地区，精准施策，分级管理，分批放行，我们湖北人滞留外地人员已经四五十天了。 外国人可以自由出入机场，本国健康人员一律关在家里。手持绿码，哪儿也不能去。城市市民买高价菜，农村菜烂在地里不能运出去。复工复产更是无影的事。不能因为疫情引起大规模民生次生灾害。",
        "@我开始长大w：湖北为何中低风险区相同对待，在湖北还有好多无疫情区，就不能等中风险区降到低风险在放他们通行吗？却把无疫情区死死关在这里。我们出去还要被隔离，我们哪有那么多时间！请国家重视！",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。",
        "什么时候可以出门工作上学，从大年三十到现在都没出门，希望看看湖北其他地级城市吧，小城市小县城也需要生活！",
        "非武汉应该可以解除封城了吧",
        "湖北人在外满60天了，只要提到湖北籍就没有工作没有房租积蓄全部耗尽了，自费在外面酒店快两个月。打电话给湖北zf申请回去或者救助补助措施，一个月了，天天打电话都是“往上报”，要不就是没有政策暂时不能回来，就没有任何解决问题的办法。作为湖北的子民真是心寒。",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。@湖北市武汉省政府",
        "来湖北探亲的，五十多天了，滞留在湖北的外地人啥时候能回去开始半个月的隔离？？？？？？？？@人民日报 @央视新闻 @中国新闻网",
        "等武汉疫情解除了恢复正常后，我一定去武汉这座英雄的城市看看，吃热干面周黑鸭",
        "湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。",
        "希望早日清零，加油加油",
        "@我开始长大w：湖北为何中低风险区相同对待，在湖北还有好多无疫情区，就不能等中风险区降到低风险在放他们通行吗？却把无疫情区死死关在这里。我们出去还要被隔离，我们哪有那么多时间！请国家重视！",
        "武汉13，北京6",
        "武汉加油[加油][加油][加油]",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。",
        "湖北大部分地区拿到绿码也没解封，相关政策可以完善一点吗？快递也绝大部分都不发湖北。很多地区很久都没有新增了，比外省某些地方情况还好一些。那么多地方景区开的这么积极难道风险就小了吗？",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策！！！！",
        "滞留在湖北的外省务工人员是最等不起的人，外省已经复工一个半月。他们也要生活和工作，请求放开出省通道，哪怕要健康证明要接收证明要审批，他们都愿意去办。但是现在完全没任何政策，真的等不起。",
        "该解封除武汉以外的地区了！！！",
        "武汉加油 疫情结束一起去吃热干面",
        "武汉政府，不让复工就别天天打嘴炮了，搞一堆根本不可能弄到的手续盖章来折腾要上班的人，延不延期也没人出来给个说法，能不能有点担当？别再整些虚的蹭新闻了，实际问题不能这样视而不见！",
        "武汉所有的小区大概二月二十号全封闭了，已经二十多天完全无疑似和确诊的小区应该解封，允许私家车上路，现在这样一刀切目的是什么搞不懂，其他地方都应该如此，本来封闭只能是权宜之计，现在成了灵丹妙药了，还全世界推广，笑话",
        "湖北不止有武汉，那些站着说话不腰疼的人都是饱汉不知饿汉饥，没有收入面对高价蔬菜水果猪肉，还要还房贷车贷信用卡花呗，那个普通家庭受得了，一家老小都要吃饭啊。",
        "武汉市黄陂区前川街辛店村拿爱心菜卖钱！！！！蔬菜低价买进高价卖出！！大队的干部执法还跟村民打起来了！都报了警还去缝了针！！！村民发到网上的视频还被处理了！！！",
        "请大声说出来：湖北隔离了五十天的健康滞留人员风险远低于入境人员，他们需要复工复学，请给他们一条生路，让他们安全有序离开。他们按政府要求默默支持了那么多天，不需要掌声，只需要理解，只需要一个湖北政府允许离开的政策。",
        "防疫战进入第二阶段，防外来病例，协助他国战疫。",
        "妈了个巴子湖北什么时候其他地级市能恢复公共交通 难道都要等着武汉好别的市才能恢复？要逼死人了",
        "越来越少了",
        "0000000000000",
        "不想上网课了，快开学吧",
        "以后改名叫武汉就行了，或者武汉独立一个市区……其他湖北人都是p民",
        "一堆人要求复工，复制粘贴，只要和疫情有关就有他们，是真的觉得外面安全了吗？这么想出去？虽然少但每天还是有新增有确诊，好不容易松了一口气，觉得数字太小不好看硬要加一些吗，出去后如果不小心又感染，然后又一传十怎么办",
        "武汉都封城这么长时间了，这些新增是怎么新增的，怎么一直也没个报道！！！",
        "武汉加油加油加油💪",
        "期待个位数",
        "在中央指导组指导督导下，英雄的武汉人民，在疫情防控节奏不变、力度不减、尺度不松的大局之下，听党话、跟党走，不麻痹、不厌战，不侥幸、不松劲，必将汇聚严防严控的磅礴力量，铸就人民战争的铜墙铁壁，赢得这场阻击战的最后胜利！",
        "到底什么时候能出省，滞留湖北的外地人损失太大了，工作、工资、房贷、孩子上学，全完了",
        "凛冬过后即是春暖花开",
        "至少给通快递吧",
        "武汉也太棒了吧",
        "想开学想开学想开学想开学想开学想开学想开学想开学想开学想开学想开学想开学！",
        "我这个滞留在湖北的外省人，是不是马上可以回家了！！！！？？？"
    ],
    "疫情相关度":29.529269395976723,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy4IVnBZ9?mblogid=Iy4IVnBZ9&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":49291,
    "评论数":4810,
    "点赞数":26151,
    "微博内容":"【#31省区市新增24例新冠肺炎#，#31省区市累计报告80778例新冠肺炎#】3月10日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例24例，新增死亡病例22例（湖北22例），新增疑似病例31例。\n当日新增治愈出院病例1578例，解除医学观察的密切接触者3235人，重症病例减少302例。\n截至3月10日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例16145例（其中重症病例4492例），累计治愈出院病例61475例，累计死亡病例3158例，累计报告确诊病例80778例，现有疑似病例285例。累计追踪到密切接触者675886人，尚在医学观察的密切接触者14607人。\n湖北新增确诊病例13例（武汉13例），新增治愈出院病例1471例（武汉1212例），新增死亡病例22例（武汉19例），现有确诊病例15671例（武汉14514例），其中重症病例4412例（武汉4217例）。累计治愈出院病例49056例（武汉33041例），累计死亡病例3046例（武汉2423例），累计确诊病例67773例（武汉49978例）。新增疑似病例6例（武汉6例），现有疑似病例198例（武汉192例）。\n3月10日0—24时，新增报告境外输入确诊病例10例（北京6例，上海2例，山东1例，甘肃1例）。截至3月10日24时，累计报告境外输入确诊病例79例。\n累计收到港澳台地区通报确诊病例177例：香港特别行政区120例（出院65例，死亡3例），澳门特别行政区10例（出院10例），台湾地区47例(出院17例，死亡1例)。",
    "评论":[
        "别境外输入了求求",
        "一定要严防境外输入",
        "境内的一例怎么来的",
        "建议对外国人进行收费隔离，收费治疗吧！不然现在全世界疫情这么严重，中国全免费，就是在鼓励外国人往国内跑，再说外国人和本国国民待遇不应该一样吧？？",
        "湖北新增13例（武汉13例）",
        "境外输入跟武汉增长差不多了都",
        "湖北的健康人员怎么才能出去？？？？？？何时能复工？？？？？？",
        "一大半都是境外，严防境外！",
        "作为黑龙江人真遗憾，又增加一例。",
        "关注一下湖北非武汉地区吧",
        "还有黑龙江的一个",
        "武汉马上个位数了，希望早日清零",
        "真心希望世界各国，特别是高贵的欧美高度重视起来，现在国外增速太快了，这样下去全球会失控，请无知傲慢的西方人戴起口罩停止聚会为了自己和别人的健康牺牲一点，放下身段学学中国抄抄作业！",
        "湖北13例 境外输入10例， 还有1例哪来的？",
        "除武汉地区还不能出小区吗？",
        "我去，怎么除湖北意外输入病例越来越多",
        "在湖北的人一律不能进北京为什么国外有感染的能进北京？差别化对待",
        "为什么境外来的不落地隔离，这样下去什么时候是个头，还要不要老板姓活了，工作没了，还要交房租，还房贷，考虑过大家的感受吗？好不容易快取得胜利，又来空投，来就算了，难道不应该落地就隔离吗？我们湖北的健康人民大年初一就没出过村了，他们有病的还能飞来飞去，真是服了",
        "武汉越来越少啦！加油加油加油",
        "北京不是说禁止湖北人嘛？不是一律劝返嘛？让那么多外国人入镜？两种对待方式？",
        "湖北昨天新闻，湖北省内低风险地区，绿码全省通行，为什么没有实施？低风险地区还关着家里，当官的疫情期间正常发工资，老百姓在家隔离快两个月了，坐吃山空！这种懒政做法，难怪各个地级市经济发展不起来！",
        "现在最重要的是防止外来输入！建议非中国国籍收费治疗，隔离！包括华人！一定程度上遏制部分人来到中国的意愿！不然我们的努力都白费了",
        "境内的那一例是哪里的，每天的新闻能不能写的言简意赅明白易懂一点，每天都得找半天找不到境内除湖北有没有新增",
        "湖北今天新增的只剩下13例了！昨天是多少例来着的？",
        "山东又打破了零",
        "加油，严防境外输入病人",
        "真是不知道为什么老尼玛来北京",
        "另外一个境内？？？",
        "关键时刻为什么不好好检查入境人员",
        "境外输入“加油”这都要赶上武汉了，呵呵，国人封城封省是为了引进洋病毒！已经封闭快两个月了…这么多人一线奋战的努力和牺牲都要白费吗？",
        "山东退出群聊",
        "黑龙江",
        "希望不要在有死亡了🙏",
        "能不能控制一下外输入啊",
        "境外输入重中之重",
        "严防境外输入 ！期待全国飘零，加油中国[加油]",
        "加油！",
        "真心希望世界各国，特别是高贵的欧美高度重视起来，现在国外增速太快了，这样下去全球会失控，请无知傲慢的西方人戴起口罩停止聚会为了自己和别人的健康牺牲一点，放下身段学学中国抄抄作业！",
        "加油加油加油💪严防境外！",
        "越来越好！",
        "我们已经连续多天0新增了，为什么还不解封？是不是只看武汉，我们其他地市的都被遗忘了",
        "加油中国一定要稳住",
        "一定要防",
        "🙏🙏🙏",
        "咱们大国仁慈的形象树立得确实挺好啊，最终受苦的还是一线的战士和普通民众，呵呵",
        "胜利在即爱我中华",
        "能不能严禁境外人员来啊",
        "大家都说的对不是中国国籍的都应该收费，不然一有难的时候都想到中国好了，为什么是中国人要把国籍给改到外国去不爱国",
        "山东的附加题来了",
        "中国加油，武汉加油，中国必胜！严防境外输入！！！",
        "我寻思人家很多国家给华人华侨治疗也不要钱 到很多人这怎么就宣扬国外回来的还有外国人非得收钱这种思想了？泱泱大国我的国一直都是大气有人道主义援助精神的好吗 何况国内疫情疯狂爆发的时候海外华人华侨留学生自发捐款购买口罩防护服护目镜给前线到很多伪爱国者这现在就一文不值了？抖什么机灵有的人",
        "希望政府能听听民众的意见，控制境外输入，并要求自费治疗，大家坚持了这么久，千万不要再因为境外输入崩溃一溃。揪心",
        "带病回乡 不肖子孙",
        "山东具体哪里啊",
        "中国加油！",
        "为什么境外输入越来越多一定要控制住啊，保护好我们的防疫成果",
        "北京的都是反向输入这样下去什么时候是个头？？？？",
        "重症减少302例。，这个简直开心的不可理喻",
        "加油！！！挺过去了就要！"
    ],
    "疫情相关度":63.55266928346536,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy4Csog6y?mblogid=Iy4Csog6y&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":877,
    "评论数":3942,
    "点赞数":45820,
    "微博内容":"【#北京新增6例境外输入病例#，6例治愈出院】3月10日0时至24时，北京新增报告新冠肺炎确诊病例6例，均为境外输入病例，其中5例为意大利输入病例，1例为美国输入病例。新增报告疑似病例2例，均为境外输入；密切接触者44人，其中境外输入26人。治愈出院病例6例，分别从市区两级定点医院出院。其中有3名男性，3名女性，年龄最小的32岁，最大的93岁。\n截至3月10日24时，累计确诊病例435例，治愈出院病例326例，死亡病例8例。现有疑似病例27例。累计确定密切接触者3694人，其中434人尚在隔离医学观察中。确诊病例中东城区14例、西城区53例、朝阳区72例、海淀区63例、丰台区43例、石景山区14例、门头沟3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，平谷区尚未有病例，外地来京病例25例，境外输入病例20例。\n全市有12个区已连续14天以上无新增确诊病例，具体为平谷区自有疫情以来无报告病例，延庆区47天，门头沟区37天，怀柔区33天，顺义区31天，密云区28天，石景山区26天，大兴26天，房山区23天，昌平区22天，西城区20天，通州区20天。\n435例确诊病例中，男性病例206例，占47.4%，女性病例229例，占52.6%；年龄范围为6个月～94岁，其中5岁以下14例，占3.2%，6岁至17岁17例，占3.9%，18岁至59岁293例，占67.4%，60岁及以上111例，占25.5%。",
    "评论":[
        "这么多境外输入没完没了了",
        "现在要防外输入啊",
        "北京 上海这些地方太危险了",
        "境外输入真的要控制好 每天看到这些境外新增有点闹心",
        "严防死守 谢谢",
        "严防境外输入 不松懈",
        "严防境外输入，重中之重[加油]",
        "严防境外输入！！！",
        "操他妈没完没了了，我他妈一定要爆粗口了，说是为他们着想，谁他妈为我这个在家呆了快两个月不敢出门盼着上学的人想想?????",
        "真的不是自私，看着这个是真烦",
        "开始是都躲着中国人 现在又求着来中国看病了",
        "国外爆发了就又想着回国了，带病毒回来",
        "这样没完没了的输入，北京市民什么时候能过上正常生活啊，非常时期就不能关闭口岸吗？至少大量减少航班，境外人员全部集中隔离啊！",
        "北京机场管的严点儿吧我3.10意大利转机回到北京，毫无阻碍的出了海关",
        "限制湖北人进入不限制歪国人 干得漂亮大北京",
        "国内的回个北京真是难，国外的随便回呀！",
        "感觉北京就没进过群聊，本地新增没了又来境外输入，太惨了",
        "入境就隔离吧，国外疫情一严重都跑回来了…",
        "漂亮👏👏👏👏继续保持，就是这个节奏，北京加油！！！！！还有哪个国家有确诊的，赶紧往北京送啊，晚了没机会了[並不簡單][並不簡單][並不簡單]",
        "健康的人什么时候可以入京呢？？？",
        "真是搞笑死了不让湖北人进京，让国外重灾区的华侨进，讽刺呀",
        "现在全国基本上控制的不错，注意反向输入病例，全国战疫的结果不能最后功亏一篑",
        "以北京为例几乎天天境外确诊 这数量增长速度比当初国内还要快 这么下去是不行的！现在国外来的 基本一测一个准 这里面还有多少瞒报 测不出来的 日本当初钻石号下来几个人就全国爆发了 必须停航了！必须停航！否则就是对之前国内人民所有努力最大的亵渎！不能天天嘴上说严防境外输入 必须要跟严厉措施！",
        "这样没完没了的输入，北京市民什么时候能过上正常生活啊，非常时期就不能关闭口岸吗？至少大量减少航班，境外人员全部集中隔离啊！",
        "马上要超过武汉了，加油 人家意大利和美国都能禁止我们，我们心咋这么大呢",
        "非常时期，为什么不采取疫情国禁入措施？要对自己国家自己人民负责啊。",
        "无意针对所有留学生，就我朋友圈的而言疫情爆发她们疯狂要走，外国限制中国人入境，她们甚至去泰国转机想办法出去。现在发现自己那儿也爆发了国家还不重视，又在想办法回来 这大概就是这些境外输入的源头叭我们这些在家憋了两个月盼着开学的看着这个就生气",
        "美国都开始输入了细品",
        "你们tmd能不能集中隔离？自费集中隔离，这tm什么时候是个头儿？北京是要给全球殉葬是吧？",
        "能不能严防啊，我去",
        "严防境外输入",
        "北京也太惨了",
        "意大利不是第一个对中国限航的嘛，为什么现在中国不对意大利限航，留学生拍专机接回来就完了嘛",
        "年龄最大的93岁，这时候从境外回来，呵呵呵",
        "这些人把北京当免费医院了",
        "严防境外输入，不能让努力白费",
        "这个境外输入真的让人很难受啊，大家努力了这么久做到零增加，现在这个情况什么时候才是个头啊",
        "不防治境外输入，国内的人隔离多少天都没用，总是给这些人擦屁股",
        "国家建设他不在 千里送毒他第一了",
        "北京第一指日可待",
        "不能居家隔离呀，要集中隔离。居家隔离影响家人，家人又外出，影响社会。这个循环又恢复了。应该自费集中机场附近酒店隔离。",
        "一个理科毕业狗，不让回学校，数据不全，论文不能交盲评，但是送审时间和答辩时间不退后，工作也没来得及找，想回怎么也回不去境外的倒是源源不断啊",
        "外国人现在不要来中国了",
        "北京特别爱护外国人呢",
        "国家这个时候为什么不严格控制境外输入呢？难道眼看着国内病历马上就要清零了，非要为了体现所谓的“大国面子”而不顾及老百姓的性命吗？每天都有不断的境外输入患者，再加上密切接触的人，如果持续这样，那国内的下一个新冠高峰期就是咱们国家自己造成的，希望你们能多为咱中国的老百姓考虑考虑🙏",
        "美…美国输入？？？",
        "任何人的承压能力都是有限的，两个月的无收入恐慌也在一点点吞噬老百姓，在这样不严格控制，没完没了的任由他们进进出出，别引起公愤！！！",
        "境外输入一定要管理好！",
        "为什么北京能拒绝湖北籍返京，就不能拒绝疫情国的外国人输入？好了，现在北京倒是在境外输入确诊病例数上领跑了！希望咱们的首都对待国内同胞和外国人不要采取双标做法！",
        "严防境外输入",
        "为什么他们隔离要免费？？？？感觉中国成了冤大头",
        "北京是个神奇的地方，外国人能进，湖北人不能进，不管你是否来自高风险地区，居家隔离多少天，是否有健康证明。每天还有居委会，派出所轮流给你打电话确认你没有返京……所以这是谁的北京呢这么区别对待自己的同胞，作为一国首都，真的合适吗？",
        "严防输入病例！！进来先乖乖隔离！",
        "帝都不接受湖北籍的，国外的倒是接受的蛮多的，真的蛮符合中国特色社会主义的",
        "都赶紧回来 国内治疗是免费的哦……",
        "昨天甘肃1个上海两个北京6个，今天估计一大半都是境外输入了",
        "这次抗疫，北京的表现真的不行。对洋大人唯唯诺诺，对中国人重拳出击。"
    ],
    "疫情相关度":34.025588638456426,
    "是否与疫情相关":true
},
{
    "微博地址":"https://m.weibo.cn/status/Iy41loYnV?mblogid=Iy41loYnV&luicode=10000011&lfid=1076032803301701",
    "发布时间":"2020-03-11",
    "转发数":335,
    "评论数":513,
    "点赞数":3468,
    "微博内容":"【#德国16个联邦州均出现确诊病例#，#德国新冠肺炎升至1296例#】根据德国疾病防控机构罗伯特·科赫研究所最新公布的数据显示，截至当地时间3月10日15时，德国共确诊1296例新冠病毒肺炎感染病例，较3月9日15时，新增157例。其中，东部的萨克森-安哈尔特州首次出现确诊病例。德国西部北莱茵-威斯特法伦州卫生部9日宣布，该州出现2例新冠病毒肺炎死亡病例，系德国境内首次出现死亡病例，其中一人来自疫情最严重的海因斯贝格县，另一名位于埃森市。州卫生部长劳曼表示，必须严肃对待目前疫情发展情况。（人民日报记者花放）",
    "评论":[
        "考验德国的医疗体系的时候",
        "德国稳住加油",
        "德国[加油][加油][加油]",
        "德国也有了啊",
        "欧洲加油[加油]",
        "这么快",
        "希望国外也能平安度过🙏",
        "这趋势，德国也严重了",
        "加油 挺住",
        "稳住能赢",
        "",
        "人民日报下面是营销号集中地吗？怎么翻来覆去就那几个营销号。",
        "他们认为有病的才戴口罩，我认为他们不戴口罩才有病",
        "国内趋势无疑是向好的，现在重点是防止境外输入以及追踪“治愈复阳患者”到底有没有转染性，彻底排除隐患，巩固成果。",
        "真心希望世界各国，特别是高贵的欧美高度重视起来，现在国外增速太快了，这样下去全球会失控，请那些傲慢无知的西方人戴起口罩停止聚会为了自己和别人的健康牺牲一点，放下身段学学中国抄抄作业！",
        "德国还在接受难民……",
        "德国人认为勤洗手就好了！认为戴口罩的人才有问题！！",
        "德国面对新冠还是很强悍了，死亡率不到千分之2，比流感还低，即便后续估计也不会太高，别忘了德国老龄化一点也不比意大利和日本差。"
    ],
    "疫情相关度":21.74892740168323,
    "是否与疫情相关":true
}
]