[
    {
        "微博地址":"https://m.weibo.cn/status/Iwc38xBLk?mblogid=Iwc38xBLk&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":790,
        "评论数":940,
        "点赞数":6610,
        "微博内容":"【辛苦了！#武汉一线社区工作者抗疫日记#】采访过程中，她被一通电话打断…这是武汉龙灯社区书记陈铃的一天，买药送菜、心理疏导、小区维修，要接一百多个电话。社区封闭式管理后，替居民买菜买药成了她每天最重要的工作之一。春节前已经打算入院治疗颈椎病的她，接到命令后一天也没休息过。#武汉有我# 人民日报的微博视频",
        "评论":[
            "这些没编制没福利待遇的社区工作者们，这些平时工作中都会被其他zf部门欺负被拍脑门的决定累到不行的社区工作者们，疫情过后，人们记住的也只会有真的英雄医生，和好坏参半的警察，没有人会记得你们吧，你们做这些在街道这种基层单位的眼里都是应该的。我像你们致敬，并记得你们的付出。",
            "我们的国家在面对新冠肺炎时的严防死守高度重视，让我知道，我的国，比放任流感肆虐的美国，比掩耳盗铃的日本，比没有执行力的韩国，更有责任，更有担当，更为人民着想",
            "一线的工作人员真的很伟大，他们也有家人，也有孩子，他们放弃与家人团聚的机会，来到一线的工作岗位，努力打赢这场没有硝烟的战争，我们都知道此刻很难，但都在期盼春暖花开的那一刻，致敬一线的工作人员，致敬那些逆行者！",
            "对给社区工作人员一些理解吧，好多喷子成天就只知道一张嘴乱喷，完全就看不到别人的付出，跟他们说一句辛苦了有那么难吗？？？？",
            "建议提高基层工作人员的工资待遇，尤其是社区工作者和村干部，目前的薪资待遇和他们的工作量以及社会贡献不成正比。而且在一个大多数人以经济收入论成败的舆论环境下，微薄的工资收入也一定程度让某些人觉得社区工作人员“低”人一等。上面千条线，社区一根针，无编无权尽是责任义务，多些关爱关注吧！",
            "要提高社区工作人员的待遇，2000多的工资实在是……",
            "辛苦了",
            "我们都应该庆幸我们是中国人！大家都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，牺牲的英雄们一路走好！一线工作者辛苦了！希望疫情早早结束！千大家万不要被乌烟瘴气的评论混淆视听！我爱中国！中国加油！🇨🇳",
            "我弟妹也是基层社区的,这段时间天天出勤,买菜送菜什么都做,还有人不停投诉,说没接到社区人的电话啦…菜不新鲜不要了钱也不给, N95口罩都不敢带,说他们不配只能带普通的 有些人 真的是歪拐！",
            "建议提高基层工作人员的工资待遇，尤其是社区工作者和村干部，目前的薪资待遇和他们的工作量以及社会贡献不成正比。而且在一个大多数人以经济收入论成败的舆论环境下，微薄的工资收入也一定程度让某些人觉得社区工作人员“低”人一等。上面千条线，社区一根针，无编无权尽是责任义务，多些关爱关注吧！",
            "致敬白衣天使",
            "加油武汉 加油中国 一切都会好起来的",
            "辛苦了",
            "致敬所有为一线工作默默付出的人",
            "辛苦了，所有奋战一线的工作者们",
            "辛苦了",
            "辛苦了",
            "辛苦了 天使们",
            "每一粒熬过冬天的种子，都有一个关于春天的梦想。",
            "辛苦了",
            "想转给我们小区居委会看看，让她们学学别人这个做实事的精神",
            "辛苦了",
            "保护好医务人员的安全！！",
            "辛苦了，致敬",
            "辛苦了",
            "辛苦了",
            "辛苦了！你们是我们的天使，英雄致敬",
            "辛苦了",
            "辛苦了白衣天使们",
            "真的辛苦了，快点好起来吧！",
            "你们真的辛苦啦愿你们都能凯旋而归🙏🙏",
            "辛苦了，请一定要注意身体啊",
            "辛苦了",
            "也就嘴上夸夸，休息呢？待遇呢？等猝死了再缅怀一波，就算走完流程了",
            "反正政府单位，没得编制的做事都充在前面，工资是不会加的，定死了，因为你没去考公务员",
            "不在湖北，近一年没有湖北史，但因为是湖北籍，所以飞北京的所有航班火车票直接无法购买，之前买的被强制退票（其他地区不确定没试过）真的寒心，事件起因在微博主页，因评论字数有限",
            "要保护爱护关爱他们",
            "辛苦了！你们是最可爱的人",
            "致敬所有一线工作人员，辛苦了！",
            "辛苦了",
            "我是湖北籍，已近1年没有回湖北，并有行程证明，我买了3.4到北京的机票，国航强制退票，说接疫情防控工作领导小组通知，因为我身份证为42开头，是湖北籍，因此被列入疑似患者名单，限制入京。 发布会明确说限制在湖北地区人员，请问为什么执行起来变成一棒子打死？湖北人=病毒？言行不一又怎么解释？",
            "这大妈真的不容易",
            "辛苦了天使们！",
            "🙏🙏🙏",
            "辛苦啦，给你捶捶背",
            "致敬白衣天使，中国加油！！！",
            "伟大，感动，辛苦",
            "社区也在一线的，很辛苦",
            "希望看到这条消息的人，平平安安",
            "辛苦了致敬感恩所有的美好都会如期而至",
            "辱骂抗疫院士的请问怎么处理？",
            "真的辛苦了",
            "辛苦辛苦！！",
            "致敬！最辛苦的基层工作者。吃喝拉撒他们是切实的执行者，民众的牢骚抱怨他们也是第一承受者，真的非常不容易。",
            "辛苦了，所有奋战一线的工作者们",
            "每一个一线社区工作者都很辛苦",
            "让她休息一下吧，真的不想再看到一线人员过劳牺牲的了。",
            "辛苦了",
            "每当我觉得网上大家对我们社区人员工作理解并欣慰，现实却是当头一棒，领导不把我们当回事，认为我们是临时工没资格，群众不把我们当回事，认为我们是公务员待遇好活该被他们骂，上头说报表减负实际没有，说的补助可最后连信都没听到过，说实话，我们一千多工资就算双倍补助也就3000出头，可是不会补助"
        ],
        "疫情相关度":4.259100664344025,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwbL6DfAe?mblogid=IwbL6DfAe&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":495,
        "评论数":1102,
        "点赞数":7577,
        "微博内容":"【#前伊朗驻梵蒂冈大使因新冠肺炎死亡#】据伊朗官方媒体周四报道，伊朗教士哈迪·霍斯罗沙希（Hadi Khosroshahi）在库姆死于新冠肺炎。报道称，在伊朗伊斯兰革命后，霍斯罗沙希一直担任伊朗驻梵蒂冈大使。前伊朗驻梵蒂冈大使因感染冠状病毒去世",
        "评论":[
            "这病毒安装了人脸识别系统",
            "净挑高官下手",
            "天啊 怎么全是高官",
            "伊朗估计国内已经传染开了，医疗还那么落后，太难了……",
            "连这种级别的领导都感染了…伊朗真的好严重了，伊朗的情况可能比韩国日本还要严重，中东地区都是伊朗输出的！而且最主要的是死亡率也很高。。。",
            "总感觉这个病毒来的太诡异了。",
            "说新冠病毒不是美国人弄的我都不信！",
            "",
            "真希望世界和平 共同阻击新冠病毒！",
            "中国、伊朗病毒大爆发，真是太巧合了！如果是有人故意为之，诅咒他们得到千万倍的报应。",
            "突然觉得伊朗好可怜，本来就受美国制裁国内物资匮乏，现在的疫情又这么严重，伊朗要是没外界来帮忙恐怕是要死很多人的，虽然咱中国自己的疫情还没结束，但还是觉得中国能帮一把伊朗就帮一把吧，都这时候了是不是应该在联合国里呼吁一下对伊朗解除制裁了，人命关天呀！",
            "将军了。。",
            "小小病毒能亡一个国家，不分种族，高低贵贱，在病毒面前人人自危",
            "说个笑话这病毒还具备人脸识别",
            "这病毒……这么毒，专挑领导",
            "让我越发恐惧病毒的真实来源了。",
            "伊朗普通人有多少去检测过是否得病的？高管患病率这么高，比例严重不对",
            "？？什么",
            "一路走好，希望快点好起来吧，大家注意防护",
            "直接攻击水晶",
            "伊朗好几位高层感染了 这是准备把他们一窝端了吗",
            "太魔幻啦，伊朗前大使去世了，现副总统都感染了新冠肺炎",
            "新冠病毒怕是变异成人工智能了，专挑高官",
            "放过经济不好医疗条件又差的国家吧",
            "卧槽，病毒精确侵犯啊，都是高官",
            "难怪美国佬前段时间闷不做声的，原来心里有鬼啊",
            "在梵蒂冈还是在伊朗？梵蒂冈会有什么事反映，那@袁立 这个怎么看？",
            "伊朗现在估计慌的一匹，哎……",
            "血浆救治了解一下。快来中国取经。",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "病毒成精了，先找高官，愿一切安好",
            "设想一个剧本：老米想搞伊朗，生化战不好明面出手，于是就把这个锅先让tc背着",
            "这病毒到伊朗奇奇怪怪 挑当官的下手 真让人害怕啊",
            "伊朗的高层这个要被一锅端了???",
            "所以梵蒂冈现在还好吗？",
            "艹",
            "太快了吧 快点好起来吧",
            "生命真的好脆弱",
            "",
            "唉。怎么回事啊",
            "@诺维奇新闻 有种少林寺驻武当山办事处大神父王阿訇的感觉",
            "大换血吗？",
            "？？？怎么那么多高官中招，太难了！",
            "国外病毒高级还会识别",
            "一窝端。",
            "一路走好",
            "唉",
            "我的天啊",
            "前几天我就说了，中东那种环境，做礼拜，祈祷的时候，风险太大了，",
            "不在湖北，近一年没有湖北史，但因为是湖北籍，所以飞北京的所有航班火车票直接无法购买，之前买的被强制退票（其他地区不确定没试过）真的寒心，事件起因在微博主页，因评论字数有限",
            "不在湖北，近一年没有湖北史，但因为是湖北籍，所以飞北京的所有航班火车票直接无法购买（其他地区不确定没试过）真的寒心，事件起因在微博主页，评论字数有限",
            "望平安",
            "一路走好，希望快点好起来吧，大家注意防护吧",
            "我！的！妈！呀！",
            "",
            "伊朗挺住",
            "伊朗应该是只有高官才有条件进行核酸检测，所以现在爆出来的都是高官，百姓应该更多",
            "盎格鲁撒克逊人感染率目前看应该是最低的吧",
            "别说我阴谋论，不会是M国搞出来的吧"
        ],
        "疫情相关度":4.289902417568896,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwbKcg2Te?mblogid=IwbKcg2Te&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":485,
        "评论数":2443,
        "点赞数":56744,
        "微博内容":"【#日本累计确诊919例新冠肺炎#：#日本因新冠肺炎死亡8人#】人民日报记者刘军国消息，截至日本当地时间2月27日23时，日本累计确诊新冠肺炎病例919例，因新冠肺炎死亡累计8人。",
        "评论":[
            "说实话我觉得可能更多，只是没检测",
            "最根本的原因是普遍性瞧不上中国，因而轻视了病毒，一发不可收拾后，只好发动祖传道歉大法。",
            "日本是武汉早期，韩国是武汉中期，日本:只要不检测就不会有新增！",
            "日本加油（没啥意思，就不想再死更多人了）",
            "日本是不是还有很多没做，所以没有新增啊",
            "你不重视病毒，病毒就会重视你。",
            "千万守好过门，不要再输入进来了，空投我们暂时就不要了",
            "日本：只要不检测，就不会确诊。",
            "日本再不作为，那今年的樱花就只有武汉的能看了。",
            "🙏🙏🙏",
            "日本为了奥运会，为了青史留名，准备把自己放在火上烤，来看看自己是不是金子吗？你们是不是高估了自己，也低估了病毒？",
            "核酸捐你你不用，答案放着你不抄；既然你霓虹不急，那我们也不急吧，只是要苦了穷苦大众，还有别往中国来输出，谢谢",
            "马上就要破千了 真担心奥运会",
            "现在只想说，在中国真好。",
            "国内的朋友们，你们肯定想不到，日本人把超市里的🧻手纸抢空了 你永远无法get到日本人的点～",
            "日本赶紧重视起来！再这样估计今年奥运会悬了！！！",
            "日本挺住啊，疫情面前不分国界",
            "从韩国、伊朗、意大利等国的增长态势来看，我有点觉得日本的实际感染人数可能已经…没办法 祝福他们吧",
            "难道大家都不认认为这次肺炎是一个阴谋论吗？偏偏是过年期间，伊朗高官都快一锅端了，这就是米国想看到的结果……",
            "战胜新冠病毒韩国比日本更有希望。",
            "还有一艘邮轮歌诗达赛琳娜号，只不过这艘船停靠的是中国天津而结局截然不同。邮轮上有近五千人。1月25日凌晨向天津报告船上15例发热病例，天津紧急派人登船对乘客体温检测，晚上10点30分乘客全部下船，一共不到24小时处理得利利索索。没有对比就没有伤害，政府的应急处理能力，决定了船上乘客的命运",
            "虽然名族仇恨我忘不掉，但是现在还是你们平安",
            "看看大连回来的韩国人吧。居家隔离根本就没有用。建议统一隔离。他们在自己国家都不听话。来我们这怎么可能老老实实的在家",
            "希望及时采取措施，大家都要平安呀",
            "新冠肺炎目前没有特效药，治疗方法主要是对症治疗和支持治疗。病毒不仅会攻击肺部，还使肺及气道充满粘液，损伤心脏、肾脏、睾丸、胃肠道及神经系统。治疗上就要对被损伤的组织器官进行支持保护，促进受损功能的改善恢复，降解及排出粘液，帮助病人度过危险，再靠自身产生抗体把病毒清除，再恢复健康。",
            "不在湖北，近一年没有湖北史，但因为是湖北籍，所以飞北京的所有航班火车票直接无法购买（其他地区不确定没试过）真的寒心，事件起因在微博主页，评论字数有限",
            "日本的数据感觉每天都是固定增加的",
            "这不对吧，伊朗好几个政府高管都感染了。这么巧",
            "日本作业已经抄到河南省长那集了，看北海道知事。",
            "韩国做得比日本好多了，直面病毒",
            "愿早日战胜疫情，警惕日韩的反向输入...",
            "希望各国都早点控制住疫情吧",
            "太难了 都快点好起来吧",
            "日本真的抄不了咱的作业，无法封城，无法强制隔离，更调动不起大型企业改造生产线造口罩……日本倒是想抄，但无奈中国是B卷",
            "特希望小日本亡国。不支持反驳!",
            "日本啊 去天津优等生那抄下作业吧",
            "日本真是不服输，想要赶超韩国啊。。。再不重视就彻底玩完了🙏",
            "每一粒熬过冬天的种子，都有一个关于春天的梦想。14亿人在战斗，武汉加油！中国加油！🇨🇳🇨🇳🇨🇳",
            "之前日本死两个人的时候，还有个移民日本的在微博上说日本医疗系统咋样咋样，还日本有药，死的那个是89岁的，不是这病又多可怕，是年纪太大了。我不知道她哪来的自信",
            "棒子和鬼子这是在比谁更傻子？",
            "开卷考试 都不及格 还能说什么呢？ 哈利路亚🤓",
            "日本不得不重视了 快来抄作业。",
            "事实证明，社会主义的力量还是很强大的",
            "得了明天破千了",
            "伦敦：我已经准备接盘奥运会了",
            "全世界都不得安宁啊，今年注定是不平凡的一年！！！",
            "日本的官员都是世袭 真的是比较冷漠 也不是第一次在大灾难面前不管不问了 。捐的试剂盒都没有用仍在仓库。他们高高在上的人还是觉得没什么",
            "我觉得日本今年开奥运会，如果真的不开损失太大了。所以他们可能会瞒报，如果不瞒报，可能奥运会就开不了。但是现在日本也在一点一点控制，不像国内说一下子全控制住。而且霓虹金意识到了问题的严重性开始疯狂买纸",
            "建议东京奥运会延期，因为日本政府和民众对新冠肺炎都不重视，有多少隐性携带者更是无法预料，举行这样大规模的聚集活动，不利于疫情管控。武汉只是病毒集中爆发的地方，并不是发源地，原因可能和十月底结束的武汉军运会有关",
            "病毒面前，人类是命运共同体！一起加油吧。",
            "日本很多都没有检测吧",
            "大家都要快快好起来啊",
            "日本这里根本就没采取什么措施大家在街上还是该逛逛该吃吃，一半的人也没有戴口罩患病的人医院也不给收治，不会上报，说你是轻症自己在家自行隔离治疗，除非拖到重症快死了才治疗你",
            "这只是重症的人数，可以按比例大致换算一下，就知道感染人数可比韩国高的多……",
            "网传日本有高科技的防毒卡片，不用戴口罩，一卡管24小时，不知真假！",
            "日韩伊朗等国家的实际病例很可能远大于这个数字，只是测试手段无法将所有感染者筛查出来。一个个的都还不当事，指数级爆发极有可能在这些国家中实现，怕就怕得了武汉的病，却没武汉的命…",
            "发烧四天才有资格上门问问？",
            "日本的数据是最虚假的吧 怕影响奥运 根本不敢测",
            "希望及时采取措施，大家都要平安呀"
        ],
        "疫情相关度":12.201007337155351,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwbFt8gnx?mblogid=IwbFt8gnx&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":694,
        "评论数":1388,
        "点赞数":19654,
        "微博内容":"【#孙杨仲裁结果28日公布#】刚刚，国际体育仲裁法庭（CAS）在官网宣布，将于瑞士洛桑当地时间2月28日上午10时（北京时间2月28日下午5时）公布世界反兴奋剂机构（WADA）诉孙杨和国际泳联（FINA）一案的仲裁结果。CAS秘书长同时会在CAS总部向媒体公布此结果，并发布简短声明。（人民日报记者孙龙飞）",
        "评论":[
            "支持孙杨 他绝对是一个好运动员！🙏",
            "孙杨，中国的骄傲",
            "霍顿：我跪了，你们随意。",
            "这事终于要完事了，一拖再拖。相信孙杨",
            "赶紧宣了吧，别整这么多没用的前奏了支持孙杨就完事了！！！",
            "加油",
            "希望是好结果",
            "支持孙杨就完事",
            "身正不怕影子斜",
            "孙杨，为国争光",
            "孙杨加油 中国的骄傲",
            "加油孙杨，正义一定会到来的！！",
            "永远支持孙杨！孙杨加油！正义必胜！",
            "相信孙杨！！！赶快宣吧宣吧！！",
            "终于要尘埃落定了，正义会迟到，但绝不会缺席杨哥加油",
            "大白杨本就是清白的",
            "粉丝控评可还行？",
            "期待！终于不要再拖了！！！孙杨加油！正义必胜！！！",
            "孙杨加油。WADA和CAS不要再拖了，也不要再泄露保密文件搞有的没有的。",
            "支持孙杨",
            "差点以为cas也被传染新冠肺炎了，说一月中旬宣布，这都拖到2月底了",
            "支持大白杨",
            "孙杨清者自清，赶紧证明他的清白",
            "相信孙杨 那么帅",
            "支持杨哥",
            "孙杨这次终于要完了",
            "孙杨用自己的实力向全世界证明！",
            "公道自在人心，我们信你！[加油]",
            "相信孙杨，希望能给他一个公平公正的结果，不要再让他承受这些风风雨雨了离奥运没多久了，让他安心备战吧",
            "就一句话，相信孙杨！你是我们的骄傲！",
            "赶紧宣了吧，别整这么多没用的前奏了",
            "行得正坐的端 无惧质疑 国人的骄傲",
            "支持孙杨，一定会有一个公正的结果！",
            "清者自清！相信大白杨，赶紧公布吧！！",
            "支持正义",
            "他是有前科的，又不是没吃过，还有就是全世界这么多运动员都配合检查，到他这里就耍赖，太不让人信服了！虽然这么多人拥护他，大部分都是因为他成绩好为国效力，爱国情节严重，只能说他的公关团队太强了！还是理性看待",
            "孙杨加油，期待好的结果",
            "支持孙杨，清者自清",
            "支持孙杨",
            "我们永远支持孙杨！！！！！",
            "正义必胜！期待好消息",
            "愿公平正义，坚信邪不压正！",
            "会是好结果的！委屈大白杨了",
            "请给一个公正的说法，支持孙杨",
            "药罐子一个，丢中国人的脸，他代表不了中国人，他只能代表他自己或者中国用恋情。真特么会装，假话说的自己都信了",
            "澳洲土狗，到时会道歉不？？？",
            "支持孙杨",
            "妈旳，打不过，就搞这套？低三下四，我们不怕",
            "正义必胜 孙杨必胜",
            "相信大白杨!正义来临!",
            "还我杨清白！！！[加油][加油][加油]孙杨是最棒的！，这一点我们是不可否认的，更是这个世界不可否定的。",
            "支持孙杨",
            "还大白杨清白[加油][加油][加油]",
            "害 这就是西方的奥 林 匹 克 精 神",
            "我一看热搜，还以为他又开着他的豪车，让快递员送东西，然后露个脸和别人说，吃吧，我送的",
            "我估计没有啥好结果",
            "应该会是好消息！！！",
            "不在湖北，近一年没有湖北史，但因为是湖北籍，所以飞北京的所有航班火车票直接无法购买（其他地区不确定没试过）真的寒心，事件起因在微博主页，因评论字数有限",
            "身正不怕影子歪！！！！",
            "身正不怕影子斜",
            "哎…造谣容易，辟谣难。"
        ],
        "疫情相关度":3.8755662247373515,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwbwvjO4h?mblogid=IwbwvjO4h&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":928,
        "评论数":1872,
        "点赞数":19031,
        "微博内容":"【快讯！#伊朗副总统新型冠状病毒检测呈阳性#】阿拉伯国有电视台(Al Arabiya)刚刚援伊朗伊斯兰共和国通讯社(IRNA)报道称，伊朗负责妇女和家庭事务的副总统玛苏梅·埃卜特卡尔（Masoumeh Ebtekar）的新型冠状病毒检测呈阳性。快讯！伊朗副总统新型冠状病毒检测呈阳性",
        "评论":[
            "为啥不是特朗普！",
            "这是第三个了吧？伊朗的高层这个要被一锅端了???",
            "一个饱受美国制裁灾难深重的国家，经济本就近乎崩溃，又遭受如此役情，担心伊朗怎么挺得住啊？为伊朗人民祈祷…🙏",
            "直接推水晶，高低都跳过了",
            "连这种级别的领导都感染了…伊朗真的好严重了，伊朗的情况可能比韩国日本还要严重，中东地区都是伊朗输出的！而且最主要的是死亡率也很高。。。",
            "让我越发恐惧病毒的真实来源了。",
            "。。严重怀疑是美国放的毒，为了不武力拿下伊朗用的卑劣手段……",
            "这病毒直接上了敌方高地，并且推了敌方水晶，都不意思意思直接将军是真的叼😳，那这种情况反推那么国内的情况更加严峻，确诊的患者可能会更多！！",
            "将军了？",
            "？？？？祝平安🙏🙏",
            "希望平安无事吧",
            "万军丛中取上将首级",
            "愿平安吧，疫情不隔离爱，同一片蓝天下的，都安好！",
            "伊朗压力挺大的，内忧外患，医疗条件也不好，加油吧",
            "不是我阴谋论，这个太特么蹊跷了",
            "精准投放，自动制导，专找高官的病毒，耐人寻味。",
            "完了完了，净挑高官下手",
            "伊朗副总统，国家安全委员会主席，卫生部副部长，真的太难了。难道这病毒安装了人脸识别系统伊朗副总统，国家安全委员会主席，卫生部副部长，真的太难了。难道这病毒安装了人脸识别系统",
            "有点严重啊",
            "我越来越怀疑这事是美国干的",
            "天啦 这个病毒太恐怖了",
            "外星看世界｜中日韩自贸区，意大利、伊朗，一带一路欧亚关键基点，不由不让人多想。",
            "天哪，伊朗说这是美国的病毒战，不知道真假",
            "我的天，怎么都是高管。",
            "结合钟院士今天说可能病毒来源并不在中国，确实该品品味了，莫非发现了什么evidence?",
            "是谁？传染的呢",
            "？天呐",
            "？？？？好恐怖",
            "完犊子了",
            "现在最开心的就是美国了！",
            "希望安好！！！",
            "抗疫无国界，大家一起加油💪",
            "怎么跑到伊朗总统身上去了",
            "愿天佑伊朗🇮🇷🙏🙏",
            "这也太吓人了吧",
            "这病毒直接上了敌方高地，并且推了敌方水晶，都不意思意思直接将军是真的叼😳，那这种情况反推那么国内的情况更加严峻，确诊的患者可能会更多！！",
            "伊朗人民一定要注意自我隔离，病毒不能当儿戏，加油伊朗！",
            "我不得不多想",
            "伊朗这次真的太难了！挺住！！！",
            "卧槽，伊朗懵了",
            "遥祝平安",
            "这个病毒太疯狂了！挺住啊，伊斯兰！😱😱😱",
            "这么高级别的官员都确诊了 可想而知普通民众是什么状况",
            "这个病毒太聪明了",
            "有一说一，伊朗今年太背了。",
            "我突然有个可怕的猜测",
            "特朗普：没人比我更懂什么是病毒",
            "这可怎么办？病毒狡猾阴险！祈福平安🙏",
            "需要提高警惕，不能放松",
            "将军？",
            "有点严重了！！！",
            "这.....兵线都到水晶了",
            "这？？门牙没了？直逼水晶？",
            "遥祝平安🙏🙏🙏",
            "我TM现在严重怀疑这是米国阴谋！虽然没有证据！美国想灭伊朗很久了，按理说美国更应该大范围爆发这个肺炎，可现在才50多例！",
            "这病毒胆儿太肥惹，总统都敢搞？有本事去搞下美国的总统",
            "比战争更可怕的是不见血的病毒传播无孔不入，防不胜防",
            "伊朗副总统，国家安全委员会主席，卫生部副部长，心态崩了",
            "希望平安"
        ],
        "疫情相关度":4.048289842174361,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwbuJDChr?mblogid=IwbuJDChr&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":645,
        "评论数":970,
        "点赞数":7383,
        "微博内容":"#出院后再感染几率大吗# 【#专家释疑病人出院后检测呈阳性#】中央赴湖北指导组专家组成员、北京朝阳医院副院长童朝晖表示，正常情况下，有患者出院后复查核酸检测呈阳性，一般不称作“再次感染”，而是可能会有一些病人，如年纪大的患者，病毒从人体清除是延迟的。所以再测还是阳性，不是复发和再次感染，这是不同的概念。 人民日报的微博视频",
        "评论":[
            "看来专家说0增长观察观察28天不是没有道理的",
            "经历了世界上最严重的疫情，做出了世界上最高效的动员，在防治新冠病毒方面，只有跟着政府号令，服从上级安排，才能早日度过疫情。",
            "出院后还是在家自行隔离一段时间吧，养养身体，也以防万一，加油！",
            "这个病毒很狡猾 所以啊我们应该提高提高警惕",
            "疫情过后，再重新过个年吧",
            "两次阴性才能出院 出院以后又是阳性 你说确诊前连续阴性多次最后阳性我能理解 这确诊后转阴两次了 出院又阳性我不太理解",
            "提高警惕准没错",
            "太鸡贼了这病毒",
            "这次疫情过后，真的建议各个省份自治区建立一个永久性的医学类病毒健康类型的综合体博物馆，就由每个省或者直辖市的卫健委主办，全国人民都学起来，隔离健康知识与对各类疾病的认识，就像做红色教育一样。同时也把那些牺牲，殉职的医务工作者的事迹真实的记录下，我们这些幸存者的命是他们换来的。",
            "相信专家！！",
            "这个不重要，重要的是还会传染给别人不？",
            "还能延迟这病毒，真的够毒",
            "麻烦！ 看看我们孝感市 我们在家里关了36天！ 不出门. 不能工作. 房贷要还.！信用卡要还. 花呗要还. 吃着高价菜！ 这些都没有关系. 每天新增十几粒病人. 这是什么鬼管理制度对的起我们吗",
            "不是说出院时都是检测是阴性才能出",
            "这个病毒太狡猾了",
            "说白了就是还没好嘛",
            "出院后，病人已经产生抗体，不会再感染。但要继续隔离观察，等观察期满，会再复查核酸。如果复查核酸阳性，说明体内还存在病毒。这些病毒如果是活的，就有可能会传染给别人。这些病毒如果失活了，就不会再传染了。但是，目前还不能判断这些病毒是活的，还是失活的，所以要特别注意。",
            "本身还带毒，你就敢说已经治好了？玩呢？",
            "身在成都的我们，真的还是比较担心，毕竟这部分人隔离的小区也在我们附近，现在又是复工复产的时候，一直以来成都在疫情面前各项措施都做得很好，怎么就这一趟飞机没有引起足够的重视。希望大家继续加油，坚持好最后这一个阶段的防控，不要辜负那么多一线医护人员在武汉的努力啊。🙏🙏🙏",
            "我们还是要提高警惕听医生的话多多关注新闻🙏",
            "提高警惕还是有必要的",
            "提高警惕，病毒太狡猾",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "好狡猾的病毒",
            "建议出院后再进行隔离观察14天！",
            "注意防护，坚持隔离，坚持就是胜利",
            "…？那会感染别人吗",
            "保险起见还是得再隔离一段时间",
            "相信专家，科学防控",
            "期待春暖花开。",
            "那就出院后在家自行隔离一段时间吧，这样也安全一点。中国加油！",
            "现在有人老是在拿瞒报说事，这样对吗，通过对比这次世界各国对疫情的反应以及对网上舆论的处理态度，我深深的感到中国社会制度的优越性。那些说不自由的，你们能在网上乱喷，能在网上进行举报，不正是自由的表现吗，你们摸着良心说，怎么才能让你们满意，像韩国？像日本？像伊朗？还是像美狗，好好想想",
            "本人自驾车辆在返程途中高速找不到加油站，途经北安市红星农场，想进去加油，本人及车上人员均有政府开据的健康证明情况下，工作人员依然拒绝车辆入内，并称哪开的证明都不好使，只要不是他开的就不管用。请问这种情况我们就得住在车里等疫情结束吗？这样极端的做法让人心寒，在线求助！",
            "#专家释疑病人出院后检测呈阳性# 明白了概念，但没有说透：还会传染其他人么？",
            "提高警惕还是好的",
            "出院后在家自行隔离段时间比较好",
            "只想没有传染性那就好",
            "病毒快灭绝吧，好想喝奶茶，好想吃火锅，好想出去玩",
            "等2020的花开",
            "把关很重要，不可小视🙏",
            "延迟？",
            "这个病毒怎么这么狡猾",
            "希望不要再回到医院，加油。一线英雄辛苦了",
            "相信专家！",
            "还是不要放松警惕，坚持到最后的胜利！",
            "感觉这个核酸检测缺点还是很多……",
            "弱弱的问一下，难道这不是砖家无法彻底根治病毒🦠找的借口吗？",
            "没清除干净为什么会出院？",
            "叫房东免房租，房东的房贷迟一天也不行银行天天吹",
            "请问专家老师：治愈出院后检测阳性的人还会不会排毒，会不会传染给其他人呢？谢谢老师！",
            "说实话专家在央视上说的话比较严谨 具体出院后还会不会传染或者被传染还需要时间去验证，现在下结论还过早",
            "那到底出院后阳性的会不会传染？",
            "请问那这个复阳的人还具备传染性吗？谢谢",
            "“治愈后体内病毒还没完全清除”，是不是可以理解为依然是“病毒携带者”？这样就出院回到密集的居民区，其家人邻居是不是会有感染风险呢？毕竟不少老小区的下水道是有气溶胶传播风险的呀！为何不学学某些城市的做法，对治愈者集中隔离至病毒完全清除再回家，以降低这种风险呢！",
            "我有个问题，如果是因为病患有基础疾病导致病毒清除比较慢延迟了。为什么是两次阴性后再来复阳？延迟不是应该一直阳后来转阴才叫延迟吗？比如大部分年轻无基础疾病患者半个月两阴，年纪大有基础病就一个月才转阴。这才算作正常情况下的延迟。比如说到的两个月都还没阴的患者，那不算延迟吗？好困惑啊",
            "明天再想想其他办法，12345明天上午打，影响不好这条评论我就删掉吧",
            "经历了世界上最严重的疫情，做出了世界上最高效的动员，在防治新冠病毒方面，只有跟着政府号令，服从上级安排，才能早日度过疫情。",
            "那个啥。。虽说不好听。。狗得细小犬瘟啥的治愈了再测还是阳性的。。。一个道理吧应该，",
            "所以有些治愈好的人员，病毒可能在体内还没完全清除，所以他周围人员依然要严格做好防护。避免被感染。"
        ],
        "疫情相关度":13.429357980830215,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iwbqh70Zj?mblogid=Iwbqh70Zj&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1606,
        "评论数":2806,
        "点赞数":44535,
        "微博内容":"【人民微评：疫情无国界，人间有真情】从#中国向日本提供抗疫情物资#，到中国不会缺席韩日抗击疫情，涌动的是战疫情谊，彰显的是国家责任。“青山一道同云雨，明月何曾是两乡。”疫情无国界、人间有真情，病毒是人类的敌人，分享防疫经验、提供力所能及的援助，用真心实意锻造大国担当！人民日报的微博视频",
        "评论":[
            "啥也别说了。 把“风月同天”的盒子收好，过一个月再捐赠回去吧。",
            "不以艰险而止，必臻乎峻岭",
            "互帮互助 礼尚往来",
            "人类命运共同体",
            "你帮我，我帮你，礼尚往来",
            "想看墙外日本民众会不会像日本捐助中国的时候我们那么感恩戴德。",
            "投我以木桃，报之以琼瑶",
            "不是说不帮其他国家，能不能先把自己国家解决好了再去帮助其他国家，现在我们普通老百姓都买不到口罩体温枪这些东西，向其他国家提供这些东西的时候能不能先考虑本国人民",
            "武汉解封3_5个小时，跑出来多少人啊？我们这现在好像有从武汉回来的，政府部门又紧急通知又开始封了！！！！能具体点什么人出来了吗？我只是问问，别喷我，求真相",
            "韩国人常住青岛人口10多万，韩国失控，疯涌到青岛我们政府给韩国人提供酒店免费隔离！结果人家藏车后备箱里回小区幸亏被人发现我们今晚开车回家都得查后备箱寒国自己国民搞不定跑我们中国来霍霍我们！而且韩国外长嫌弃咱14天的隔离是防疫过当难怪25个国家对韩限制入境",
            "这就是大哥的担当，关键时刻撑得住，以后才有小弟跟你卖命！",
            "帮帮伊朗吧，和美国为敌的，我都觉得可以帮。",
            "互相帮助中国棒棒哒",
            "病毒无情，人间有爱。",
            "中国大国担当！",
            "我们没有太多的施舍 没有太多的计较 没有太多的想法 只因为我们是人 人都是善良的 所以我们的国，的善良会包容世界。。。像叮当猫一样伸出圆手。我们没有太多的心眼。没有太多的心机，我们只记得血淋淋的教训给人带来的伤害，所以我们的国去帮更多想我们一样的人，去救援。",
            "互相帮助，共克时艰。",
            "伊朗副总统感染了",
            "中国好样的",
            "共同抗疫。",
            "他眼睛就没离开过稿子",
            "意思意思行了，这些都是喂不熟的狼。请诸位掌握国家大权的领导们，把外部旅游通道切断，严堵输入型病例，先治理好自己人民，恢复国家正常生产。@人民日报",
            "这个发言人感觉全程都在在照稿子念，目光完全盯着稿子",
            "病毒年前，地球人都是命运共同体，帮人就是帮自己",
            "互帮互助！[加油][加油][加油]",
            "互相帮助。",
            "共建人类命运共同体！",
            "中国加油",
            "隔离不隔爱。",
            "大哥，您能睁睁眼吗？",
            "大国气度，领袖风范",
            "问题是，中国自己有处理好么？现在的真实情况恐怕只有少数人知道吧，现在的真实数据也是更少人才知道吧！希望我的祖国先保护好自己，再去顾友国吧！就那个外国人永久居留条例，真的……反正有利有弊吧。我们真是站在世界中间呼唤爱啊！还是祈祷🙏",
            "刚看完环卫工人一个口罩带三十天的微博",
            "日本捐给中国的物资大多是华人捐的，而中国实打实的要捐给他们了，真是大国担当！",
            "人类命运共同体[加油][加油]",
            "提供物资和经验这是应当和必须的🙋🙋以及限制入境这也是必须的🙋🙋",
            "青山一道同云雨，明月何曾是两乡！",
            "自家腾出手来肯定该帮忙邻居，问题是咱自己真腾出手了没？帮是帮，量力而行。所谓的大局，就是为了一个大目标，可以牺牲少部分人或政治上不重要的人，平民可冲在前线，也可乖乖在家，省下物资\"顾全大局\"。支援日韩没错，但让自己百姓先稳妥了，有余力帮别人。余力，不用舍命，要求不高，不被牺牲就行",
            "山川异域，风月同天",
            "虽然出于人道应该捐助，那能不能先给要开学的孩子家长能买上药店口罩吖。一直买不到，35天了。",
            "我刚才看到新闻，有人问道中国捐的物资有效果么，发言人找了一分半钟资料，勉强的说一样…………",
            "互帮互助，礼尚往来",
            "唇亡齿寒啊，艰苦的日子只能互相帮助！",
            "互帮互助 共渡难关！希望疫情早日离去！",
            "互帮互助，人间自有真情在。早日战胜疫情，中国加油，世界加油！",
            "互帮互助 共同抗疫",
            "互帮互助，共渡难关！[加油]",
            "风月同钉",
            "人间有真情",
            "大国风范🇨🇳",
            "人间自有真情在！！",
            "一旦大规模爆发，谁都不能独善其身，所以互相帮助才是正路",
            "什么时候我们小平民可以买到口罩？我已经八天没出门了，青菜水果是什么味道都忘了，天天吃面",
            "中日韩赛诗大会开始了！",
            "来而不往非礼也",
            "自己国内都没弄好，还顾得上人家！这是啥玩儿",
            "请问我们的口罩去哪买",
            "友好邻邦？你确定？这不是睁眼说瞎话！人家棒子可不这么想！",
            "人类命运共同体，期待奥运如期举行",
            "加油！命运共同体！",
            "大国担当！"
        ],
        "疫情相关度":8.210508283568252,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwbgS356m?mblogid=IwbgS356m&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":292,
        "评论数":859,
        "点赞数":5850,
        "微博内容":"【#湖北要求监狱看守所只进不出#】27日，湖北召开省委常委会会议强调，监狱、看守所、养老院等特殊场所疫情防控形势严峻。要压紧压实各地属地责任、单位主体责任和各行业各系统主管责任，采取更加坚决、果断、有力措施，落实好疫情防控、患者救治等各项工作。监狱系统、看守所等单位要严防死守，原则上只进不出。网页链接",
        "评论":[],
        "疫情相关度":5.152101072307684,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iwb6IEqKe?mblogid=Iwb6IEqKe&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":779,
        "评论数":2260,
        "点赞数":39647,
        "微博内容":"【#又一名伊朗高官确诊新冠肺炎#】据法新社报道，伊朗议会国家安全和外交委员会主席穆杰塔巴·宗努尔27日确认感染新冠肺炎，这是继卫生部副部长后伊朗确认感染新冠肺炎的又一名高官。（人民日报记者周輖）",
        "评论":[
            "伊朗…压力应该很大！遥祝平安！",
            "这这。。这病毒怎么直攻伊朗老巢",
            "伊朗压力挺大的，内忧外患，医疗条件也不好，加油吧",
            "天呐，伊朗今年太难了，愿平安！",
            "你不重视病毒，病毒就会重视你。你这个时候出门放开玩，病毒就把你玩。",
            "伊朗说这是美国的病毒战争",
            "愿平安",
            "病毒都是奔着伊朗的首脑阶层来的吗？目标性太强了！建议调查",
            "严重怀疑日本美国有解药！日本现在是一步三晃悠乐哉乐哉的！美国是毫无动静好像压根不知gzbd为何物！表面做做样子！美日政府领导压根没把virus看成事！small case！",
            "国际友人，这个病毒传染性很强，希望你们能重视起来！加强防疫措施，提高国民防疫意识！疫情不分国界，希望你们能挺住啊！",
            "美国确诊的新冠肺炎病人的毒株是5株，而武汉的样本库里只有2株，伊朗病人的只有1株，并且伊朗的这1株还不是中国2株中的任意一株，而是美国5株中的其中一株。",
            "伊朗挺住！",
            "能不能把给香港废青的口罩捐给伊朗人民，毕竟伊朗当时也是很快筹集医疗物资给中国送过来了",
            "这说明中国不可能是疫源地。都是平明百姓，怎么就传给伊朗高官了。",
            "伊朗加油了[加油]在伊朗高官高危职业啊",
            "病毒也会精准感染了？",
            "疫朗，疫大利",
            "伊朗和中国都中招，敌人只有一个",
            "伊朗感染人数可能过万…",
            "伊朗真的很危险了，常年被制裁缺医又少药的",
            "快点把他接过来 救救伊朗 中伊友谊万岁",
            "说出来就是好样的，不要瞒报欺骗自己，说出来才能更好的解决问题",
            "李文亮时间咋还没调查好啊？黄女士这事儿到底是啥啊",
            "伊朗加油呀！",
            "愿疫情早日结束 所有感染者都能痊愈🙏",
            "特朗普听问后连翻三个跟头",
            "我们粉红终于可以用阴谋论解释啦",
            "祈福平安🙏",
            "我的天快点一切安好一切平安吧🙏🙏",
            "感觉怪怪的 不简单吧",
            "真的不是美国放的毒吗?。。。",
            "发现一个现象。跟美国🇺🇸不和的国家还是这次都好严重。意大利🇮🇹 伊朗好严重",
            "这说明伊朗感染比例非常严重",
            "应该让特朗普得",
            "我的天！！！！伊朗……",
            "希望早日找出病毒根源，不然大家都以为是中国导致这场灾难的发生，如果这是事实，被歧视我认了。但如果根源根本就不是中国，我们在外的中国人被欺凌就真的是太冤了！！！到时候查出是美国，会不会又是另一个结局那些欺凌亚洲人的外国人记住你们现在对我们的歧视",
            "有意思了。",
            "韩国是不是因为不多交保护费，也被美帝搞了？",
            "这事儿闹得，本来那个国家就很不容易了，唉。最初不作为乱作为的人啊，真的是历史的罪人",
            "这病毒是直接上高地推水晶啊，都不意思意思，真的是屌！",
            "伊朗啊伊朗 情况真的不容乐观啊",
            "刚刚看到伊朗副总统检测也是阳性🙏🙏🙏",
            "伊朗副总统",
            "这是要搞啥？",
            "这个病毒真聪明",
            "俄罗斯铁定帮！",
            "愿平安 注意安全",
            "“雨后地更坚”。越是遭遇困境，越需国与国之间守望相助，共克时艰，加深友谊和合作。只要各国人民继续秉持“山川异域，风月同天”的情怀，新冠肺炎疫情蔓延的趋势终将得到遏制。",
            "坚定信心，一切都会好起来",
            "祝愿平安",
            "祝愿平安❤",
            "伊朗真是多灾多难",
            "这病毒还能认准靶点？这么可怕？",
            "中东就伊朗有，好巧？",
            "伊朗：劳资跟老米刚玩过都不怕，现在劳资的高管接二连三中招，劳资怀疑有内幕！",
            "愿平安",
            "看来病毒不分贵贱",
            "内忧外患，祝平安🙏",
            "伊朗也太惨了吧。。。"
        ],
        "疫情相关度":7.5129185190219765,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iwb2pdQyn?mblogid=Iwb2pdQyn&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1863,
        "评论数":2081,
        "点赞数":23003,
        "微博内容":"【#火神山女护士Vlog#来了，真实记录一整天】“凌晨1:30，起床上班！处理戴口罩捂出来的痘痘，滴眼药水，喷鼻腔喷剂，吃块巧克力补充体力，穿上成人纸尿裤，出门上班！”火神山医院ICU护士左添开始了一天的忙碌。视频里她语气轻松，看完却让人心疼！辛苦了，请一定平安归来！央视军事的微博视频",
        "评论":[
            "1：30起床？！天呢，太辛苦了",
            "辛苦了",
            "一定要平安归来!",
            "辛苦了，您最美",
            "美丽动人，你们都是最漂亮的，辛苦啦",
            "一线的工作人员真的很伟大，他们也有家人，也有孩子，他们放弃与家人团聚的机会，来到一线的工作岗位，努力打赢这场没有硝烟的战争，我们都知道此刻很难，但都在期盼春暖花开的那一刻，致敬一线的工作人员，致敬那些逆行者！",
            "幸苦了，最美天使",
            "辛苦了，一定要平安回家",
            "辛苦了",
            "女神",
            "真的太辛苦了。谢谢你们一直以来的坚持与付出。",
            "致敬，女神",
            "中国加油",
            "辛苦了，最美天使～",
            "希望去一线的工作人员，回来后单位等给他们放个长假！一来可以调整一下身体，二来陪陪心爱的家人",
            "好憔悴啊",
            "在父母眼里 这是宝贝女儿 。可是却凌晨爬起来奔向最危险的地方",
            "致敬白衣天使🙏",
            "辛苦了 好漂亮",
            "1:30起床 早晨10:30睡觉 辛苦了❤️",
            "应该是不分白天黑夜的工作，辛苦了，你们是最大的功臣，期待你们凯旋归来",
            "辛苦了！照顾好自己！",
            "这才是最美丽最平凡的天使",
            "辛苦了 一定要平安回来",
            "好辛苦啊！一定要平安归来",
            "辛苦了",
            "辛苦了",
            "辛苦了 一定要照顾好自己 平安回来 我们等你",
            "平安，健康",
            "辛苦了，天使",
            "辛苦！感谢！要平安！🙏🙏🙏",
            "医护人员辛苦了，照顾好自己。",
            "护士姐姐辛苦了",
            "辛苦了 照顾好自己",
            "平安归来！",
            "辛苦了",
            "太辛苦了，一定要照顾好自己",
            "一切都会好的，你们是带来春天的花仙子🧚",
            "辛苦啦！白衣天使们",
            "太辛苦了真伟大，向辛勤的医护人员致敬",
            "辛苦了🙏，一定要平安回家",
            "感谢守护",
            "辛苦了",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "为什么不能安排在就近酒店呢？武汉本来就很大了，坐车都要50分钟，时间都耽误在路上了！！！",
            "辛苦了平安",
            "辛苦了平安",
            "太辛苦了",
            "辛苦了！请平安归来！",
            "为什么要穿成人纸尿裤…不会连去厕所的时间都没有吧…",
            "加油",
            "你是最美的。",
            "真的太辛苦了！！！！！！！",
            "她们是战士，在自己的阵地上顽强抵抗；更是天使，用自己的生命驱赶疫情。致敬白衣战士！",
            "辛苦了",
            "你们辛苦了，在前线保护好自己，",
            "辛苦了，平安归来",
            "我一想到那些打护士，打医生的人我就想揍他们",
            "每次看你们一线都掩不住泪水。唯一希望你们一定要保重自己。这样才能最大化的帮助别人，一定要记住千万不要累到身体，保护好自己。我们全国都在为你们加油，等你们打赢这场战争，等你们凯旋。你们是最棒的女孩。我爱你们。",
            "辛苦了"
        ],
        "疫情相关度":1.2864581216451563,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwaWBmeSI?mblogid=IwaWBmeSI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":208,
        "评论数":376,
        "点赞数":2896,
        "微博内容":"【#钻石公主号所有乘客都已下船#】人民日报记者刘军国消息，日本厚生劳动省2月27日称，当天有来自23个国家的91名船员和1名乘客从“钻石公主”号邮轮上下船。至此，所有乘客都已从“钻石公主”号邮轮下船。\n据共同社报援引厚生劳动省消息称，目前“钻石公主”号邮轮上还有约150名船员，其中约100名船员将在28日下船，剩下的船员也将今后数日内下船，要么入住日本政府的相关宿舍，要么乘坐各国包机回国。",
        "评论":[
            "该检测的检测吧 该隔离的隔离",
            "虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。但需要时刻警醒，拐点还未到来，这场战“疫”仍在持续。中国加油！🇨🇳",
            "钻石公主号将会是继泰坦尼克号后被世人记着的豪华游轮了",
            "可怕",
            "其实还有一艘邮轮歌诗达赛琳娜号，只不过这艘船停靠的是中国天津而结局截然不同。邮轮上有近五千人。1月25日凌晨向天津报告船上15例发热病例，天津紧急派人登船对乘客体温检测，晚上10点30乘客全部下船，一共不到24小时处理得利利索索。没有对比就没有伤害，政府的应急处理能力，决定了船上乘客的命运",
            "好好学学中国天津处理歌诗达赛琳娜号邮轮，绝对的榜样。",
            "还是坚持隔离一段时间吧，不能放松警惕啊",
            "前几天下船的已经有不少又确诊了。。。",
            "日本：只要我们不检测，就没有确诊",
            "中医黑说，白开水在新冠治疗中参与度100%，我觉得建火神山已经来不及了，各国需要引进“中医黑”用白开水治疗，不要把轻症拖成重症，那样医疗系统就崩溃了。",
            "携带病毒各自回国了，真恐怖游轮，可怕！",
            "希望那些被感染者 早日被治愈🙏",
            "都下船去检查隔离吧",
            "惊心程度可比泰坦尼克号。",
            "终于撤完了，太不容易了",
            "天津之前也处理了一艘同样的游轮，24小时搞定。。。。一个满分的答案摆在那里，日本人不知道抄，现在部分人未经检测就下船，还各回各家了，这不知道就下了多少隐患。。。祈祷吧",
            "星星之火可以燎原",
            "希望一切平安🙏",
            "英国要付主要责任。",
            "希望中医高抬贵手，救救国外，不然就要变成全球感染了，我相信中医。",
            "还是祖国好",
            "好好检查。。。做好防护",
            "一定要引起重视啊",
            "希望都平平安安的归家。[加油][加油][加油]",
            "一定要防护到位啊",
            "终于 ……哎………",
            "唉",
            "各回各家，各找各妈吧",
            "好好隔离吧",
            "隔离谢谢",
            "终于离开了这艘魔鬼天使👼",
            "回国这个锅甩得漂亮",
            "好好隔离吧，检测盒别舍不得用",
            "日本这次做的真的好差劲",
            "太可怕了",
            "唉一场灾难",
            "死亡轮船………",
            "终于结束了",
            "虽然说包机迎接自己国家的国民在疫情面前是每个国家必须履行的义务，但是这也会是输入性感染的开始，我们必须要警惕这部分的人群严密注意，入境之后必须做好必须的隔离。绝不能掉以轻心，让他们在不知情的情况下，流动，接触其他人",
            "日韩一比，就知道谁是真的发达国家了",
            "检测隔离，一个都不能放过，检测多做几次",
            "感觉这船都要报废了…",
            "钻石公主号，这个名字比泰坦尼克号好记多了，随着各国包机把病毒撒向全世界，真牛",
            "唉！"
        ],
        "疫情相关度":3.536215233503305,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwaVKslaa?mblogid=IwaVKslaa&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1242,
        "评论数":896,
        "点赞数":5548,
        "微博内容":"【转发提醒！#有反弹更不能松劲儿#！】26日，#湖北以外新增确诊病例出现反弹#。新冠病毒不易规束，疫情防控之路上，千万别松劲儿。你若放松，病毒很可能放纵；你若失守，疫情很可能失控。不串门、不扎堆、不聚会，风雨之后，我们再相见！",
        "评论":[
            "境外输入？ 景区开放？ 不戴口罩？ 聚堆打麻将打扑克？ 咋的？ 大获全胜了？ 真的说实话 这样对得起殉职的医生吗？ 都不能再忍一下吗？",
            "更准确一点描述是湖北以外只有北京反弹，别带上其它做的好的地方啊",
            "请不要因为现在疏忽大意，推迟拐点到来甚至是疫情结束的时间，到头来只会害己误国。虽然现已复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。为了这场疫情，国家投入了大量财力、物力，我们好不容易迎来疫情防控的积极变化。",
            "不能放松警惕！",
            "一个月都已经熬过来了，千万千万别大意。再等等！为了所有人！ 不乱聚堆，不给国家舔麻烦！",
            "真的不能有一点好转就掉以轻心了！",
            "看看四川吧 就没清零过",
            "请记住一刻都不能放松",
            "希望疫情早点结束，我们大家都健健康康。",
            "不能松懈",
            "疫情早日结束",
            "不要关键时刻掉链子",
            "不讨厌韩国，客观的说，只是觉得韩国人素质低，而且他们不配合我们出行戴口罩，电梯里还抽烟……很烦这种啊，政府不出手，老百姓也拿这些外籍人士没办法。",
            "救援没有你想的那么简单，都以为病毒死亡率低？可是不知道那是建立在中国举国之力救治的基础上，感谢国家和党",
            "不能放松警惕！！",
            "拜托拜托！！憋这么久了不差这两天！！！真的不能松懈啊",
            "今天我家楼下两位大爷 面对面聊天差不多30分钟以上 还没戴口罩😷 因为我无聊 站着窗边看他们聊天",
            "主要是有武汉的牛人往北京跑",
            "虽然极渴望回学校上课，但在家里乖乖上网课不给国家添乱也是好的🙆",
            "千万不要掉以轻心！！！！",
            "一定要注意，现在是攻坚克难的关键时期，绝对不能松懈!!![加油][加油][加油][加油][加油][加油][加油]",
            "千万别掉以轻心。",
            "千万不能放松警惕！别让努力功亏一篑！",
            "中医黑说，白开水在新冠治疗中参与度100%，我觉得建火神山已经来不及了，各国需要引进“中医黑”用白开水治疗，不要把轻症拖成重症，那样医疗系统就崩溃了。",
            "知道！！！！一定不会乱跑！！不给国家添麻烦",
            "我们不放松有什么用？一架飞机150个人直接量个体温就地解散。",
            "不能掉以轻心[加油]",
            "这个过度的宣传疫情的良好发展，可能会害了一批人。",
            "一定不能放松啊，再坚持一下就快胜利了啊",
            "反弹，疫情没过呢！！别浪啊！！",
            "真的不能放松警惕",
            "保护自己，保护家人，保护身边的每一个人",
            "希望大家说数字的时候有些尊重，不要拿这个开玩笑，那不只是数字，要知道背后是一个个活生生的人和一个个本应幸福祥和呢家庭。",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "希望疫情早点过去",
            "不出放行了3小时吗？不反弹才怪，一群妖孽在作妖",
            "千万不放松 坚持下去",
            "还不是放松的时候",
            "绝不放松警惕",
            "在这个紧要关头，千万别因松懈而功亏一篑。",
            "不扎堆 不聚会 不串门，风雨后见彩虹🌈",
            "不能松懈",
            "坚持💪",
            "坚决不扎堆，戴口罩😷 我就是大门不出二门不迈，爱咋滴咋滴，在家修身养性，get√新技能，坚持！坚持！坚持！加油！加油！加油！",
            "这是哪个省市啊？突然反弹",
            "坚持住，希望早日回归正常，中国加油！",
            "你不重视病毒，病毒就会重视你。你这个时候出门放开玩，病毒就把你玩。",
            "不能送",
            "不要放松警惕啊！",
            "不能放松警惕！！待春暖花开时，我们再相会",
            "还是要少出门 出门一定戴口罩！",
            "严防疫情反弹不扎堆、不聚会，从我做起[加油][加油][加油]",
            "不要放松警惕！！！！",
            "不扎堆不聚会，不给病毒留后劲！",
            "不能掉以轻心啊",
            "每时每刻都要警惕啊！",
            "不能松懈！！！！！"
        ],
        "疫情相关度":6.5964178409570255,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwaQsa6Z4?mblogid=IwaQsa6Z4&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":592,
        "评论数":787,
        "点赞数":12798,
        "微博内容":"【#武汉零感染小区是如何炼成的#】武汉硚口区顺道社区老三栋小区104户居民“零感染”。小区采取了提前封闭式管理、建微信群科普知识、党员带头服务、自测体温上报等手段。小区住户多为大学退休教师，自我保护意识非常强。“这是双向的工作，需要社区和居民共同努力。”这视频的秒拍视频",
        "评论":[
            "这是双向的工作",
            "这是双向的工作，需要社区和居民共同努力。为社区居民点赞👍",
            "比较重要的一个信息就是：该小区的老人大多都是武汉轻工大学的退休老师、教授，是高知分子，居民的文化素养较高，管理起来也更加容易。加上社区党委书记嗅觉敏锐，以及和高校下沉社区的老师相配合才有了“零感染”。",
            "好优秀的小区，好优秀的物业",
            "特朗普刚刚在记者会上表示，“美国每年死于流感的人数在2.5万至6.9万之间，我简直惊呆了！",
            "对比下别的国家，我们中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像我们这样不惜重金免费救治人民。我们看到无助的感染者，我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
            "一报道出来多有人去采访两下就危险了，上次也是武汉零感染小区结果没过多久就爆出来了",
            "实属不易，继续居家吧！身体健康最重要。",
            "上一个零感染的已经完了",
            "小区住户和社区配合好，安全意识都很强",
            "只要大家积极配合，科学防疫情，还是可行的，优秀！",
            "怕打脸……",
            "还得是有文化啊！",
            "这和素质有很大关系",
            "基层干部也很辛苦！",
            "零感染小区应该很多吧，更多的应该是运气好",
            "你不重视病毒，病毒就会重视你。你这个时候出门放开玩，病毒就把你玩。",
            "防护意识强 挺好的 社区和居民一起努力💪",
            "希望遍地飘0，无1无靠。🙏🙏🙏",
            "大家自我保护意识都很强的话 还怕战胜不了病毒嘛[加油]",
            "加油 需要大家的共同努力",
            "想知道",
            "思路清晰，沟通及时，措施得当。真是人才，建议升职干大事",
            "优秀的居民，优秀的管理者",
            "是武汉轻工大学吧？没有业字",
            "管理者敏锐及时果断； 群众都是高校高知人群 自我保护意识强",
            "只要用心，没有战胜不了的",
            "优秀的企物业 居民素质也高",
            "加油啊！",
            "",
            "加油呀！",
            "不管怎么样，加油就是了🙏",
            "自觉意识加配合很重要…",
            "物业尽责、户主配合",
            "特朗普刚刚在记者会上表示，“美国每年死于流感的人数在2.5万至6.9万之间，我简直惊呆了！",
            "好好保持下去",
            "加油",
            "厉害，加油",
            "这可以……",
            "领导的警惕性",
            "加油",
            "加油💪",
            "加油！还有20天我就可以上学了",
            "总结经验，全国推广",
            "加油!",
            "硚口汉水桥社区现在还有发热没隔离的",
            "一直生活在沈阳，对武汉的疫情情况我原来只是觉得非常严重，因为网上每天都关注的“那些数字”。印象也只停留在“那些数字”上。看到“为数不多的零感染小区”这几个字才有了一个非常深刻的概念。这让我对那些来自全国各地赶去支援的医护工作者们更加钦佩了。愿世界安好。大家平安。",
            "104户也就一栋高层的规模，我们这栋也零感染啊，问题是正儿八经的小区没有感染的有没有？",
            "这证明封城之后马上采取封闭小区是完全可以控制疫情的！还不晚！武汉真是错过了一个又一个好时机",
            "@人民日报 请关注下被困在武汉露宿街头的流浪者，他们辛苦一年，家回不去，现在工作也找不到，更没有钱住宾馆，在街上还被工作人员到处赶#被困武汉的外地人#",
            "这个绝对点赞。",
            "这跟那些无知者无畏正好形成鲜明对比。",
            "这想表明什么呢？别的都很蠢吗？",
            "赞👍武汉加油",
            "素质提高真的很重要啊。",
            "所以武汉就一个小区没人感染？阔怕",
            "不简单啊，为你点赞",
            "配合工作 互相理解才能今早得到疫情控制 很棒 辛苦了"
        ],
        "疫情相关度":4.482616449318434,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwaAN8WgJ?mblogid=IwaAN8WgJ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":443,
        "评论数":1640,
        "点赞数":25777,
        "微博内容":"【#意大利累计确诊528例新冠肺炎#，#意大利新冠肺炎累计死亡14例#】截至当地时间27日13时，意大利累计确诊528例新冠病毒肺炎感染病例，新增2例死亡病例，累计14例死亡病例。（人民日报记者韩硕）",
        "评论":[
            "不要把什么错都揽在自己头上，意大利目前这样的情况 完全是他们民众和政府掉以轻心的结果，它是第一个禁飞中国的国家，但是却没有一视同仁 只知道一味的防范亚裔，意媒之前报道的新闻 都是在说中国的疫情如何严重，做的措施没有人权，很多意大利人都不在乎这个病毒，甚至发生很多歧视华人的事件。",
            "经历这次疫情，我们都应该庆幸我们是中国人。我们都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有八方支援的同胞，以及免费治疗新冠肺炎！牺牲的英雄们一路走好！一线工作者辛苦了！希望疫情早早结束，我爱中国！中国加油！",
            "天呐，意呆利，重视起来吧，二战时期就是猪队友！",
            "经历这次疫情，我们都应该庆幸我们是中国人。我们都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有八方支援的同胞，以及免费治疗新冠肺炎！牺牲的英雄们一路走好！一线工作者辛苦了！希望疫情早早结束，我爱中国！中国加油！",
            "听说意大利人还开狂欢节？",
            "天哪…有点可怕",
            "意大利人说了 死的是老人 他们不怕",
            "我的天呐，这么多了",
            "外交部，中医黑说，白开水包治百病，不用封城，不用戴口罩，还不用吃西药，关键是便宜。还是让中医黑带着白开水，去援助外国治病吧，中医黑冲啊。。。。。。",
            "经历这次疫情，我们都应该庆幸我们是中国人。我们都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有八方支援的同胞，以及免费治疗新冠肺炎！牺牲的英雄们一路走好！一线工作者辛苦了！希望疫情早早结束，我爱中国！中国加油！",
            "黄女士:没有人比我更懂怎么回北京",
            "紧随美爹拒绝中国人入境的弹丸之地，蔓延开来之时堪称灭国，一定要保持你们高高在上的姿态坚持下去，拒绝我天朝到你们奄奄一息之时都不要来借作业本子呦！",
            "在意大利，我的家人们说基本上他们都不戴口罩，戴了口罩就会被说怎么怎么样，中国人在意大利被歧视，很多中国餐馆关了，外国医院先治自己国家人，但是我们不怕，我们是中国人，只要我们是中国人，祖国永远会在我们身边，希望远在意大利的我的家人们能平平安安，希望不要再歧视中国人啦！",
            "不是说意大利最开始警惕中国的吗，怎么没有做好隔离",
            "意大利要点亮欧洲了",
            "意大利在等夏天到来，熬到夏天疫情不战而退",
            "我现在真tm想回国 我就算死 也要死中国",
            "听在意大利的同学说意大利还不注重防护，意呆利了",
            "上面的人复制的都一样",
            "瑞德西韦临床试验不用担心没有足够的样本量了",
            "中医黑说，白开水包治百病，不用封城，不用戴口罩，还不用吃西药，关键是便宜。还是让中医黑带着白开水，去援助外国治病吧，中医黑冲啊。。。。。。。。。#废除西医管中医体制,组建国家中医药部#",
            "蔓延全世界了…",
            "全球蔓延的趋势",
            "意大利可否点亮欧洲？",
            "对于一个小国，这个感染比例已经相当可怕了",
            "同学前几天刚从意大利留学回国，说在意大利歧视中国人特别严重，别人还嘲他行李箱吐口水。素质可见一斑",
            "意大利沦陷了",
            "什么时候是个，！意大利赶紧重视起来啊 ！全世界加油啊！别再扩散了！",
            "意大利，大意了！",
            "意大利赶紧重视起来，",
            "为什么要忽略7-8万人确诊，2000多人去世的数据，还说庆幸。和这些遭受不幸的人说吧，看他们是否和你想的一样。",
            "中国永远都被一群勇敢的人保护着！想到有人为此牺牲，泪目！",
            "可怕，愿平安",
            "我只想说，我很庆幸自己是中国人🇨🇳中国真的是尽最大的努力在守护我们了"
        ],
        "疫情相关度":13.305474017813811,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iwas8fcpb?mblogid=Iwas8fcpb&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1047,
        "评论数":1563,
        "点赞数":16303,
        "微博内容":"【外交部： #韩日抗击疫情中国不会缺席#】外交部发言人赵立坚表示：我们一直密切关注韩国、日本国内新冠肺炎疫情发展。中方对韩、日两国政府和人民为中国抗击疫情提供的支持和帮助深表感谢，对两国目前面临的疫情形势感同身受。中日韩是一衣带水的友好邻邦，在疫情面前更是命运共同体。在韩国、日本抗击疫情的努力中，中国不会缺席。我们愿与两国开展联防联控，共同强化口岸防控措施，加强检验检疫，减少非必要的跨境旅行。 人民日报的微博视频",
        "评论":[
            "韩国你醒醒啊！！韩国有武汉内味了， 别再哈利路亚了，再哈利路亚就撒由那拉了！",
            "三国演疫，愿携手共渡难关！🙏🙏🙏🙏",
            "为中日韩自贸区铺好路，一起加油吧",
            "互相帮忙度过难关",
            "中日韩，互帮互助！[加油]",
            "人家韩国民众自己都不当回事不着急，咱中国为啥要横插一脚呢？韩国有美国呢，用不着咱们，先把咱们自己国家顾好就行了。",
            "中日韩是命运共同体❗",
            "这个发言人水平太一般，成天念稿，也没精神",
            "对嘛，对于韩日两国前期释放的善意，对于他们一直坚持的没有封锁我们，我们必须回报善意。所以可以一起商量一个办法，比如大家一起切断旅游人员，把非必要来往人员一切断掉。必须来往的人员，统一隔离14天再准许入境。我们这边如果忙完，可以支援他们建医院。大家一起挺过最难关。",
            "一起共同抗疫！！！！[加油][加油][加油]",
            "希望日韩可以早日抗疫成功，也希望我国可以注意疫情反向输入！",
            "经历这次疫情，我们都应该庆幸我们是中国人。我们都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有八方支援的同胞，以及免费治疗新冠肺炎！牺牲的英雄们一路走好！一线工作者辛苦了！希望疫情早早结束，我爱中国！中国加油！",
            "先把武汉搞定吧，武汉现在都还每天确诊几百人",
            "三国演“疫”",
            "湖北地区的一律不能入京，那请问韩国日本的呢",
            "这个发言人感觉不自信，看稿子有点多，目前来看跟其他发言人有差距",
            "滴水之恩当涌泉相报，大家一起加油",
            "🇨🇳：🇰🇷🇯🇵醒醒、别睡了。🇰🇷🇯🇵：我梦魇了，快打我一巴掌。",
            "不理解？为什么不禁飞日韩的飞机，每天山东省青烟威都在空投！本来我们已经14天没有新增了，现在又危险了⚠️。别说什么日韩贸易区，大国情怀。政治面子第一，人民生存最后？@人民日报",
            "日本韩国采取点强力措施吧，该非常重视了！",
            "凡危难，我华夏人民何曾退缩过！",
            "我是湖北籍，已近1年没有回湖北，并有行程证明，我买了3.4到北京的机票，国航联系我退票，问理由，答：“接通知因身份证为42开头是湖北籍，因此被列入疑似患者名单，限制入京”。 发布会明确说限制在湖北地区人员，请问为什么执行起来变成一棒子打死？我的重点在 下令和执行内容不一致！",
            "一起努力战胜",
            "人类命运共同体",
            "外交部发言人换了吗",
            "一想到韩国人歧视中国人 我就不想让治",
            "发达国家需要我们发展中国家帮助吗，我们已经很难了",
            "一衣带水，异域山川，风月同天～",
            "我们应该提供物资帮助他们，但是必须限制入境🙋🙋🙋",
            "都加油",
            "有担当！",
            "这次日韩对中国帮助不少，应该回馈去帮助",
            "中国永远会展现大国担当",
            "中日韩自贸区铺好路",
            "青山一道同风雨，明月何曾是两乡。",
            "不怕同桌是学霸，就怕学霸放寒假",
            "加油加油！",
            "我第一眼看成抗日了",
            "日本弟，韩国弟，不要怕。有大哥中国在。好好听话，哥罩着你俩",
            "毕竟都是亚洲",
            "中国不会缺席的，好样的我的中国[加油][加油]",
            "猪肉价格问题是因为猪瘟导致的还是养殖相关条例规定导致的，一直不明白为什么价格降不下来了，现在猪瘟还有吗",
            "现在就希望日本韩国等有很多新型肺炎患者的国家，能在中国能腾出手缓过神之前撑住",
            "物资可以捐赠，医务人员不能派遣，白衣天使只属于我们自己。基辛格：中国人总是被他们之中最勇敢的人保护得很好。",
            "病毒无国界，一起加油💪",
            "韩国人恨死中国人了 你信吗？",
            "病毒发源地尚无定论，严控疫情输入刻不容缓，外国入境人员最好集中隔离，居家隔离管控一定要像对待中国人一样严格，到宁夏的一个输入病人一路牵连了几百人，这也是个惨痛的教训！疫线医护人员和工作人员太辛苦了，千万不要再让辛苦升级，千万不要再让团聚延期！",
            "哈哈，口音明显没那么重了，太好了",
            "三国联盟，共同抗疫！！！",
            "肯定要帮啊，离这么近。",
            "中国加油",
            "还是想说中国加油",
            "我们回共同抗击疫情！",
            "大家加油！抗疫无国界🙏",
            "华姐呢",
            "我们国就是这么好",
            "这才是大国风范不跟韩日这种小人计较"
        ],
        "疫情相关度":15.596094483785931,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iwalpihek?mblogid=Iwalpihek&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":619,
        "评论数":3446,
        "点赞数":37297,
        "微博内容":"【#贵州高三初三年级3月16日正式开学#】据贵州省教育厅，27日，省委、省政府研究确定我省高三年级和初三年级学生3月16日正式开学，其他学段、高中初中其他年级开学时间将视下一阶段疫情防控情况，经科学评估后再行确定并向社会公布。",
        "评论":[
            "除了羡慕我还能说什么（不想上网课",
            "精准开学，优先考虑中考、高考。",
            "贵州连续十天没有新增病例",
            "挺好，本大学生开学遥遥无期",
            "第一个省份明确开学时间的吧",
            "贵州10天无新增，现在到3月16号还有18天，刚好两个14天，专家也说过两个14天无新增基本是安全的大贵州给力！",
            "其实有点想上学了…………",
            "高三初三可以理解，其他年级还是得等等🙋🙋",
            "好早啊，能行吗？",
            "谢谢所在的城市不确定开学日期，做为家长来说，疫情一日不解除，就不希望自己孩子去上学。想想去年12月的甲流吧，孩子班一半学生生病，有多个班级停课，做为人员密集的学校，开学一定要慎重。家里只有一个孩子，一点点闪失都经不住。",
            "放我这个大三学生回学校吧",
            "高三学子加油！",
            "不让开学了心里烦躁，这要开学了心里发慌",
            "3.16真的能正常开学吗",
            "疫情结束了吗，难道网课不可以教学吗？又不创造gdp，那么着急没必要的聚集干什么？",
            "我想开学了大学生这学期可能都不用去了",
            "大学想开学的大部分还是想出去玩的 殊不知开学去了封闭管理 在家听网课不香吗",
            "研三毕业生哭了",
            "我不想开学！！！大学越晚开学越好，大学开学人口大量流动，又得乱套，使不得啊！！！（其实就是不想开学",
            "救命我不想开学",
            "什么勇气敢第一个开学",
            "#贵州高三初三年级3月16日正式开学#高三的孩纸们， 明天就是百日誓师了，自己看着办吧！",
            "健康最重要🙏",
            "不是新闻联播刚说了原则上继续推迟吗？贵州是给每个学生都配备了口罩？错峰上课？一个班分成两到三个拉开课桌距离？",
            "那些在嚷嚷着什么初三，高三开学会不会导致聚集啊感染什么的基本上要不就是高中毕业了要不就是小学生，没有十足的把握会让他们开学吗？为什么让初三高三的开学啊因为他们的时间真的很紧张很紧张，那些营销号你觉得你在高考试卷上写因为疫情我在家里上网课改卷老师会多给你几分吗？？？",
            "不想开学不想开学不想开学不想开学不想开学不想开学不想开学不想开学不想开学不想开学不想开学不想开学不想开学不想，疫情快消失，疫情快消失，疫情快消失，疫情快消失，疫情快消失，疫情快消失，疫情快消失，疫情快消失，疫情快消失，疫情快消失",
            "完了完了 感觉快开学了 害怕",
            "我之前就说过，我们贵州估计3月份开学看来真这样",
            "这届初三高三太苦了",
            "不能开学啊！疫情还没有彻底控制！学校的环境非常利于病毒传播！不能为了眼前的利益失了生命！不能开学不能开学！戴口罩不开学，开学不戴口罩！生命第一！！！",
            "我妹贵州高三考生，天天在家学不进去，快哭了，终于要开学了",
            "分级开学，优先考虑高考生和中考生，视疫情进展确定其它学段开学时间，考虑得充分，给大贵州点赞[可愛][可愛]",
            "大四毕业生考虑一下好不好",
            "希望到开学的这段时间内别出什么事就行了",
            "先给这份勇气点赞！高三初三确实需要，贵州疫情也平稳了，支持。",
            "优秀！山西不用学啦！继续放假",
            "3月开学？是不是早了点！",
            "必须支持！不能全国都不动，贵州结合本省疫情发展情况，初高三率先开学，既考虑到初高三的升学要求，也考虑到初高三开学不会带来大规模人口流动！！值得点赞！！",
            "本贵州人觉得没必要 可以提前一个星期",
            "大学表示上网课挺好的，作业和平时一样，不要轻易开学！",
            "我日，贵州的高三初三都这么晚，完蛋了安徽的大四毕业生瑟瑟发抖",
            "放我这个高三的回学校头悬梁 锥刺股吧",
            "本大学生开始羡慕了",
            "还是得注意安全",
            "这个定的有点早啊，希望这段时间别有反复，否则就很危险了。学校一开学这人可就乌央乌央的，没法办了。感觉还是不应该这么早定下来。而且开学老师和学生要不要在班里面戴口罩也是一个问题。因为班里面人太多，不戴可能不安全，戴了很憋气。",
            "终于，我们大贵州提出来了",
            "大家好评很多哈第一次那么期待开学吧",
            "还要这么多天！",
            "贵州的疫情波及很小",
            "大学也快点开学吧 就算封闭管理 只能在宿舍上网课也比家里舒服 (宿舍关系不好的不用来杠我 我好的很)",
            "我是湖北籍，已近1年没有回湖北，并有行程证明，我买了3.4到北京的机票，国航联系我退票，问理由，答：“接北京新型冠状病毒肺炎疫情防控工作领导小组通知，因为您身份证为42开头，是湖北籍，因此被列入疑似患者名单，限制入京”。 发布会明确说限制在湖北地区人员，请问为什么执行起来变成一棒子打死",
            "我也想开学啊！！！！！！",
            "蹲一个大学时间",
            "西藏估计也快了吧",
            "头一次这么期盼上班上学",
            "真的能保证安全的么....那学生和老师口罩好买了么...（个人感觉....挺怕的"
        ],
        "疫情相关度":4.42284731639115,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/IwadQDstI?mblogid=IwadQDstI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":403,
        "评论数":1850,
        "点赞数":19082,
        "微博内容":"【#伊朗新冠肺炎确诊增至245人#，#伊朗新冠肺炎死亡病例升至26例#】根据外媒报道， 伊朗卫生部发言人贾汉普尔27日在国家电视台表示，伊朗新冠肺炎确诊病例增至245人，死亡病例升至26例。（人民日报记者周輖）",
        "评论":[
            "这个死亡率……",
            "挺住啊，同一片蓝天，希望都平安！",
            "死亡率居高不下啊，伊朗的医疗条件不太好",
            "天呐，伊朗这死亡率太可怕了，愿平安！",
            "我是湖北籍，已近1年没有回湖北，并有行程证明，我买了3.4到北京的机票，国航联系我退票，问理由，答：“接北京新型冠状病毒肺炎疫情防控工作领导小组通知，因为您身份证为42开头，是湖北籍，因此被列入疑似患者名单，限制入京”。 发布会明确说限制在湖北地区人员，请问为什么执行起来变成一棒子打死",
            "用我们的死亡率倒推，可能有1500人了。",
            "伊朗的爆发速度有点可疑，如果中国不是病毒起源地的话，可能可以通过分析伊朗的传播路径求解",
            "伊朗非常危险，如果按照死忙率来看，很多人还没有被检查出来，有大爆发的危险！病毒是全人类的敌人，美帝别欺负伊朗了，美帝已经是过街老鼠了，自己心里没有数吗",
            "这对医疗条件并不完善的伊朗来说，真的是雪上加霜了！",
            "不能限制外籍人士入境 行 不能强制集中隔离也行 那请问各位领导 如何确保外籍人士乖乖居家隔离？？ 物业反正是管不了 人家有大使馆护着 韩国人随意外出的 怎么搞？",
            "希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感！🆘求求孝感学学黄冈 不要空话套话！",
            "伊朗这是要点亮中东啊",
            "中国好转了，国外却失控了。。。",
            "希望伊朗挺住",
            "死亡率真的好高啊伊朗挺住啊！！！",
            "这死亡率只能说还有更多的疑似病例没有确证",
            "对于全世界来说，有种按起葫芦起来瓢的感觉",
            "伊朗，中国，跟美国……你细品，钟南山说疫情在中国发生，但发源地不一定在中国……你再细细品",
            "他们的是新冠吗 会不会是中东呼吸综合症",
            "人间悲剧",
            "太可怕了",
            "伊朗加油！做好防护措施，严防死守",
            "太可怕了",
            "美帝只是犹太的狗而已，现在的世界大乱就是美帝受犹太指令屠伊拉克丶法帝屠利比亚缘故；某囯却有无数舔犹畜；犹太是人类祸根",
            "伊朗医疗水平有限，希望能平安",
            "死亡率也太高了吧",
            "死亡率有点高!希望伊朗政府能够加快重视起来，抓紧控制疫情!",
            "别急，中国拯救完自己，就拯救世界",
            "这个死亡率也太高了吧",
            "好高的死亡率啊",
            "不是说2月底日产口罩1亿多只？再过几天可以支援国外了",
            "看来是失控了",
            "祈祷🙏🙏🙏",
            "愿平安🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "伊朗医疗条件问题非常严重，10%的死亡率实在太可怕了。",
            "这么高的死亡率，原因待查！",
            "果然2%是大家拼命换来的",
            "天呐……快好起来",
            "我的天啊",
            "中国14亿人口大国，控制成这样，说实话，还是很自豪的，如果有些事别大事化小，小事化了，就更好了",
            "我的天，十分之一的死亡率。。。。。。。",
            "说好的分区分级防控呢？说好的快递员进小区派件呢？",
            "愿平安",
            "引起重视啊！！！！",
            "伊朗要撑住啊🙏🙏🙏",
            "伊朗加油！",
            "一起加油 挺住挺住🙏🙏🙏",
            "",
            "害怕啊",
            "差不多十分之一",
            "死亡率真是……",
            "湖北省武汉之外的市区，疫情并不严重，隔离了40天，每个家庭都有自己的压力，车贷房贷、工作发展国家支持吗？我们需要回居住地自行隔离后恢复工作了！隔离期间寸步难行，气温回升衣物，生活用品欠缺，本来是回湖北过年，疫情发生都义不容辞配合国家自行隔离，全国都禁止湖北人，我只想回到工作岗位",
            "伊朗要挺住啊",
            "增涨速度太快了🙏",
            "中东？？？？",
            "伊朗比韩国的麻烦更大",
            "不要给这个不发达的国家雪上加霜了拜托拜托好人平安啊",
            "“国外的医疗水平比中国先进许多”——恨国狗"
        ],
        "疫情相关度":9.540976399517934,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iwa9NtOJp?mblogid=Iwa9NtOJp&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":2670,
        "评论数":1335,
        "点赞数":6120,
        "微博内容":"#车轮鞋底消毒属过度消毒#【一次说清！#哪些消毒属于过度消毒#】疫情期如果接触过病人，从外部环境回到自己工作生活的地方，需要进行消毒。但是有必要给车轮、鞋底、快递消毒吗？在家里安装紫外线灯做空气消毒，会不会对人体造成伤害？使用化学消毒剂要注意什么？9图了解过度消毒常识↓↓转发周知！",
        "评论":[
            "问题是我不能明确是否接触了感染源呀",
            "预计韩国会很惨，纽约时报在鼓吹韩国开放模式，否定中国封城模式",
            "说了好多 又好像没……我怎么知道我接触的有没有疑似",
            "有必要就消毒，过度消毒也别啊，浪费资源，让资源去更需要的地方！",
            "从外面回来不消毒心里总不踏实",
            "我觉着有必要消毒，出去几次发现好多人不戴口罩，然后还随地吐痰，咳嗽，有两个人在外面弄生肉，满地都是血，然后弄完了还不打扫就走人，白天还能看见晚上看不见就踩上了，虽然疫情控制的很好了，但是不能掉以轻心把",
            "我从医院到家，鞋在医院踩了一天了，还出入发热门诊。我回家鞋底必消。去酒厂买了一桶酒精，一股白酒味白酒味的酒精消个安心吧",
            "说这么多 必须有一个前提 就是周围没有携带病毒的仍处于潜伏期的人 这点恐怕没人敢打包票。所以能力范围内多消毒没坏处。",
            "干了之后的狗屎、猫尿、野痰，谁知道有啥，就算没有新冠病毒，也可能有枯草杆菌、破伤风杆菌、结核杆菌啥啥的，鞋底毕竟也是要进门放着接触地面的，酒精适当喷下我不认为是过度消毒",
            "都整晕了。明明说存在接触传染，病毒可以在物体表面存活几天。又说鞋底，外套，快递包装消毒属于过度消毒。",
            "我家就是鞋底消毒，进门换鞋，高温冲洗鞋底，酒精喷洒，放阳台。",
            "湖北以外的地区，还有很多过度的操作需要敢担当的人去纠正！",
            "老百姓不是讨厌外国人，根源在政府给外国人的超国民待遇，事实上让中国人重新成为二等公民。这些年比较突出的少数民族矛盾，港台矛盾，都源于此，谁代表大多数老百姓的利益，我们当然支持，但是谁他妈卖国求荣，为自己的政绩、小圈子的利益坑害中华民族的利益，我们打爆他的狗头。",
            "非常时期人心惶惶草木皆兵",
            "不消毒说疏忽，消毒又说过度，封闭说太紧，放松了却去旅游，既然不让扎堆为何开放景区，现在又多出很多小视频来妖言惑众，为何这些事情就没有监管呢？去看看某手和某音里面的乱七八糟的视频",
            "做好防护！不需过度消毒！",
            "尽量少去人口密集的地方，勤洗手，做好个人卫生，既不要放松警惕，又不要过度紧张掌握好尺度很重要，谢谢分享",
            "居家消毒我总觉得是个伪概念。",
            "#外国人永久居留管理条例# 为什么要撤热搜，这不是中国人民的基本权利吗？中国什么时候成了官僚主义国家了",
            "我不要你觉得，我要我觉得，车轮可以不消毒，鞋子一定要",
            "楼道空气这个肯定要消毒啊，咋就过度了，确诊患者咳两下，后面的过一会又来了就感染了",
            "有钱银啊消毒液刮来的🐴",
            "啊？我每次从外面回来都会往鞋子上喷酒精",
            "复工了，景区开放了，是不是可以出门了？",
            "多大点事，过度消毒总比一些口罩都不带就瞎逛的强",
            "每个人有选择的权利，你可以消毒，也可以不消毒，但是如果你不能百分百证明别人是过度消毒，请不要质疑别人。注意：是百分百证明。",
            "自此你人民日报第一时间发了个双黄连能防病毒的微博后，我特么从此对你再无信任。",
            "excuse me？银行人民币都要消毒 快递不用消毒吗",
            "现在已经有“强迫症和洁癖”了 ，到家恨不得把所有买的吃的洗一遍，消毒一遍",
            "我看的电视上都说了要用稀释的84喷鞋底和鞋面啊，到底听谁的",
            "哎呀 这个时候宁可错杀不可放过哈 一会儿说大家不重视一会儿又说过度消毒了 听多了容易乱",
            "防患于未然啊，你怎么确定你鞋底有没有病毒，怎么确定不会因为没有给鞋底消毒而感染",
            "媒体就是作为催化剂往矛盾一个极端推动，但有时候推过头了又被扳回来，又作为催化剂向另一个极端推动",
            "有效预防就好 多注意勤洗手是基础",
            "不是说屎尿里面也发现病毒了吗，谁知道你踩哪了，谁知道车轮压到什么了？目的是好的，有条件我觉得就可以消毒。",
            "这是常识应该记住",
            "有几条简直有病，谁知道自己有没有接触到感染源啊，这玩意儿肉眼又看不出来谁有谁没有",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨ ✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨ ✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨ ✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨ ✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨ ✨✨✨✨✨♥️♥️♥️✨✨✨✨✨ ✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "前天快递到拿回家，我妈死活不让拆，说要放五天才能去碰快递袋子 现在终于可以说服她了",
            "關注一下，消毒方式",
            "不需要过度！",
            "切勿过度消毒 这则超级实用",
            "感谢分享",
            "了解，多谢科普",
            "这个大家要码住",
            "什么事都可以过度",
            "开放景区了，是不是可以出门了",
            "买不到消毒剂",
            "谢谢提醒",
            "严防境外输入...",
            "知道啦",
            "没必要过度消毒啦，注意防护就好啦！[加油]",
            "#外国人永久居留管理条例#",
            "有可能本来就是不确定的说法。为了安全为什么不消毒？！",
            "多洗手，少摸眼口鼻。这个实际一点",
            "[捂脸][捂脸][捂脸]我好像躺枪了！但主要是因为社区对病患不能做到公开透明，所以才会人心惶惶，导致过度消毒。",
            "原谅他人的错误，不一定全是美德；漠视自己的错误，倒是一种最不负责的释放。——三毛",
            "我就是那种过度消毒的人 所以我现在尽量用酒精消毒 消毒后远离厨房 在阳台自然挥发 就是洗手太频繁已经伤到手了.....",
            "开工在即，消毒防范很重要[加油]"
        ],
        "疫情相关度":7.125967587365468,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iwa36m3S0?mblogid=Iwa36m3S0&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":983,
        "评论数":3752,
        "点赞数":88028,
        "微博内容":"【#多部门投放20000吨中央储备猪肉#】据商务部网站，为增加肉类市场供应，稳定市场预期，商务部会同国家发展改革委、财政部等部门于27日组织投放20000吨中央储备猪肉。下一步，商务部将会同相关部门根据市场情况，继续做好中央储备肉投放工作。",
        "评论":[
            "中央到底囤了多少肉。放哪的啊。。。",
            "天！这个零我竟然还数了一下",
            "这得多少个佩奇啊",
            "鄙人有幸几个月前吃过一回肉",
            "中华小仓鼠",
            "储备猪肉是怎么储备的啊？有个大冰箱吗还是养了很多猪",
            "我们国家真的有点厉害",
            "中央真的屯了好多猪肉啊 平时有多大的冷库啊我好震撼",
            "果然囤囤囤囤囤是我种花家的优良传统吗还有这么多啊好有安全感！！！！",
            "好贵，普通鲜肉40－60一斤，哎，菜篮子不好搞！",
            "你究竟有多少冻猪肉，为何每片肉肉都那么好看。",
            "我总感觉中央有点像小时候的爸爸妈妈",
            "能让猪肉价格恢复原来吗…大几十块一斤真的买不起",
            "咱们中央好能储备呀",
            "国家一心一意为老百姓过日子着想👍👍👍👍👍",
            "国家仓鼠又上线了",
            "你看国家把我们保护的有多好一切问题都得考虑在内，而且在人口基数这么大的情况下",
            "动不动就投食",
            "怎么还有？？？",
            "武汉跑北京的还在查着吧？。不会走形式吧",
            "太好了，希望猪肉价别再涨了！",
            "太好了，我家猪肉都30多了，吃不起，还没有",
            "我的国家不容易，我的国家也在努力。 免费治疗永远在我心中留有印记。 她会犯错，无法尽善尽美，但她是我的国。 我的伤痛只是十三亿分之一，国家不能各个感受到，但国家的伤会体现在每一个华夏儿女身上 ，我们要共同努力，让我的国家好起来。",
            "中央储备猪肉多少钱一斤？",
            "还好 家里有十几头猪",
            "后面还有储备肉吗？我也好奇储备在哪",
            "好想吃红烧肉",
            "哈哈哈 每天吃猪肉 算不算炫耀",
            "感谢国家！感谢社会主义制度优越性！",
            "我好奇国家到底是存储了多少，这么长时间都投放这么多了",
            "感谢国家🙏",
            "真的屯好多啊…震撼…",
            "猪肉太贵了，50元一斤吃不起啊，希望这次的猪肉能够便宜一点",
            "快吃不起肉的举手🙌",
            "肉还是贵，国人太爱🐷",
            "据说是进口猪肉 不是太好 而且很多私人在卖储存肉 不应该投放超市么",
            "加油！！",
            "储备猪肉分活猪储备和冻肉储备，当活猪成长不足60公斤时，就需要动用冻肉储备，这就带来了一定的缓冲空间。所以，大家不要太担心了。",
            "家乐福猪肉降价了",
            "这…我们是不是都爱屯猪肉",
            "经常看见饭店门口写到：米饭管饱！这不，要改成：猪肉管饱！",
            "我就去肉摊摊闻了一下猪肉的味道就回来了",
            "吃不起猪肉了",
            "不打紧，我不吃肉哒",
            "咱国家放了好多次多少万吨了得有多大的冷库啊，总感觉跟特太宝库似得，取之不尽用之不竭",
            "这么说吧。就算打仗，我们国家储备的粮食和肉类，也能够全国人民吃2年。我们的母亲爱我们，我爱我的祖国",
            "真不知道他们给谁投放了，投给国企厨房就是事业单位厨房？反正我这的五花肉还是38.9一斤，一毛钱都没降。。。。",
            "我记事儿以来，没有吃过国家储备的肉！你们有吃过吗？",
            "没疫情也没觉得这么猪肉需求这么大呀",
            "肉快吃不起了",
            "有肉吃咯",
            "那么多，肉价也没降下来。",
            "加油",
            "这批是哪年储备的啊",
            "我就想知道这帮猪肉平时搁哪",
            "4千万斤肉",
            "棒！！！",
            "该贵还是贵呀！",
            "一天不吃肉真的浑身难受",
            "哈哈哈中央是小仓鼠吗好会屯粮"
        ],
        "疫情相关度":4.709145899220379,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9XpfslP?mblogid=Iw9XpfslP&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":440,
        "评论数":1849,
        "点赞数":19657,
        "微博内容":"【#宁夏境外输入病例到中卫即隔离#：由火车站直接送往酒店，已入院救治】宁夏中卫市26日确诊的1名境外输入型新冠肺炎确诊患者丁某，男，23岁，宁夏中卫市中宁县大战场镇人，2019年10月到伊朗从事翻译工作。\n丁某2月24日凌晨1点19分到达中卫后，由中卫火车站检疫检查站将其送往中卫大酒店进行集中隔离。2月25日12:30左右，中卫大酒店隔离点医护人员监测时发现丁某精神状态不佳，有咳嗽症状，测体温35.6℃，随即由中卫市疾控中心安排救护车转至中卫市人民医院发热门诊就诊。\n中卫市疾控中心立即采样检测，2月26日经中卫市和自治区两级疾控中心实验室核酸检测结果呈阳性。后经自治区专家组会诊，确认该病例为新型冠状病毒肺炎确诊病例，临床分型为普通型。26日19点20分即转入自治区第四人民医院集中救治。\n中卫市已对辖区排查出的30名密切接触者第一时间全部进行隔离，并及时致函上海市疾控中心、兰州铁路局防控办协助核查，将目前已追踪到189名密切接触者人员信息全部函告所在地卫生健康部门。（人民日报记者刘峰）网页链接",
        "评论":[
            "宁夏防控做的真的不错",
            "严控境外输入！！",
            "我们治的差不多了，国外开始输入了……",
            "这次真要好好夸夸我们宁夏！中卫在所有交通路口都设卡 所有外来人员全部集中隔离14天",
            "一下火车直接被带去隔离 宁夏 本来都要清零了",
            "这个其实真的可以理解…虽然回来确实会增加输入病例，但毕竟是中国人，伊朗医疗条件又那么不好，也不过就是回国来求一条生路",
            "评论里面喷子怎么这么多 人家回宁夏老家 全程带了口罩 也复盘了自己所有的路径 谁想自己得病",
            "坐标中卫。昨天妈妈刚开始上班，今天单位下午又通知回家待着了，没法上班",
            "希望全国都抄宁夏作业",
            "宁夏做的不错，还通知上海做好排查！",
            "看看宁夏政府的防疫手段，从没有一点点懈怠",
            "宁夏都快要清零了，然后就来这么一例，气气哦",
            "35.6？",
            "要夸夸宁夏了，希望所有入境的都可以这样",
            "夸宁夏",
            "韩国入境的后续航班呢？就飞成都的来说 OZ323航班2月28日 3月1日 3月4日依然有首尔飞成都的航班 难道后面的也这样操作吗？只登记量体温吗？",
            "到现在都出不了小区的我表示 宁夏防控必须夸一夸",
            "小伙子也不错了，你们回来了能治，在伊朗估计就是等死，伊朗人民和几十年前新中国刚成立被西方封锁一样，真是惨",
            "宁夏做的挺好",
            "作为四川成都人，表示很羡慕宁夏人",
            "这效率真的是杠杠的！",
            "宁夏做的真不错。",
            "宁夏到现在都还是一级应急响应呢！搞得我现在有家都不敢回，害怕隔离，更害怕路上惹病",
            "不发生在自己身上都不知道多痛苦绝望，看过一个视频，人类与动物互换身份，人被动物关在笼子里、关在动物园里供赏玩、被动物破坏家园、四处逃亡、妻离子散、吃着海洋里的垃圾、一切的一切…当动物以同样方式回报给人类，是多么的痛苦绝望，众生平等万物有灵，为何总有部分人那么坏",
            "宁夏防控做的真不错",
            "夸夸我们宁夏！",
            "宁夏这次真的不错，希望经济发展也能跟上来",
            "我们中卫村子刚解封，好家伙，今天又封住了",
            "建议各个省市抄作业",
            "我们宁夏防控工作做的很不错哟。 痊愈率很高，都快清零了",
            "出口转内销了",
            "我大宁夏这次真的做的不错！",
            "不能限制外籍人士入境 行 不能强制集中隔离也行 那请问各位领导 如何确保外籍人士乖乖居家隔离？？ 物业反正是管不了 人家有大使馆护着 韩国人随意外出的 怎么搞？",
            "我们这里，外地回宁的人，一下火车，直接由120急救车送医院体检，体检正常再直接由专车送家里隔离14天。我舅舅一家三口从甘肃回来就这样",
            "啊啊啊啊一定要做好外来人口的隔离！",
            "宁夏",
            "夸夸宁夏 防控做的很到位",
            "中卫做的还挺棒的",
            "哇 夸我们大宁夏了！我太开心了！身为一名志愿者！真的是我们的工作特别细致！宁夏省内回来的都要测温 登记！去社区开证明！再去派出所备案！等等！才能回家！！！！👍🏻",
            "成都都不会学吗",
            "上海方面有责任吧，为什么不在上海隔离？",
            "宁夏措施得力",
            "夸夸我们宁夏 做的真的很到位 措施及时有效 大写的赞",
            "夸夸我宁夏",
            "宁夏政府工作很到位！",
            "隔离隔离，警惕反向输入！！！！",
            "我们中卫真的棒！具体的密切接触者相关信息下午就公布了 已经全部集中隔离 一线的防疫人员真的太辛苦了 24小时值守 正是因为有他们这些英雄中卫的疫情控制的让大家都很放心 希望大家都要健健康康的",
            "严防境外输入",
            "成都怎么办呢 韩国入境的后续航班呢？就飞成都的来说 OZ323航班2月28日 3月1日 3月4日依然有首尔飞成都的航班 难道后面的也这样操作吗？只登记量体温吗？",
            "这表明，那些单靠测体温检测的机场，需要加强措施了。",
            "啊哈哈哈头次在微博见到这么多宁夏人好开心",
            "体温不是标准，检测日韩入境的机场引以为戒",
            "宁夏这么小却因为疫情连连上热搜 不是自己人夸自己 我们利通区就一例 昨天才接触了一家小区三天出一人的规定改到了一天出一人 加油💪",
            "严控，隔离🙏",
            "成都你看见没",
            "面对疫情，在伊朗可能会死，而回到家就一定能活，这可能就是初衷吧",
            "我们中卫在这次的疫情防控方面做的确实很好，外面回来的都在中卫大酒店免费隔离两周。每个小区进出都会登记测体温，并且民警都在挨家挨户排查，不放过一个。",
            "给宁夏点赞。",
            "体温35.6度果然发热不是都有的症状哇……",
            "别骂了，他是中国人，他一开始没症状也不知道自己感染了。"
        ],
        "疫情相关度":30.49824293720861,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9NgrfsZ?mblogid=Iw9NgrfsZ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":442,
        "评论数":775,
        "点赞数":10591,
        "微博内容":"【#雷神山32名患者同日出院#，是出院患者人数最多的一天】2月27日，武汉雷神山医院32名患者先后出院，这也是该院出院患者人数最多的一天，其中年龄最大的77岁，最小的17岁。出院后，他们被各自所在的社区从医院及时接走，送入指定的酒店接受14天的隔离，并由医护人员进行密切观察和追踪。（程远州、李晗、高翔）",
        "评论":[
            "希望越来越多的患者健康出院",
            "太好了，警惕日韩的反向输入！！！！",
            "太好了！祝雷神山关门大吉！",
            "医护人员太棒啦",
            "希望这医院早日倒闭",
            "太好啦！冲鸭",
            "中国方法是唯一事实证明成功的方法",
            "太好了越来越多的治愈，希望就在明天",
            "太好了，一线医护人员辛苦了，平安",
            "致敬医护人员！",
            "好消息越来越多！！",
            "感觉看到了希望",
            "还删我的评论？？怕大大看见？？",
            "希望如约而至的你们更勇敢坚强。",
            "好消息",
            "雷神可以祛病邪，国家取这个名字，可不是白取的~哈哈😄",
            "是我们大连的医生 真的超棒",
            "加油加油！",
            "太好了！希望越来越多的人出院",
            "好消息越来越多了",
            "感谢白衣天使的守护，辛苦了。愿越来越多的患者康复出院。🙏",
            "加油！祝越来越多的患者出院",
            "还是那句话中国加油武汉加油",
            "泪流满面 希望越来越多好消息",
            "太好了 还是要警惕境外反向输入！！！",
            "加油加油，希望有更多的好消息",
            "大连医疗队很棒～身为大连人感到骄傲！加油！",
            "恭喜",
            "希望原来原好",
            "武汉加油",
            "韩国入境的后续航班呢？就飞成都的来说 OZ323航班2月28日 3月1日 3月4日依然有首尔飞成都的航班 难道后面的也这样操作吗？只登记量体温吗？",
            "真好，加油",
            "太棒啦",
            "武汉跑北京的还在查着吧？。不会走走形式吧",
            "归零归零归零",
            "祝贺",
            "太好了加油！",
            "春暖花开，平安归来",
            "恭喜恭喜恭喜恭喜恭喜恭喜恭喜",
            "春天已经到了 4月份正式结束疫情",
            "太好了！！！好消息👍🏻",
            "冬天都过去了，春天终于来了",
            "山川异域，日月同钉！@钉钉",
            "",
            "慢慢好起来吧",
            "早日康复！加油！",
            "真棒",
            "会越来越好的！",
            "希望治愈者在身体允许的情况下可以捐献血浆回报社会回报医护人员，减轻她们的压力！",
            "不知道会不会复阳",
            "我记得两神山收治的都是重症患者？？？恭喜32位同胞，也给医护人员点32个赞！！加油！！！！",
            "医护人员辛苦了",
            "恭喜恭喜",
            "加油武汉！",
            "康康这个大V洋鬼子 Kevin在纽约 喜欢蹭热点带节奏，评论底下全都是黑中国。",
            "一切都会越来越好 评论配图",
            "我发现这个出租车没有驾驶员哈哈哈哈哈哈哈",
            "借楼！又tmd强制捐款！！！有没有个完了，疫情都tm快结束了捐给谁花，之前那么多钱都不知道去哪了还捐！说是自愿然后暗搓搓的打电话通知让必须最少200…鬼知道又给哪些人买包买表了",
            "第一个出院患者的照片好像那个当年被支付宝抽中的锦鲤啊，我忘了叫啥了...."
        ],
        "疫情相关度":12.208739713449107,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9Jdz0Iy?mblogid=Iw9Jdz0Iy&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":503,
        "评论数":790,
        "点赞数":4515,
        "微博内容":"【2020上半年#四六级考试报名推迟#】据教育部考试中心，自即日起在全国范围内推迟原定于3月开始的2020年上半年全国大学英语四六级考试、全国大学英语四六级口语考试、全国外语水平考试、书画等级考试网上报名工作，将据疫情防控的进展情况，动态更新并通知报名时间。#全国外语水平考试推迟报名#",
        "评论":[
            "刚打开的书又关了起来",
            "支持…但是我想考六级",
            "疫情当前，安全第一",
            "加油 大四最后一次考六级！！！",
            "支持，特殊时期，特事特办",
            "能取消论文答辩嘛",
            "我个人觉得哈，报名可以延期，如果到时一切正常考试时间其实没必要延。",
            "今年我一定要过四级",
            "安全第一",
            "学生福利，棒棒的",
            "考研复试会推迟嘛？",
            "这次我六级必过！",
            "网上报名为啥推迟？互联网也会传染？！",
            "我想知道，今年我能准时拿到学位证了吗？",
            "安全最重要",
            "考研复试呢",
            "全国外语水平考试包括小语种吗",
            "安全第一！",
            "会计初级考试不推迟么",
            "为什么六月的考试都要推迟",
            "安全第一",
            "安全第一安全第一安全第一",
            "支持，安全第一！",
            "就是那什么计算机二级怎么说",
            "还没报名吧？？",
            "安全第一",
            "依然会积极备考！",
            "法考会推迟么",
            "确实应该推迟",
            "安全第一"
        ],
        "疫情相关度":2.503744885422723,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9ChBuNl?mblogid=Iw9ChBuNl&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":2242,
        "评论数":4584,
        "点赞数":111635,
        "微博内容":"【快讯！#日本全国学校从3月2日起放假#】人民日报记者刘军国消息，为了防止新冠肺炎在日本进一步扩散，日本首相安倍晋三2月27日傍晚要求日本全国小学、初中、高中从下周一（3月2日）开始临时放假。",
        "评论":[
            "日本 山川异域，风月同钉一块在家上网课吧",
            "日本终于要重视了！",
            "赶快重视起来吧，别和韩国一样光速增长！",
            "我们快开学了日本快放假了",
            "我们2号疑似开学",
            "赶紧重视！！！",
            "挺好的 注意安全",
            "日本也要用钉钉了",
            "面对疫情，人类需要建立防疫共同体。关键时刻，互帮互助，共克时艰！",
            "全球都重视起来吧，这是一场全球战争",
            "我觉得火神山已经来不及了，日本需要引进 中医黑 用白开水治疗，不要把轻症拖成重症，那样医疗系统就崩溃了。",
            "就跟武汉提前几个小时说封城一样，为什么不直接放假呢",
            "中国蹲，中国蹲，中国蹲完日本蹲",
            "日本: 老子服了",
            "日本终于开始觉悟了！希望疫情早日结束！",
            "日本终于重视起来了",
            "多测几次，一次不准",
            "赶紧重视，可不能松懈",
            "赶紧给检测，尽快隔离，要是不检查，都闷在家里也要家庭感染了",
            "为什么不立马停止",
            "不应该赶紧停课吗",
            "日本急了日本急了日本急了日本急了日本急了日本急了日本急了日本急了日本急了日本急了日本急了日本急了日本急了日本急了日本急了",
            "别笑话也更加别幸灾乐祸韩国和日本了！他俩垮了对中国一点也不好！今年还是中日韩合作的重要年份，日韩垮了得利的只有美帝，还有意大利，也是欧洲一带一路的重要合作伙伴，国际前几位案例高的基本都是跟中国现在合作紧密的！希望国内疫情缓下来可以尽快无论有偿还是“无偿”帮助这些合作密切的国家吧！",
            "本高三党三月二日开学",
            "都要平安",
            "！？留学生呢！？",
            "安全为主",
            "语言学校放不放假啊！！！！！求回答",
            "哎呀终于有一点儿正经决断了 企业也管管啊",
            "我是湖北籍，已近1年没有回湖北，并有行程证明，我买了3.4到北京的机票，国航联系我退票，问理由，答：“接北京新型冠状病毒肺炎疫情防控工作领导小组通知，因为您身份证为42开头，是湖北籍，因此被列入疑似患者名单，限制入京”。 发布会明确说限制在湖北地区人员，请问为什么执行起来变成一棒子打死",
            "希望还能来得及控制的好 奥运能如期举行！",
            "羡慕日本",
            "钉钉展现大功能！！！！！！！！！",
            "让我们一起钉钉",
            "挺好的，给予了一定重视了",
            "终于重视起来了！！",
            "所以日本同学们用上网课吗？",
            "来抄作业",
            "我们语言学校为什么没通知放假",
            "可算重视起来了，网课也可以",
            "正常也差不多这个时候放假了 因为这是日本学生的春假呀",
            "3.17就春假了 这可能直接连着春假一起放了",
            "可以的。好好防护疫情",
            "钉钉国际版可以上线了@钉钉",
            "平安！",
            "日本重视起来了！！！奥运年啊！！！",
            "那在日本留学的学生 假期更长了",
            "安全最重要",
            "身边的同学都在传3.2开学了",
            "我们3月2是不是开学啊",
            "一定要保证都能检测上啊",
            "问大学的 日本的大学三月份开学 现在本来放着假",
            "关我屁事",
            "顶住！等我们控制住了就去救你们！",
            "日本学生上网课吗",
            "开始放假啦",
            "上次有答案交白卷，这次千万别抄都抄错了",
            "日本重视起来吧，控制住疫情，才有机会开奥运",
            "日本人都成小埋了这回。。。",
            "没必要替日本着急，他们在论坛上说连这么落后的中国都能应对的病毒应该跟流感差不多吧，他们甚至都不知道中国专门建了医院"
        ],
        "疫情相关度":3.479122728161874,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9yXB5OL?mblogid=Iw9yXB5OL&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":717,
        "评论数":2227,
        "点赞数":17212,
        "微博内容":"【北京市政府：#在湖北未返京人员一律不得返京#】27日，北京市人民政府新闻发布会上，北京市政府副秘书长陈蓓表示，在湖北没有返京的人员，要求一律不返京。对于目前全国其他地区的返京人员，要求14天居家观察隔离，并严格遵守规范要求。人民网的微博视频",
        "评论":[
            "黄女士：哦",
            "黄女士已到北京，可以封城了。",
            "网民很敏感 国家很变态 媒体很荒唐",
            "别拿这些要求老百姓，老百姓都规规矩矩的，说给那些贪官污吏听吧。",
            "鼻涕到嘴里知道擤了",
            "黄女士除外！开大G的除外！",
            "无权无势无车的湖北人跑不出来的",
            "黄女士是乘坐龙椅出去的嘛",
            "对自己国内要求严格的要死，对韩国人就是测测体温完事，典型的窝里横",
            "所以那位有结果了吗",
            "所以 黄女士 是怎么出去的？",
            "作为普通人湖北人，设置的障碍根本就无法出门，也许别人站的太高，根本看不到我们是如何别困在家乡的",
            "韩国疫情已经比湖北省大部分地级市的严重，而且最严重的武汉已经封城。作为首都，不禁止外国人，却禁止本国人，难以理解！",
            "今天这样明天那样，没有筹划，靠碰运气和堵漏洞，北京真是够够的了",
            "一边喊武汉加油，一边喊湖北人不能进京，湖北人民伤透了心",
            "一定要警惕日韩的反向输入！！！！隔离隔离！！！！",
            "怪了嗷那位女士怎么去的",
            "一刀切？？？？只要是湖北人就带病毒吗？？？",
            "草，在湖北出不去，捡东西吃，了解一下",
            "官方要求湖北现在封着，湖北人员怎么返京啊？？？倒是返了的那位是怎么返的啊？？",
            "对得起自我隔离的湖北人民吗？",
            "哈哈哈哈，北京牛了，要隔离湖北了，牛了牛了，湖北的有意见去北京说一说。",
            "这算是歧视吗？？？一个出狱的还是武汉的，甚至是被确诊的，怎么去的北京？你们彻查了没？(不是抓几只替罪的做做样子)现在赖到整个湖北的普通老百姓？？？ 真是优秀的政策！！！",
            "玛德，我们湖北人坚持一个多月了！有权的人想走就走，普通百姓看不惯！",
            "湖北被封的连一只苍蝇都飞不出去，但是老虎可以来去自由黄女士去京城不说清楚，所以湖北几千万人是苍蝇？",
            "刘副秘书长，要求一律不返京，不能改成，请求目前身在湖北的人员，考虑大局暂时不要返京，对不起你们了，谢谢你们的配合。一一一都是人民，都在做牺牲唉，你一公仆，不能客气点吗。",
            "我只希望其他省市不要学你北京，不然湖北人可能压不住了",
            "网上的评论，武汉加油湖北加油，口号喊得可响亮了， 一说到希望因地制宜逐步解封，马上就开始了“钱重要还是命重要”“全国捐款捐物资你还惦记你那点工资”“能不能不要乱跑祸害社会”“你就算跑出去别的哪个城市敢要你” …我该说真实还是讽刺",
            "放心吧您，说得好像湖北人想出去就能出去一样。哦，忘记不知道通过什么关系跑去北京的那个女人了。管好你们自己的官吧",
            "看到这个新闻特别的绝望。在湖北，已经困了一个多月，现在数据一天天的下来，以为看到了曙光，天快要亮了。我们要生活，要吃饭，我们也很健康，可是为什么就要一棒子打死呢？房租、房贷、孩子没有一样不需要钱，你就只会一个一律不允许。我们牺牲了很多，现在只希望你对我们稍微温柔一点。湖北不是病毒",
            "一棒子打死所有湖北人？？？",
            "黄女士怎么说",
            "大人物回来后再执行",
            "有权有势的都走了，老老实实的全部呆在家里。一动不能动。14天加14天加14天，后面遥遥无期，无时间，无政策，就是一句别动不能走。湖北人等于=病毒。湖北健康人也=病毒。所有人像避瘟神一样，避就避，但是被人遗忘就真的可悲了。是否完全忘记了，我们健康人也要生活。不求被公平对待，起码别把我们忘了",
            "韩国人可以肆无忌惮的进，咱湖北自己的同胞却不能出",
            "能否把黄女士送回武汉去？否则其他湖北人会怎么想？他们会认为只允许黄女士进京，不许其他人进京！",
            "黄女士：还好我返得早",
            "中央调查组：没想到你卸磨杀驴",
            "所以帝都权贵犯错湖北规矩百姓买单……",
            "湖北健康人士被全国城市排斥",
            "黄女士怎么回去的？",
            "我是湖北籍，但已近1年没有回过湖北，并有所有行程证明，我买了3.4到北京的机票，国航联系我退票，问理由，答：“接北京新型冠状病毒肺炎疫情防控工作领导小组通知，因为您身份证为42开头，是湖北籍，因此被列入疑似患者名单，从而限制入京”。 发布会明确说限制在湖北地区人员，我需要一个合理解释。",
            "南水北调的水会不会也有毒，没有权力的湖北人怎么出省？羊毛出在羊身上，就见不到这群坐着说话的",
            "荒唐极了！首都这是带头地域歧视，不怕其他地方效仿吗？湖北还有五六千万人都是听党指挥响应政策居家焖了三四十天的健康人，还有没有人权？！",
            "这边建议你们炸了湖北省呢，反正都有毒，炸了一了百了",
            "北京管控烂透了！有点首都的样子可以吗！",
            "想知道不让回去，没有工资，每个月还要承担三千多的房租，要持续到什么时候？",
            "真不要脸！湖北人武汉人以及无辜滞留在湖北的其他地区人民牺牲了这么多，现在6000多万人被当成瘟疫一样公开歧视！凭什么健康的人被各种盖章踢皮球一样不允许回家，特权的人可以随意进出！",
            "你们可以说让湖北人不能出去，可以派更多的人拦在湖北，也可以立法让偷偷出去的人去坐牢，但你不能禁止湖北人一律不准进京。真的。",
            "黄女士咋回事啊？武汉出来顺利到达首都北京",
            "湖北其他县市有多天没有新增仅存4个病例的，这么一刀切耽误多少普通人的正事！不知道具体问题具体分析吗！",
            "中央调查组算是……",
            "这有点过了吧",
            "韩国的可以进京城不",
            "我们湖北人是病毒吗？只要是湖北人就该死是吗"
        ],
        "疫情相关度":2.394632311132164,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9rVupTI?mblogid=Iw9rVupTI&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":295,
        "评论数":584,
        "点赞数":4412,
        "微博内容":"【#北京电影院暂不允许开业#，“隔排隔座售票”只为下一步做准备】在今天的北京防控发布会上，北京市政府副秘书长陈蓓表示：从目前的形势来看，电影行业还不具备开业的条件，目前我们还没有做出允许电影行业开业的要求。指定这样一个指引和规范，是为了下一步在疫情防控形势允许的条件下，能够顺利开业打好基础，做好准备。北京日报都视频的微博视频",
        "评论":[
            "这就对了，你敢开我们也不敢看……",
            "被窝里看电影它不香么",
            "还是别那么早开吧，好电影不瞅晚，等待疫情过去，相约也可以！[加油][加油]",
            "就不该开，又不是民生必须的场所",
            "坐等唐探3的日子很煎熬",
            "电影院密闭而且人口密集",
            "有些决策，还要听广大网友的",
            "暂时别开业了，电影院密闭空间，人那么多，想想都可怕！",
            "电影不是必须行业，缓缓吧",
            "安全最重要",
            "有些人总说是过度防疫，恰恰因为国家把他们保护得很好，没有被感染的风险，没有体会过一丝恐惧感，才会站着说话不腰疼，说隔离什么的是形式主义。 要是哪天他自己感染了，我敢保证，坐在病床上喷政府为什么不早一点严格管理的还是他们这些人。",
            "还请严格监督执行情况，防止暗度陈仓",
            "电影院的人员密集度 还是在等等吧",
            "韩国――成都，还管吗",
            "为什么不把政策普及全国？",
            "安全重要",
            "能不能先让快递进小区派件？",
            "北京总是自信过头，之前除湖北以外的外地人进京无须隔离的政策就留下了隐患，现在又忙着开电影院这些天确诊人数又大增了吧？到底在急什么，看电影不是刚需！",
            "#苏宁打劫员工# 顶我上去，拜托了🙏",
            "一天一个花样打脑壳",
            "中国加油",
            "这个朝令夕改改的好。",
            "打死我也不会去影院看电影的，这不是给自己找麻烦嘛。",
            "从韩国去成都的就可以不用隔离吗？",
            "你敢去看吗",
            "再等等吧 疫情结束再开放",
            "电影院的工作人员怎么办呢",
            "小区不让快递员进，每天扎堆下楼取快递，根本没有几个小区设置暂存点！！！",
            "哎 今年的院线电影有点惨了",
            "躺沙发上看电影他不香么",
            "打脸补救",
            "开了也没有电影上映啊，不是更浪费水电人工这种成本么",
            "不要让所有人的努力前功尽弃！！",
            "电影院一点都不通风 算了吧 惜命[加油]",
            "人原文本来就是个复工建议，意思是如果复工要怎么做，怎么在有的人眼里这就是催着电影院复工了？",
            "现在考虑这个干嘛，湖北非武汉地区的交通能不能研究下什么时候恢复",
            "反正不是刚需",
            "安全第一安全第一",
            "不开业是最好，开业图个啥？也没人啊",
            "为了安全都在家里看电影吧 拜托了",
            "真有人“不怕死”去看嘛",
            "做得好",
            "支持.室内风险太大",
            "",
            "特殊时期特殊措施🙏",
            "开业也不敢去啊",
            "一刀切，不允许营业，请发补贴",
            "不开就对了",
            "可以理解，电影院密闭的环境很容易传染！",
            "这就对了",
            "不营业就对了",
            "那我去不敢去看啊",
            "想多了，现在的影院动不动就一个人看包场",
            "警惕外来输入...",
            "到时候终于不会再出现不允许出现单个不连续座位了？",
            "哪有朝令夕改？人家本来就没说要开还有说什么要听广大网友的…一大堆网友新闻都读不懂，一拍脑袋想当然就觉得是马上开门然后张口就喷，人现在特地说只是告诉那帮人：你们阅读理解真差",
            "很显然各部门之间相互打脸了",
            "昨天吓我们呢",
            "我就不明白，一个机构一个部门，有什么想法和安排，消息怎么会首先到达那些媒体手上，而且媒体随意发布到网上，难道没落实的事情就这么发布，这不属于造谣吗！",
            "谁敢去啊",
            "想到不用想，没走脑子，长时间，人员密集，密闭空间，与旅游区有很大不同，一但混入感染者，结局都不用想"
        ],
        "疫情相关度":2.5261303063216776,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9oImfRv?mblogid=Iw9oImfRv&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":330,
        "评论数":720,
        "点赞数":2664,
        "微博内容":"【2020年#4月全国高等教育自学考试延期#举行】现结合疫情实际，经研究，原定于2020年4月11日至12日举行的全国高等教育自学考试推迟举行，具体考试时间将根据疫情防控进展情况另行通知。感谢广大考生的理解与支持。网页链接",
        "评论":[
            "高考别延期吧。这会让去年复读的人心态爆炸的",
            "吓死我了，差点看成了高考......",
            "高考会不会推迟？？？",
            "今年的学生太难了",
            "考研复试呢？",
            "省考推迟吗",
            "初级会计和省考呢",
            "福建专升本3.21并没有延期。",
            "高三的学子太惨了吧 希望不要影响到他们高考啊",
            "真好，我的会计还没有开始呢，谢谢谢谢",
            "那4.18的省考呢",
            "高考呢！希望尽快给一颗定心丸啊",
            "支持，安全第一！",
            "对于不爱考试的孩子们来说，这肯定是个好消息",
            "高考呢",
            "4月专升本了解一下",
            "3.28河北专接本啥时候给个通知啊？？？",
            "今年是很特殊的一年，辛苦了",
            "做个梦 本科毕业论文能不能取消",
            "耽误太多事了，应届生工作还没找到呢。",
            "别太晚了 刚学完等会儿忘光了",
            "艺考呢也没有回应的",
            "高考会不会有影响？",
            "形式还是很严峻啊",
            "浙江专升本呢！！",
            "四月的都延迟了？？？",
            "考研复试在啥时候呀，现在又要忙毕设，又要忙复试，感觉有点力不从心呀",
            "高考会不会推迟",
            "特殊时期，理解理解",
            "希望到夏天疫情就会结束",
            "教师资格认证怎么办",
            "🆙打个广告！山东自考",
            "实在太不容易 在家自学考验自觉",
            "看看孝感 湖北除了武汉市 孝感一直以两位数保持第二 我们已经关了35天了 到底要怎么配合才有用",
            "高考嘞？",
            "这是什么考试",
            "江苏什么时候开学！！！！！",
            "河北省的专接本呢",
            "楼主，知道教育部的账号吗?推荐下，谢谢",
            "省考呢",
            "今年毕业的都好难啊",
            "？那高考呢",
            "河北3.28",
            "雅思四月是不是又要取消了？",
            "河南专升本呢？",
            "研究生应届毕业生暴风哭 想回学校 想看文献想做实验想做毕设",
            "大学生期末考延迟吗",
            "请问学考推迟吗？",
            "就想问一下高考呢？",
            "高考只剩100天了，不推迟很危险",
            "高考延期吗",
            "安全第一，加油(ง •̀_•́)ง",
            "高考中考呢",
            "安全第一，理解理解",
            "中考呢",
            "看到全国高等……心头一惊",
            "什么时候开学呢",
            "健康管理师呢",
            "疫情当前，安全第一",
            "支持吧 希望越来越好"
        ],
        "疫情相关度":3.7492258926785937,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9mXknSk?mblogid=Iw9mXknSk&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":641,
        "评论数":1632,
        "点赞数":37481,
        "微博内容":"【人民直播：#90后的战疫故事#】为病人暖心鼓劲的医疗队队员赵凯旋、逆行700公里驰援武汉的威辰、转院到火神山医院照顾重症病患外婆的阿念…“90后”已成此次战“疫”中有担当、有勇气的青春力量。跟陈思诚、彭于晏、井柏然、林允、阿米尔·汗等电影人，一同聆听这些90后的故事↓ 人民日报的微博视频 .",
        "评论":[
            "坚决全部反对外国人永久居留管理条例，此条例侵犯中国国家主权，违反中国国家宪法，不提建议，坚决反对！！！！",
            "坚决全部反对外国人永久居留管理条例，此条例侵犯中国国家主权，违反中国国家宪法，不提建议，坚决反对！！！！",
            "坚决反对#外国人永久居留管理条例#，若干年后国将无国，华夏炎黄血脉将荡然无存，我们的子孙被殴打，我们的女人被强奸，我们的法律被践踏。中华名族到了最危险的时刻。毛主席说过：“千万不要忘了阶级斗争”。兄弟姐妹们请努力为每一个中国人呐喊",
            "抗击疫情，井柏然暖心支持！我们永远在一起[加油]",
            "后院要是着了火，一线医务人员谢谢你们那些放洋大人进来，却不严肃隔离的人的全家。",
            "强烈反对外国人永居条例！和中国居民结婚五年就能申请！？以后中国的国际骗婚、种族歧视、社会暴乱问题会层出不穷！",
            "暖心井柏然",
            "坚决反对外国人居留条例，清查杨宜勇亡党亡国谬论！拒绝沉默，勇敢发声，一起护我中华！中国是中国人的中国！",
            "90后的战役故事，致敬，彭于晏，井柏然我like",
            "今天你保持沉默，不发声，因为你觉得无所谓，明天洋垃圾已经开始大规模进入中国了，你依然保持沉默，不发声，还是觉得无所谓，直到有一天你被洋垃圾欺负了，你终于有意见了，不再沉默了，可是到时候你会发现，已经没有人再为你发声了。不是种族歧视，只是想让更多人了解这件事。",
            "现在中国疫情刚平息，那么多中国学生毕业就业难，国家让去考研，去当兵，这些措施就是为了缓解中国的就业压力，现在可好，还要把外国人引进来，他们难道会给我们带来就业机会？弊大于利，想想我们这次疫情为什么会那么快得到控制，是我们团结啊，因为我们都是中国人",
            "井柏然",
            "加油，一线的工作人员们。坚持抗疫！",
            "井柏然",
            "坚决全部反对外国人永久居留管理条例，此条例侵犯中国国家主权，违反中国国家宪法，不提建议，坚决反对！！！！",
            "强烈拒绝！！！ 一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。",
            "坚决反对外国人永久居留！不是有意见，是完全反对！实行这个政策的人，叛党叛国！政府应该想办法留住我们的顶尖人才别让他们去美国，而不是引进黑绿洋垃圾让中国人民做下等公民！",
            "一起聆听@井柏然",
            "坚决反对#外国人永久居留管理条例#强烈反对#外国人永久居留管理条例#长久反对#外国人永久居留管理条例#",
            "请大家务必对#外国人永久居留管理条例# 发表你的意见，投上宝贵的一票，我们的声音不容忽视，你我的努力绝不会白费！ 以那四亿没能出生的同胞之名，以你我从未拥有过的兄弟姐妹之名，中国绝不会变成一个移民国家！请大家广泛转发，唤醒您身边的中国人！",
            "期待暖心彭于晏",
            "一同聆听@井柏然",
            "坚决全部反对外国人永久居留管理条例，此条例侵犯中国国家主权，违反中国国家宪法，不提建议，坚决反对！！！！",
            "90后逐渐成为社会的中流砥柱[加油][加油][加油]",
            "90后，也是有担当的一代[加油]",
            "90后和00后逐渐成为社会的中流砥柱[加油][加油][加油]",
            "#外国人永久居留管理条例# 中华这块土地，自古以来，养育着我们黄种人，承载着中华文明。如果我们搞成白人、黑人、其他人种、其他宗教占很大比例，而且还不是被迫的，新中国的中国人如何面对中华祖先！强烈反对外国人永久居留管理条例！",
            "在这投票：强烈拒绝！！！强烈反对外国人永久居留！！！ 一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。 [/cp]",
            "90后的担当，90后的骄傲",
            "坚决反对《外国人永久居留条例》！！一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。二、通过电子邮件将意见发送至：YJJL2020@chinalaw.gov.cn。",
            "在家里是宝宝，在岗位上是英雄",
            "坚决反对#外国人永久居留管理条例#",
            "坚决全部反对外国人永久居留管理条例，此条例侵犯中国国家主权，违反中国国家宪法，不提建议，坚决反对！！！！",
            "为每一个有担当的人点赞👍",
            "#外国人永久居留管理条例# 今天你保持沉默，不发声，因为你觉得无所谓，明天洋垃圾已经开始大规模进入中国了，你依然保持沉默，不发声，还是觉得无所谓，直到有一天你被洋垃圾欺负了，你终于有意见了，不再沉默了，可是到时候你会发现，已经没有人再为你发声了。",
            "不要提意见，提意见直接是当赞成，全部写反对！坚决反对！反对外国人永久居留管理条例！",
            "坚决全部反对外国人永久居留管理条例，此条例侵犯中国国家主权，违反中国国家宪法，不提建议，坚决反对！！！！",
            "@常安惊雨: 反对#外国人永久居留管理条例#",
            "凯旋归来",
            "同为90后、我却只能躺着、我惭愧",
            "90后加油，井柏然",
            "彭于晏前线加油！！",
            "彭于晏 跟彭于晏一同聆听这些90后的故事",
            "为90点赞！！！",
            "坚决反对！！#外国人永久居留管理条例# 👏一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。 最好直接邮箱",
            "@_#外国人永久居留管理条例#强烈拒绝！！！ 一、登录中国政府法制信息网（www.moj.gov.cn、www.chinalaw.gov.cn）或者中国法律服务网（www.12348.gov.cn），进入首页“立法意见征集”栏目提出意见。 二、通过电子邮件将意见发送至： YJJL2020@chinalaw.gov.cn。 顶我上去",
            "@清风中原 我叫解字兰，实名举报，河南省平顶山市矿工路分局局长谢书军，徇私枉法，涉黑涉恶，充当黑恶势力保护伞多年，对方有关系把我重伤害的刑事案，至今不予立案，以委托不到医院为由，把我重伤害的案件，强制性的鉴定成轻微伤，刑事案件按了行政，帮对方逃避掉了刑事！我至今未能得到医治！严查！",
            "可爱的90后，有担当的人",
            "为这帮90后孩子 点赞👍",
            "以前非典你们保护90后，现在换90后保护你们",
            "同为90后，他们真的是榜样，加油[加油]，辛苦啦！"
        ],
        "疫情相关度":3.2532551979460176,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9kDoJku?mblogid=Iw9kDoJku&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":3076,
        "评论数":8475,
        "点赞数":239774,
        "微博内容":"【#中国向日本提供抗疫情物资#，今日运达】在27日举行的外交部例行记者会上，发言人赵立坚表示，中方正准备向日方提供一些医疗物资，首批将于今天运抵日本。新冠肺炎疫情发生后，日本政府和人民对中方抗击疫情给予了大力支持和帮助，我们对此铭记在心。面对疫情新的发展，中方愿在努力抗击本国疫情的同时，同日方分享信息和经验，向日方提供力所能及的支持和帮助，“这是中日作为近邻，同舟共济、守望相助的应有之义。”外交部证实中国将向日本提供抗疫情物资，今日运达",
        "评论":[
            "上一批送过去的检测盒子被他们忘仓库了",
            "礼尚往来",
            "日本也要用才行啊检测盒子都不用",
            "互相帮助",
            "帮助日本其实也是在帮助自己，帮助世界。希望爆发疫情的国家都能够尽快安然度过，祈祷。",
            "互帮互助，共渡难关！",
            "希望他们真的照中国的做起来啊",
            "守望相助可以，互帮互助可以，说什么“中国要向全世界道歉”的，还有什么“来自中国的报恩”的，就不要说了，九年义务教育不是教你们变成奴隶的，谢谁的主？报谁的恩？",
            "山川异域 风月同钉",
            "警惕日韩的反向输入，关注下成都吧，求求你们了！！！！！",
            "得了吧，提供啥呀？那些试剂盒记者提问用了么？官员一分半钟表示沉默状态。都不知道扔哪里去了。",
            "也给点韩国🇰🇷吧，韩国越来越严重了，口罩都涨价五六倍了。",
            "青山一道同云雨，明月何曾是两乡。",
            "你敬我一尺 我敬你一丈",
            "日本本土没有多少呢，他们政府都不检测，我们国家这么积极捐物资干嘛",
            "是不是也该搞几句俳句去那边网上刷刷？",
            "应该学他们一样，假如捐100万，要在当地媒体营销出捐了1000万的效果，他们才会比现在骂得温柔些",
            "韩国呢，韩国快崩了，快给韩国一点儿，不然唇亡齿寒啊",
            "我觉得韩国有帮的意义 日本已经救不回来了太晚了",
            "评论里面真他么的是垃圾，什么日本都是中国捐的物资，他们几乎没，特么的日本有个市所有政府人员直接出工资。唇亡齿寒懂么，没看到现在国内媒体报道日本基本都是正面？中日关系前所未有得好可以这么说，毕竟和老美有点差",
            "韩国呢？？？",
            "来尔不往 非礼也",
            "帮帮韩国吧 尤其是那里的中国留学生🙏",
            "投我以木桃，报之以琼瑶",
            "韩国也该帮一下🙏我们一视同仁，都是邻国，命运相连",
            "有谁现在还是买不到口罩的请点赞。",
            "韩国呢",
            "这是日本早就想到的，我就知道日本不会做赔本的买卖。",
            "前一段日本向中国，这一段中国向日本",
            "@吾熙西贝丁丁丁 我也为韩国觉得委屈了",
            "别犯贱，先给国民，再给没侵略过我们的国家。",
            "自己国家的老百姓80%的人买不到口罩！",
            "又来，中国的媒体们。记住，要宣传！！！！！在他们的媒体里宣传起来，就像他们在微博里宣传的那样，不然我们捐多少他们就会觉得理所当然，然后物资就会像之前试剂那样！！！最后又不知道会流向哪！",
            "礼尚往来是中华民族的传统美德，为中日友谊点赞",
            "也请日本关门好好治病吧",
            "风月同天的箱子果然送回去了",
            "这是中日作为近邻，同舟共济、守望相助的应有之义",
            "好邻居互相帮忙，常来常往",
            "你敬我一尺，我敬你一丈",
            "没有挑拨哈，但是🇯🇵不用哎",
            "韩国：爸爸…能不能……emm… 爸爸：滚。",
            "安徽这里买不到口罩 能不能给我们一点",
            "投我以木桃，报之以琼瑶",
            "韩国，你心里犯合计不？",
            "爱心无国界 共渡难关",
            "别人捐一块我们还10块，一直是这样",
            "山川异域 日月同辉",
            "去外网买点热搜啊",
            "同舟共济，守望相助，唇亡齿寒，一衣带水",
            "技术物资上互相帮助同舟共济，遥守相望，人就别互相输出了，对彼此都好，对国家国民关系更好。",
            "全民战疫！奥利给！[加油]",
            "请我们的国家在帮助别人的时候记住这三个国家，韩国 印度 越南，还有我们的台湾。在第一时间关闭了口罩的出口。请千万不要出口任何物资给他们。。台湾可以考虑一下。。",
            "你帮过我，我帮回你，互助",
            "希望日本能用一用这些物资，别浪费了。",
            "捐物资双手赞同,咱不是忘恩负义的人;但是从日本进来人,不管哪国的,能强制隔离吗?",
            "我就很好奇中国到底缺不缺物资",
            "礼尚往来。全球打击疫情。共同战胜病毒。",
            "印象最深的是日援物资上的“山川异域，风月同天”。愿早日渡过难关",
            "人类命运共同体"
        ],
        "疫情相关度":11.50317223434859,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9dprKLN?mblogid=Iw9dprKLN&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1916,
        "评论数":4571,
        "点赞数":37320,
        "微博内容":"【#韩国一天增加505例#，#韩国累计确诊1766例新冠肺炎#】韩国中央防疫对策本部27日通报，截至当地时间当天下午4时，韩国较当天上午9时新增171例新冠肺炎确诊病例，累计确诊病例达1766例。与前一天下午4时相比，一天内增加病例505例。（人民日报记者马菲）",
        "评论":[
            "韩国到成都飞机，159名入境人员中，有82人（其中外籍人士36人）留居成都，去向分别是：高新14人，锦江区15人，青羊区4人，金牛区3人，武侯区13人，成华区3人，龙泉驿区6人，新都区2人，温江区4人，双流区2人，郫都区12人，崇州市2人，大邑县2人，实行居家或集中隔离。其余77人离开成都去往外地！",
            "大家不要说抄作业了，这个词本身就很娱乐化很不尊重，中韩两地情况很不一样应该具体问题具体分析，韩国政府也表现出了其到位的行动力和决心，病毒是共同的敌人，我们都很担心着急，请韩国加油吧，希望抗疫的人们平平安安",
            "其中邪教害人不浅",
            "警惕反向输入，隔离隔离日韩的人！！！！！",
            "早期的武汉",
            "哈利路亚",
            "韩国的人来中国强制隔离刻不容缓！",
            "咱硬核防了半天就为了不让中国出现第二个武汉，结果国外炸了",
            "韩国的速度快比上武汉初期了感觉",
            "韩国今天新增确诊病例超过中国全国上百例，已经成为世界第一大疫区，要严防输入！",
            "入境我国 强制隔离吧 求求了",
            "结果成都还把疫区来的人全放了，全放了，其他区域好不容易控制住了，你全放了，大家再来一遍吧",
            "这速度严防韩国输入，严格防控，共同战疫",
            "韩国没看自己国家拍的《流感》吗",
            "希望成都下机的没有新天地成员",
            "大韩是想把新冠也申遗嘛？",
            "韩国这疫情蔓延速度有点快呀……这成都还敢不隔离从韩国来的人……",
            "成都人民怕了",
            "韩国你醒醒啊！！韩国有武汉内味了， 别再哈利路亚了，再哈利路亚就撒由那拉了！",
            "请暂停韩国航班进入中国",
            "太快了吧！",
            "赶紧做好防护吧！疫情千万别再蔓延了！",
            "这个90%是自己作的",
            "韩国人禁止中国人入境 为什么我们不能禁止他们入境？还有日本",
            "同一片蓝天下，希望大家都安好，坚持抗疫加油！",
            "在韩国室外不会感染 哈利路亚",
            "三国演疫 不得不防",
            "关闭韩国入境吧，不然努力白费了",
            "韩国来的一定要做好隔离措施！！！",
            "禁止韩国人入境中国！！！",
            "脑海里人类命运共同体的概念愈加深刻。为韩国人民祈福。病毒的狡猾超过了我们的想象，此刻只能寄希望于科研攻关了。全世界联合起来一定能够战胜疫情！",
            "我感觉成都市委书记要下台了",
            "开卷都能抄个零分！",
            "我觉得火神山已经来不及了，各国需要引进 中医黑 用白开水治疗，不要把轻症拖成重症，那样医疗系统就崩溃了。",
            "坚决禁止韩国日本人入境！为了中国人的安全，民众的呼声听不到吗？",
            "太可怕了！爆发增长",
            "哀其不幸，怒其不争",
            "相当于一个省一夜之间增加500例，韩国这个增速是向湖北前进啊！",
            "这才刚刚开始，想想当时我们一天增加一万多例的时候",
            "其他国家不重视，或者没有能力解决，真不是中国🇨🇳的错，能帮助的可以帮助，问题是咱们自己也自身难保，千万不要有大国救世主的心态，他国政府不作为不好好抄作业就要承担后果，中国也是受害者……请不要大开口子，我们人口这么多真的受不了再复发没完没了。可以协助，但是边境必须暂时关闭。",
            "速度太快了吧",
            "国外形势这么严峻，我们可以对自己的同胞强制隔离，劝返，为什么对外国人就只是测体温居家隔离？？？",
            "守住边关烽火情，，杜绝外患殃池城。 青岛威海东门口，严防死守一定赢。 韩国日本意大利，伊朗一路到回程。 内忧外患多谨慎，麻痹大意绝不行!",
            "日韩这是开卷考试都得零分啊，没救了",
            "一个国家才增加那么点，不算多，武汉一天也要增加好几百",
            "晕...",
            "可长点心吧",
            "这可怎么办啊……",
            "完了完了，这速度，咱们必需马上、立刻、禁止入境",
            "成都能不能反省自己下",
            "昨天全球增量超中国，今天单单韩国增量超中国",
            "太吓人了韩国挺住，这样下去第二个武汉就是韩国",
            "强烈要求拒绝入境！",
            "按人口感染率 已经快赶上中国啦",
            "这速度太吓人了",
            "像极了当初的武汉，但是他们没有强大的支援",
            "韩国人还是不要来中国了吧！应该要阻止！我们自己都还没恢复元气呢！",
            "居然还让走韩国来的人过来，下了飞机测个体温就放行了！我特么，我们国家自己人防自己人的，外国人来了特么的是不是还要供起来，惹不得是咋子，不能集中隔离观察么？这下特么好了，159个人分散在大四川各个地方，呵呵了…",
            "说明这个传染性真的很强"
        ],
        "疫情相关度":11.286342016304715,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw9axfweo?mblogid=Iw9axfweo&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":2247,
        "评论数":983,
        "点赞数":6347,
        "微博内容":"【记住这个号码！#野生动物交易举报电话12315#】市场监管总局网络交易监督管理司司长梁艾福表示，公众可通过电话拨打12315举报野生动物交易线索，市场监管部门将优先处理、从严查处！转发扩散！",
        "评论":[
            "12315不是打假吗现在开始打野了",
            "和消协投诉电话同号",
            "吃野味坟头c位",
            "没有买卖 就没有杀害",
            "嗯呢，记住了，监督走起",
            "祝吃野味的原地爆炸",
            "希望能一直严格执行就行",
            "记住了，支持禁食所有野生动物12315举报电话",
            "记住啦！！",
            "记住了，12315 支持禁食所有野生动物!",
            "支持严管严控，禁止非法捕杀野生动物",
            "大家一起监督见到就举报",
            "这不就是消费者举报电话吗",
            "建立举报奖励机制！效果翻100倍啊！！！！要靠群众！！！",
            "偷吃野味 出殡C位 莫要临死才觉泪",
            "早就应该这么广而告知",
            "记清楚啦",
            "还请严格做为，认真对待举报",
            "买卖野生动物是否可以入刑，上征信？",
            "今天吃野味 明天坟头变C位",
            "记住啦见吃野味一个举报一个",
            "没有乱吃，就没有那么多疾病",
            "举报可以，有用吗？作为吗？",
            "支持！现在已经等于是付出了生命的代价了！",
            "记住啦",
            "切，这号码能办事？一年就三月十五上一天班",
            "110管才行，12315力度不够",
            "直接抓住判刑5年以上，你看有没有人大胆的吃了，",
            "记住了！！！！再看到吃野味就举报死你",
            "12315不是打假电话吗",
            "12315消费者协会？",
            "平时不努力，临时抱佛脚的感觉！好了伤疤忘了痛！",
            "#拒绝非法野生物贸易# 没有买卖就没有伤害",
            "这个电话毫无作用",
            "好的",
            "打野电话12315记住了！",
            "记住了12315",
            "记住啦",
            "什么算野生动物",
            "这个号码经常打，早烂熟于心了",
            "开始打野",
            "记住！12315！",
            "记清楚了",
            "收到！",
            "谁吃野味儿跟我说，老子给他画口棺材！",
            "农村养殖得算吗",
            "记住啦",
            "除了举报电话之外，有些还是要规范，比如前两天那个牛蛙，就有点搞笑",
            "🈲禁止捕猎野生动物",
            "记住了！！",
            "记住了。拒绝野味！",
            "记住啦",
            "今天韩国没通报？发了两遍野生动物",
            "啥时候能不让吃狗肉啊，我第一个赞成！！！",
            "记住了",
            "记住了",
            "好的尼，记住了。",
            "收到！",
            "12315能打通几回"
        ],
        "疫情相关度":2.312978113679083,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw92t0TB3?mblogid=Iw92t0TB3&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":2792,
        "评论数":2005,
        "点赞数":22026,
        "微博内容":"【#警方收缴8.8万头野生动物#】疫情发生以来，#全国警方收缴野生动物8.8万头#。拒吃野味，管住嘴，转发承诺！",
        "评论":[
            "人一躺 布一盖全村老少等上菜",
            "吃野味给我死",
            "吃穿山甲壮阳？ 吃蝙蝠壮阳？ 吃啥都壮阳……不，现在的男人是有多不行？？？",
            "管住嘴巴，爱护动物，不要吃野味！！坚持抗疫加油啊！",
            "那些吃野味的人真想一耳光打死你们，就不能管住自己的嘴巴？？你特么吃什么不是吃，中国有那么多好吃的美食，你他妈偏爱吃个野味？？就因为你们这些吃野味的人，害的全国恐慌，害得医生护士不能回家过年，你们这些人枪毙十次一万次都不够。 武汉加油！中国加油！一定可以挺过去的！",
            "我没吃过的就觉得难吃，野味那么难吃还有人想吃",
            "野味入口 贱命没有",
            "吃野味biss",
            "拒吃野味，管住嘴！",
            "明明有很多肉类可以吃，为什么偏要吃野味？",
            "为啥要吃野味？鸡鸭鱼肉它不香吗",
            "非要吃野味，猪肉不香嘛？？（虽然猪肉现在挺贵…）",
            "没有买卖就没有伤害！拒绝野味，从我做起",
            "放着来源明确、干净卫生、经过权威检疫、有安全保障的家养牲禽水产不吃，非要吃那些来源不明、肮脏腥膻、无卫生检疫无安全保障、含大量病菌病毒的野生动物，这种人不仅仅是行为返祖、口味返祖，更是智商返祖，简直就是活在现代社会的原始人，这样人寿命最好也向原始人看齐，早嗝屁早好，别传染别人",
            "今天一口野味，明天阴曹地府来相会",
            "什么肉都比野味香吧！啥都要吃",
            "拒绝野味！小葱卷干豆腐它不香吗",
            "把贩卖野味列入刑法 直接死刑 看有人还敢吗",
            "今天还是想骂吃野味的",
            "用野生动植物入药的做法也应该全面禁止",
            "杀一儆百，以儆效尤",
            "做的好！",
            "不要吃野生动物这句话我都说累啦、还在吃的人还没长记性吗？怎么想的？",
            "利益链切断",
            "贩卖野味建议判刑",
            "拒绝吃野味！！",
            "人类不要吃野味了，都是血的教训，保护大自然，就是保护人类自己。",
            "拒吃野味，管住嘴",
            "不管是捕杀野生动物，还是吃野生动物，都要判刑",
            "才几天啊，8 8w想想细思极恐，这些年中国啥样啊！",
            "买卖野生动物建议入刑，或者上征信，你们感觉如何？",
            "吃野味的必炸！！！！！",
            "爱护动物，人人有责",
            "嘴就那么馋么？谁吃谁嘴烂",
            "我想问下那些野生动物最后会怎么处理？",
            "拒绝野味！保护自然，也是保护人类！@人民日报",
            "转发承诺！拒吃野味，从我做起[加油]",
            "两次血的教训，告诫我们，应该尊重自然，拒绝野味，莫让城池的沦陷，始于舌尖上的沦陷！",
            "都管住嘴！！！大米饭给你吃撑了？？！！吃什么野味？！",
            "贩卖野生动物吃野味的biss",
            "管住嘴，为了自己也为了他人",
            "野味好啊野味妙，野味吃完遗像笑",
            "吃野味不壮阳，不治宫寒，不通乳，不能怀着女孩变男孩，也不能延年益寿",
            "吃野味的判处5-10年有期徒刑，贩卖野生动物的10年以上有期徒刑，看看谁还敢碰！法律不痛不痒的，还是会有很多人抱着侥幸心理去吃，去贩卖！",
            "支持",
            "西医治不了瘟疫，整天嚷嚷着要找到病源，一会儿说是海鲜市场的野生动物，一会儿又说中国不是发源地，都是虚的，没用的。各种各样的病毒全世界都有，你是消灭不了的。还是几千年的祖国医学中医实干兴邦，不去瞎找那虚的，没用的。一心一意救活了一个个轻重症的病人。",
            "承诺不吃野味",
            "不吃野味，从我做起！",
            "管住嘴迈开腿",
            "冒昧的问一句，生猛海鲜属于野味吗？",
            "为什么要转发承诺？我不吃就是不会吃，转发能代表什么？？？",
            "这辈子没吃过野味的举手🙋",
            "太可恶了",
            "管住嘴巴",
            "拒绝野味，从我做起！[加油]",
            "吃野味明天就找阎王唠唠去吧",
            "我真的理解不了，为什么非得吃野味呢",
            "拒吃野味！"
        ],
        "疫情相关度":1.646001585599175,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8YscHV4?mblogid=Iw8YscHV4&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":225,
        "评论数":1467,
        "点赞数":5147,
        "微博内容":"【人民直播：#湖北疫情防控工作发布会#】襄阳市新冠肺炎疫情防控工作进展如何？辽宁和宁夏对口支援情况如何？ 27日下午四点，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第34场新闻发布会，介绍情况并回答记者提问。@人民日报 正在直播，敬请关注！ 人民日报的微博视频 .",
        "评论":[
            "为什么政府不明白 让韩国人自己居家隔离是不存在的 人家不仅逛超市 人家还不戴口罩去酒吧",
            "辽宁加油，中国加油！",
            "韩国飞成都的航班就检测了体温！82人居家隔离，70多人去了外地！这措施怎么搞的！？（成都疾控还没收到集中隔离通知！）",
            "襄阳加油！",
            "襄阳加油！辽宁医疗队加油！",
            "请问湖北省武汉以外的湖北人多久可以放行，已经在家隔离45天了。回到外省工作地，需要自费隔离，每人3000多元，已经没钱隔离了怎么解决",
            "欢迎大家给襄阳日报提问题，我们也能回答啊！网友来翻牌！",
            "一定要防止反向输入呀！！！我国这么多一线医护人员的努力不能白费呀！！！",
            "襄阳，历史上一直是兵家必争之战略要邑，从春秋战国群雄逐鹿到三国“水淹七军”再到可歌可泣蒙宋之战，2800年来这里上演过上百次惊天泣地的战争史剧！“铁打的襄阳”就是城市的烙印，今天，面对来势汹汹的新型冠状病毒，咱襄阳人誓要打赢这场襄阳“战疫”！—小编都想给大家唱一首射雕英雄传主题了",
            "现在是紧要关头啊，再坚持一把，胜利在望啊，坚持抗疫！[加油]",
            "只求襄阳早日开高铁飞机，拜托了",
            "湖北 一刀切要到什么时候，湖北不只有武汉，湖北其它地方都零新增，能不能关注一下滞留湖北人在外地工作的人呢，隔离快两个月，不工作，都不用吃饭吗",
            "什么时候开通快递？？？？？？",
            "襄阳控制的非常好，加油！！！",
            "襄阳最近一周3天0新增，2天只增加1例，是否应该划为中低风险地区逐步复工？",
            "看看成都吧",
            "襄阳的高铁和机场什么时候开",
            "襄阳人民加油呀！以后欢迎来宁夏玩～",
            "健康的人现在在这里等被传染吗？等到疫情结束，工作没了，钱没了，信用上了黑名单，贷款欠一大堆还不上。等到疫情结束我们这些健康的年轻人就只能出去抢了。有人关心过健康的人在湖北关闭了几十天还不能出门的心情和焦虑吗？",
            "武汉外的湖北地区能不能错峰恢复交通日常生活 大家都要生活 有家的都要回家 赚钱要养家 有多少人在家里坐吃山空 没有领导重视一下吗 毕竟健康人是一大部分",
            "愿早日战胜疫情，警惕反向输入！！！！！",
            "襄阳地区的，都不能出门，也不能下楼的",
            "襄阳算下来只有四百多例确诊了",
            "但是我要回武汉，好像也，，，，emmm",
            "湖北其他地市可以慢慢让外地人出去上班了啊",
            "襄阳治愈率相对来说还是挺高的，这次襄阳政府做的真的比较出色了，没有效仿一刀切但是各个基层防控很到位，很严格。最后，能有今天的成绩还要感谢辽宁宁夏支援队的无私付出，感谢",
            "中国加油！！辽宁加油！！ 我们有必胜的决心和勇气！！",
            "中国加油！！！",
            "中国🇨🇳 加油！！！",
            "加油⛽️！！",
            "加油呀！中国",
            "加油啊，不能松懈啊，最后的关键时刻，一定不要辜负在一线的所有医护人员。🙏",
            "武汉当官的就是垃圾，说的话都是鬼话",
            "外出务工人员什么时候可以走啊？马上没饭吃了",
            "求解封",
            "控制疫情向好发展，医务工作者辅警和公务员为民牺牲得壮烈，严防严控不能欺负听话的，滞留人员捡冷饭被看见了就开始救助，看不见的时间已经一个月有余了，最好的救助是让健康的滞留人员回家，而不是囚犯一样的画地为牢，放真正的囚犯回家，荒唐可笑。",
            "中国🇨🇳加油！中国🇨🇳必胜！",
            "请问武汉市洪山区的初中需要安排那么多网课吗？一天9节8点下课？",
            "加油💪💪💪",
            "加油吧，斩杀病毒在春天，夏天来了，男孩子要陪穿裙子的女孩子逛街了，带口罩多不好看！",
            "加油加油！！！！！ 防止输入和扩散！！",
            "中国加油！！",
            "别出门 谢谢",
            "没开玩笑，真的疯了[淚]",
            "那个刑满释放的感染者怎么出的武汉",
            "襄阳赶紧清0",
            "我们襄阳哎",
            "这是谁想出来的肮脏的点子，一想到中国将来可能女孩太阳一落就不再敢出门，若干年后黑皮肤的人操着一口蹩脚的汉语跟我说他也是中国人，发生灾难的时候民族凝聚力消散不见，以后老师站在讲台上讲吾辈先烈英勇抵抗外敌时底下的黑人白人小孩嘻嘻哈哈不以为意，我的祖国变成别人的寄居国五胡乱华重演就害怕",
            "健康的人怎么按排，难道要在这里等被传染吗？钱用完了，工作没了，钱从哪里来，代款怎么还？难道要我们出去抢吗？一刀切的这种懒政行为，不支持人道主义的行为。有没有想过健康的人怎么办？有考虑过吗？",
            "一句\"关键时刻\"都说了一个月了。",
            "坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！坚决反对#外国人永久居留管理条例# ！！",
            "坚决反对#外国人永久居留管理条例# 请不要为了个人利益卖国！我们国家14亿人口，同时现在我国正在做智能制造、机器换人、工业互联网、云计算，未来并不缺乏劳动力。 对于通婚，属于婚姻自由的权利。如果您建议，可以自己去通婚，请不要把广大群众的自有权利当做你的筹码！！！",
            "@我没小迷弟: 曾经先烈们抛头颅洒热血想赶出去的那帮人，现在要被他们光明正大的接进来并加以供奉。坚决反对#外国人永久居留管理条例#",
            "坚决反对进一步开放移民政策#外国人永久居留管理条例# ，杨宜勇给老子爬！",
            "坚决全部反对外国人永久居留管理条例，此条例侵犯中国国家主权，违反中国国家宪法，不提建议，坚决反对！！！！",
            "坚决反对《外国人永久居留条例》，反对双国籍，反对超国民待遇。",
            "襄阳治愈率从2.11日的湖北倒数，到现在的治愈率前列！有宁真好！宁夏治愈率95%!"
        ],
        "疫情相关度":8.640262051477778,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8XZxsKW?mblogid=Iw8XZxsKW&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1004,
        "评论数":1546,
        "点赞数":18935,
        "微博内容":"【专家#不建议组织爬山游园集体活动#】中国疾控中心研究员冯录召表示，疫情防控期不建议单位和企业组织爬山游园等集体活动。高风险地区继续严格管控，不建议逛公园爬山；中风险地区出行错峰，不扎堆聊天，建议戴好口罩，不随地吐痰，回家后及时消毒。低风险地区独自逛公园爬山，人密度低时可以不戴口罩，人多时必须戴口罩。此外还要注意增减衣物，防止受凉。 人民日报的微博视频",
        "评论":[
            "特殊时期还要有非要出去旅游的同志吗？忍忍不行吗，就算国家通知疫情结束了，我们也要在坚持半个月以上在放松警惕，对自己和别人都是好的！！[加油]🙏",
            "现在还聚？",
            "我们都应该庆幸我们是中国人。我们都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有八方支援的同胞，以及免费治疗新冠肺炎！牺牲的英雄们一路走好！一线工作者辛苦了！希望疫情早早结束，我爱中国！中国加油！",
            "出政策才有人听话，让景区关门才有人不去，不然马上春天就等着扎堆吧",
            "游个屁呀不要命了",
            "不聚集，不扎堆，保平安",
            "别聚集，警惕反向输入！！！！",
            "哪个单位有病吗？还组织起来？",
            "医生这边防护服还没脱下呢，莫扎堆，让一线人员少操心吧。",
            "不要聚集！不要聚集！不要聚集！",
            "都在疯狂开会了好吗？动不动就开会，我们都不想聚众开会啊！还想爬山游园？！",
            "感觉出去爬山逛公园不戴口罩的人不一定会来看微博，还是电视上播放比较好。",
            "建议关了景区！因为很多人就是喜欢凑热闹",
            "在家老实带着，别出去嘚瑟，继续封闭式管理",
            "闲的无聊不如干点有意义的，凑什么热闹。",
            "这么特殊时期就不要组织活动了，疫情过去你蹦极去都没人管",
            "老老实实在家云赏景不好吗",
            "景区不要开门不要开门 大家不要出门不要出门不要出门！！！！",
            "为什么让景区开门？",
            "一个月在家的日子都忍过来了，现在复工还能看看路上的风景，再忍忍吧， 不能功亏一篑",
            "室外该不该戴口罩，自己可以把握。关键是要避免人挤人！",
            "从自我做起，不扎堆，不聚集！！",
            "我家门口还没出过就有人去爬山了",
            "先宅一下，以后再好好聚",
            "有的电影院己开张，那才是人员密集，密闭空间，长时间，一但混入患者，结局可以想象",
            "在家做贡献 不扎堆 不扎堆 不扎堆",
            "那你开发景区做什么？",
            "中国加油",
            "建议直接说不允许，关闭景区",
            "忍忍嘛，人与动物的区别在于能够控制自己的行为",
            "这一点还需要别人来建议？自己心里没点数吗？",
            "少出动 少聚集 多宅家 多运动 ！",
            "这个时候谁敢聚在一起？",
            "[加油][加油][加油][加油]继续加油，抗击疫情",
            "如果你是普通群众， 如何判断疫情？ 不必关注确诊数字， 也不必听专家分析。 只要盯住两个信号： 一个是两会的会期； 一个是开学的日期。",
            "真的是服了这些没带脑子的人，都没解除呢出个锤子出?忍了这么久不能多忍几天吗？都给我老实在家待着别出来",
            "不赖人家去爬山啊 北京每天宣传的就跟没事一样了 老头老太太能不去爬山吗",
            "有些人！就是死皮不要脸！",
            "那为啥要开放景点呢？",
            "建议不如强制，只有严管百姓才知道重要性才有自觉，要不说了也是白说，关键时期还是小心谨慎为好，要是第二次爆发，后悔都来不及",
            "好多人都游完了！！！",
            "武功山负责人出来挨打",
            "请问在深圳租房，楼道有人随地乱吐痰，可以举报吗平时只是道德问题，现在感觉看人乱吐痰跟谋杀一样",
            "其实我爬都爬了还不止一次我有点害怕",
            "逛公园比去超市强吧？那是密闭空间不通风 公园咋也是室外！",
            "不扎堆！别聚集！戴口罩！",
            "根本就不应该开",
            "不要聚集，在家待好，从我做起！",
            "时刻保持警惕，提高防范意识，做好防范措施！[加油][加油]",
            "不聚焦，不扎堆，减少出行，注意防范",
            "还有很多聚餐的，扎堆购物的，还请有关部门注意",
            "在家待着不好吗",
            "爬山",
            "警惕松劲心态",
            "鸭子🦆回来嘛？",
            "国家都没让关门呢 钟南山院士也说了有必要开放景区 怎么到你们这就让人家关门呢",
            "真是没长心啊",
            "每家出门2个也够呛了",
            "谁爬山？把他封山上 让他爬到死"
        ],
        "疫情相关度":9.127354608554334,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8UorkBX?mblogid=Iw8UorkBX&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":417,
        "评论数":419,
        "点赞数":3319,
        "微博内容":"#低风险不等于没风险#【#低风险区域出门是否要戴口罩#】中国疾控中心研究员冯录召表示，低风险不等于没风险，保持良好卫生习惯，比如戴口罩、通风清洁、注意咳嗽礼仪、减少人员聚集、分散就餐，可以有效降低感染风险。 人民日报的微博视频",
        "评论":[
            "这几天有人开始脱口罩去撒欢了，说戴着口罩憋的慌，还长痘。我是想说，长痘会自愈，总比不戴口罩坟上长草要好的多吧？",
            "肯定要戴啊啊啊，要不然感觉前面做的都白费",
            "有口罩就带上，没有可以自制",
            "下调等级 说明疫情得到了控制 可以部分复工复产 但是并不代表你可以聚堆 串门，再忍几天，很快就能过去了",
            "就是告诉大家，有事没事都别得瑟，乖乖听话。",
            "低风险一旦爆出一例。。。",
            "非大事不出门，千万不要因为想玩了出去浪～",
            "外出的人多了",
            "1、在大面积复工，以及下一步复学的情况下，如何保证口罩的供应？2、过多反复使用一次性口罩，反而会使口罩成为一个重大的污染源。",
            "警惕反向输入！！！！！！",
            "风险仍旧在。加油",
            "注意防护",
            "大家做好时刻准备，风险仍旧在。保护好自己跟家人",
            "韩国到成都飞机，159名入境人员中，有82人（其中外籍人士36人）留居成都，去向分别是：高新14人，锦江区15人，青羊区4人，金牛区3人，武侯区13人，成华区3人，龙泉驿区6人，新都区2人，温江区4人，双流区2人，郫都区12人，崇州市2人，大邑县2人，实行居家或集中隔离。其余77人离开成都去往外地！",
            "坚持就是胜利，这么多天都过来了，不急这一会儿",
            "肯定要戴啊啊啊，要不然感觉前面做的都白费",
            "根本买不到口罩！根本买不到口罩！根本买不到口罩！",
            "不要心存侥幸好嘛 别功亏一篑了鸭大家",
            "时刻保持警惕！做好防范工作！[加油][加油]",
            "戴口罩，勤洗手，不聚集，保持通风状态！",
            "成都 韩国 韩国成都 成都",
            "我们周围从刚开始都没有一例病例，我爸每次出去采购都必须戴口罩的。",
            "戴啊！肯定得戴啊！这还用问吗！！！只不过我家这儿是低风险地区，我的口罩一般戴两三天才扔",
            "宁夏虽然现在全省共四位确诊患者，但是仍然很严，今天发布说商业综合体（除超市部分）暂缓营业开放。口罩万万不能不戴，希望除了必要的工作人员以及复工人员最好都在家待着。",
            "古诗组准备",
            "低风险不等于零风险！",
            "是的，口罩都乖乖带上，没事别老乱出门",
            "不要放松警惕，继续注意防护[加油][加油][加油][加油][加油]",
            "坚持就是胜利，这么多天都过来了，不急这一会儿",
            "不获全胜决不轻言成功，疫情当前，还需真抓实干",
            "保命最重要啊，只要有风险都要带口罩",
            "听国家的",
            "总有憨批凑热闹聚集一起聊天 聚会",
            "不能放松警惕，口罩戴好莫聚集，能不出门就莫出门！",
            "无论中国人还是外国人，凡是从国外回来的，建议直接隔离半个月",
            "不怕一万…………",
            "低风险不等于没风险❗❗❗",
            "戴好吧。。",
            "我们这0例 但看到有些人真的已经不带口罩了，并且连给抱在手上的孩子也不带",
            "哪里是低风险？韩国来的人不隔离到处跑",
            "门都还不能出呢，口罩都可以不戴了？",
            "是的，感觉好多人精神上都放松警惕了",
            "这些人自己都不带口罩",
            "有口罩就要带！",
            "@河南教育",
            "低风险不等于没风险。面对放飞自我的人儿，这简单的道理竟不得不被反复强调",
            "低风险地区戴不戴口罩这种事为啥要问国家，问自己就好了。",
            "求求你们关注下成都吧，韩国来的测一下体温就过了，太让人害怕了，大成都真的伤不起",
            "戴一下能累死你啊？！非想着不戴，再低的风险也该防范就要防范。真不知道这是谁问的白痴问题",
            "处湖北外新增数据已经反弹了",
            "🙏",
            "不到最后一刻，绝不能松懈。",
            "戴好口罩，一起加油打赢防疫战[加油]",
            "没有彻底胜利 仍要提高警惕",
            "我们这个区到现在都是0确诊。已经一个半月了。希望乡镇公交能够尽快复运"
        ],
        "疫情相关度":8.93356221579489,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8R31W7K?mblogid=Iw8R31W7K&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":581,
        "评论数":1223,
        "点赞数":8100,
        "微博内容":"【#滥食交易野味为何屡禁不止#】国家林草局野生动植物保护司副司长王维胜表示，滥食野味之所以屡禁不止，有如下原因：①#极少数人有野味滋补猎奇炫耀观念#；②不法分子可牟取暴利；③我国野生动物种类繁多，不少野生动物未纳入管理范围；④基层保护执法力量严重不足；⑤市场执法过程中野生动物识别鉴定、取证成本高等。 人民日报的微博视频",
        "评论":[
            "把贩卖野味列入刑法 直接死刑 看有人还敢吗",
            "没有买卖 没有杀害",
            "吃野味对gaowan有伤害嗷！！up",
            "买卖野生动物建议上征信呢，或者入刑",
            "野味营养价值真的和普通家禽没啥区别啊啊啊更不会壮阳补阴",
            "赚到了肯定还会顶风作案，就看有没有被抓到",
            "惩罚力度可以加大啊",
            "以后一定要严打！看到买卖野味必须举报！代价太惨烈了",
            "①极少数人有野味滋补猎奇炫耀观念#；②不法分子可牟取暴利；③我国野生动物种类繁多，不少野生动物未纳入管理范围；④基层保护执法力量严重不足；⑤市场执法过程中野生动物识别鉴定、取证成本高等。",
            "什么动物都吃的国家，最后得了病还赖别的国家哈哈哈",
            "我翻译下第四五条，基层和一线都是外行。既然如此，为什么不增设专业岗位？",
            "普通老百姓其实很少有机会或者有钱吃这些山珍野味的",
            "我认为猫狗都不能吃哦 希望保护野生动物和伴侣动物的法律可以早日提上日程",
            "因为犯罪成本太低了最近一个女生被男友侮辱暴打，报案，到最后只罚了男的两百块哦，我国犯罪成本属实低",
            "重罚！绝不能轻饶",
            "请问，是不是老坐在办公室和车里，所以不知道那些是野生动物啊？",
            "@清风中原 我叫解字兰，实名举报，河南省平顶山市矿工路分局局长谢书军，徇私枉法，涉黑涉恶，充当黑恶势力保护伞多年，对方有关系把我重伤害的刑事案，至今不予立案，以委托不到医院为由，把我重伤害的案件，强制性的鉴定成轻微伤，刑事案件按了行政，帮对方逃避掉了刑事！我至今未能得到医治！严查！",
            "惩罚力度不够！",
            "请严惩买卖野生动物",
            "馋呗，彪呗，惩罚太轻了呗！往倾家荡产罚，拉黑名单。",
            "确定是极少数人猎奇炫耀吗？其他地方不知道，在深圳接待zf机构的人（城管局啊绿化局啊街道办啊轨道办啊）他们常常指定餐厅（因为有各种野味和其他名贵食材比如蓝鳍金枪鱼），事实上市场上大部分野味都流入权贵之口",
            "野生动物百姓吃的起吗？？？",
            "两次血的教训，告诫我们，应该尊重自然，拒绝野味，莫让城池的沦陷，始于舌尖上的沦陷！",
            "不作不嗯",
            "有些能人工养殖、繁育的且能通过检验检疫的，有些已是规模化，有些还是扶贫养殖的民生项目，他们都怎么办，虽然具体名录未见，但真的要避免从一个极端到另一个极端，避免矫枉过正！",
            "犯罪成本太低了",
            "禁吃野味",
            "刑罚该重的时候就不要下轻手",
            "永久禁止！",
            "之所以爱吃野味，完全是因为国民不相信科学，只信中医中药理论，信中医的基本相信食补进补药补。药补滋补就是用“野”来补，补来干嘛？当然是中医理论的治病防病的进补了。我们相信科学不信中医的，基本不会吃野生动物也不会去伤害野生动物。",
            "管的不严 罚的不重",
            "要整治就下力度，扯那么多别的干嘛！罚的重自然就没人不会在意",
            "为野味的付出代价太大了，建议严打～#没有买卖就没有杀害#",
            "靠山吃野味，近海吃海鲜，都根深蒂固了",
            "为何屡禁不止？问谁呢？法律对捕杀贩卖食用野生动物如此宽容，这难道不是答案吗！！",
            "希望能够加重售卖野味的刑罚！没有买卖，就没有杀害",
            "野生动物没错，乱吃的人该惩罚",
            "因为总有管不住嘴的，有市场了，就有捕捉的出现",
            "抓一个直接死刑，看看还有人吃不吃的也是死刑",
            "就没有相关单位不作为吗？",
            "所以打算怎么做？",
            "主要是那方面不行的人太多了",
            "吃点正常的不好吗",
            "这根本就和禁吃野味是两码事，最起码的有一点，野味这个词它的概念太大太大了，你让执法人员怎么管，蝙蝠是野味，那竹鼠呢，那平常吃的野生鱼呢，还有各种各种，还有如果是人工养殖的那又怎么算，真的是简直了",
            "要加大惩罚力度！！",
            "野生动物破坏农作物，导致农民绝产减产，而这些又无法向政府申报损失。估计这还是一个原因",
            "坚决制止野味，没有买卖就有伤害",
            "可能因为能生儿子，能壮阳",
            "不要吃野味！不要吃野味！不要吃野味！！",
            "艰绝不吃野味",
            "让人类的小家幸福团圆 让万物的大家和谐共生",
            "禁止食用野生动物",
            "吃野味，必死",
            "不要再吃野味了！（饲养的）鸡鸭鱼猪牛羊肉不香吗？",
            "拒绝❌野味",
            "还炫耀？",
            "#天水城事# 【#滥食交易野味为何屡禁不止#】国家林草局野生动植物保护司副司长王维胜表示，滥食野味之所以屡禁不止，有如下原因：",
            "禁野味要像禁毒一样严格起来才有效果。。。",
            "必须加大惩处的力度，一些野味餐馆罚款根本不足以惩戒他们"
        ],
        "疫情相关度":5.691082619899137,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8P9oSfw?mblogid=Iw8P9oSfw&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":4369,
        "评论数":21935,
        "点赞数":282666,
        "微博内容":"【#成都通报159名入境人员去向#：#目前在成都境外人士中无确诊病例#】人民日报记者宋豪新从成都市新型冠状病毒肺炎疫情防控指挥部获悉，2月26日，成都市新型冠状病毒肺炎疫情防控指挥部举行第29次会议，要求严格落实防控措施，加强对所有入境人员的管理工作，坚持一视同仁，强化入境管理，严格管控措施，严防疫情输入。高度警惕和防范海外疫情“倒灌”风险，统筹推进疫情防控和对外开放合作，严格落实入境人员体温检测、居家或集中隔离等措施，主动做好外籍人士的服务保障工作。\n记者了解到，2月27日凌晨抵达成都的韩亚航空OZ323航班，共入境159人（其中外籍人士84人），疾控部门会同海关、公安等部门，对抵达乘客进行了体温检测，体温均正常。据介绍，159名入境人员全部填写了个人健康申报表，并在飞机抵达双流国际机场后，通过专用转运车和专用通道，抵达疫情防控检测点。\n经核查，159名入境人员中，有82人（其中外籍人士36人）留居成都，去向分别是：高新14人，锦江区15人，青羊区4人，金牛区3人，武侯区13人，成华区3人，龙泉驿区6人，新都区2人，温江区4人，双流区2人，郫都区12人，崇州市2人，大邑县2人。核查后的名单已通知相关区（市）县，纳入社区（单位）统一管理，实行居家或集中隔离。其余77人离开成都去往外地，成都市已通知有关地区。\n当前，成都疫情防控、经济社会发展各项工作有序开展。截至目前，在蓉境外人士中没有确诊病例。成都市新型冠状病毒肺炎疫情防控指挥部要求：各区（市）县、各企事业单位均要落实好防控责任和管控服务措施；所有入境来蓉人员均要遵守成都市防控管理规定，主动填报个人健康申报表，如实填写个人旅行经历，并积极配合疫情防控部门的统一安排和管理。",
        "评论":[
            "隔离隔离隔离",
            "能不能限制日韩人民入境？疫情控制到现在中国付出了多少人力物力财力？说外国没限制我们的道德绑架你🐴呢？哪个国家没限制湖北人入境？你们之前能出国吗？现在不限制再爆发一次没人能承受得了！",
            "我们是下等人是不是？韩国人来了量个体温？天天让我们隔离停工，之前在武汉打工的人没有地方住，在火车站打地铺，但是外国人来中国隔离免费住宾馆！国人待遇与外国人待遇就差别这么大？这些人免费蹭吃蹭喝的享受国人的待遇，凭什么？凭什么？真为那些上前线的警察和医疗团队不值",
            "请自觉隔离，谢谢！",
            "这去向有点广啊，加强隔离和严防啊",
            "别收了行不行啊。我们中国是慈善机构吗？天天替国外擦屁股。还有日本现在都放挺不管了，韩国日本现在这么危险。还敢让他们来中国。你们知不知道，韩国人现在都不戴口罩，还是正常进酒吧健身房吗？",
            "看看人家威海，集中隔离14天，这157人其中80多个人到处走，别人是外国人，你用什么要求人家在家隔离？腿长在别人身上，还有什么机场没权限，海关放心，政府不管的，成都人民慌的一匹，自行在家隔离一个多月，难道要因为别人功亏一篑？",
            "你当初直接禁止他们来中国不就行了，现在搞这套，真是人才",
            "请隔离14天，暂时没，不代表不会有，万一呢？",
            "？？？还77人去往外地为什么不隔离？",
            "把压力丢给社区一线工作人员，合适么？！他们一直连续高强度工作一个以上了。。现在再来排查管理外籍人士，能轻松么？外籍人士能像我们一样自觉么？！文化差异考虑一下没有啊？！",
            "外籍是人士，内籍是人员，高下立判",
            "为什么不能像山东那样集中隔离？而是这样到处四散，放给社区。成都有啥子地方特殊？不能像山东那样集中隔离？！",
            "撒便了成都的五城区及高新区请一定严格居家隔离或集中隔离啊",
            "真的寒心，自己国人恨不得把祖宗八代都问清楚，外国人一来，量个体温就让人走了，，，那我们前面待在家是为了什么呢？？好不容易看见曙光了，这操作又一脚把曙光踹了回去，，，，希望不会出事吧，出事了，，呵呵，老百姓又能有什么办法呢，真TM失望",
            "一群胎神思密达。",
            "在成都分散地匀匀净净的，又放几十个棒子全省自己走，想干嘛啊，不要拿四川人民的生命健康充面子啊",
            "为什么不集中隔离啊……",
            "就连我们自己四川人，回成都都要隔离14天！！！咋的。韩国人体面些啊",
            "早干啥了？一下飞机就得隔离。只是测体温根本不行！",
            "成都政府现在居然还放人去外地？还嫌麻烦不够多？大家都是他妈在家闲着陪你们玩呢？看这种新闻就来气，跟武汉之前一个蠢样。",
            "能不能通报这77个人分别去了哪些地方？",
            "但是 成都该小区住户说根本没有对他们隔离，韩国人连自己国家的话都不听，更不听我们这说的，说不是他们韩国大使馆说的人家就不管照样该去超市去超市 该去哪去哪溜达",
            "没有最好，注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "成都市领导脑子进水。要是159人出现一例，造成传染后果！一定要问责！渎职罪！@成都发布",
            "怎么还有去往外地的，能不能直接隔离，不然就送回去，怎么外国人说收就收，本来好不容易降为二级，谁知道会不会有潜伏的，测体温测得出来么！",
            "成都政府就快被几个韩国人吓死了，一点担当都没有",
            "一定要重视啊！！！",
            "笑死了，没发烧就没事了？各回各家？然后你知道他们往哪儿去吗？",
            "去往外地的能不能公布去了哪些城市！！！还有，下了飞机不隔离就直接放出成都去其他市州真的是负责的做法吗？？？？？@人民日报",
            "成都官方这局完胜武汉官方",
            "放韩国人进来，却不敢放湖北除武汉以外的健康人出去务工？这是歧视么？",
            "那意思是 还有几十个人跑去成都周边城市了？ 成都政府你们在发批风？？？",
            "跑得到处都是啊，怎么防控……",
            "一定加强防控，防止输入型疫情",
            "这种情况就该强制性隔离！一定要万无一失！希望成都安全！这次就是相关部门监管不到位！！！",
            "只查体温！？双流机场门口就是高铁站！这事干的跟公主号有啥区别！",
            "关键很多韩国人都特么的不自觉，还看到有说其他地方有韩国人不配合隔离，还要给他买泡菜？请他滚回去吃个够。如果不配合隔离的就请他们爬回切！！！",
            "去往外地../",
            "能不能通报其余77人去往哪些地方了？？？？？",
            "跑的到处都是………还有去往外地的emmmm是要准备扫雷？",
            "具体小区名字呢？另外离开成都的那些人 去了哪里 怎么离开的？",
            "无论中国人还是外国人，凡是从国外回来的，建议直接隔离半个月",
            "请强制自费隔离！！",
            "老子在家一个月了 这下又来一堆不确定因素 还他妈遍地撒网 一个确诊就是遍地开花 且不说我们在家隔离的 一线的医护人员和防疫人员又得增加工作量 真的他妈觉得 干的都是啥子憨批事 瓜娃子",
            "不是应该下了飞机安排地方统一隔离吗？尼玛就跟撒豆子似的撒在成都了？？还有去外地的怎么去的乘坐什么交通工具谁来保证安全？？？一帮蠢猪！！！",
            "另外77人怎么离开成都的？一个省去一个的传播？他们能自觉去你通知的目的地吗？那么除了成都和通知地以外都有可能有韩国来入人员",
            "真不把老百姓当人啊，外国人一来马上巴上去，，，，国人还自费隔离的住宿费呢，他们倒好，免费，，，，不隔离，还只用量个体温就可以到处跑，，，，全省到处去送病毒，厉害👍",
            "集中隔离",
            "希望加强入川的管理啊。。。",
            "我崇州0感染！为什么要被空投！！！！",
            "孕妇临产的跨区都不让回去，居住地不收，只能在老家等发动了打120，这跨国的就这么随意的进出",
            "除武汉其他有的地方故意把数字压着不报，就硬报0，反正当老百姓是傻子是吧，最后这气球炸了这些领导承受的住吗。",
            "外籍人员就要高人一等是不是！！真的太气愤了！！凭什么不隔离！！这样的奴性操作，伤了全中国人和医护人员的心",
            "一定要重视起来！！！我们的努力不能白费！！！！",
            "居家隔离？请问疾控中心在机场完成体温检测后，这些人是各自乘坐公共交通工具回“家”吗？好吧！希望如此科学与时俱进的措施能不要让“倒灌”成为现实",
            "目前没有不代表以后没有！我们很努力的自行在家待了那么多天，甚至回成都的人民都隔离十四天！因为我们不想功亏一篑！！！凭什么他们来了只需要测体温就放行了？？？现在基本都复工了！大家并不想冒着生命危险工作！！也不想给医护人员增加负担！！！希望能给一个让大家满意的方案！！！"
        ],
        "疫情相关度":43.77674558244183,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8JP35y5?mblogid=Iw8JP35y5&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":2474,
        "评论数":6203,
        "点赞数":148620,
        "微博内容":"【国家林草局：#全国收缴39000多只野生动物#】国家林草局野生动植物保护司副司长王维胜表示，截至2月26日，全国各地林草系统，清理整治市场餐馆饭店等经营场所35万多处，检查人工繁育场所15.3万多处，办理野生动物违法案件690起，收缴非法工具2919件，收缴野生动物39000多只。 人民日报的微博视频",
        "评论":[
            "野味不好吃！野生动物没有任何药用价值！不壮阳！不下奶！不补肾！ 伤害他们，除了会灭绝本就濒危的种群，还会让一整个国家大半个地球陷入危机。",
            "贩卖野味建议判刑",
            "吃野味 坟头c位",
            "应该下一条条令。禁食所有野生动物。",
            "保护野生动物 求求了 他们快乐活着不好吗",
            "野生动物不保护的吗",
            "判刑吧 吃野味的biss 害的全国人民一起坐月子，害的有一些人永远的离开了他们的家人",
            "在吃野生动物的直接无期徒刑",
            "野生动物怎么处理，是放生吗？可是发生之后又被抓怎么办呢？",
            "@清风中原 我叫解字兰，实名举报，河南省平顶山市矿工路分局局长谢书军，徇私枉法，涉黑涉恶，充当黑恶势力保护伞多年，对方有关系把我重伤害的刑事案，至今不予立案，以委托不到医院为由，把我重伤害的案件，强制性的鉴定成轻微伤，刑事案件按了行政，帮对方逃避掉了刑事！我至今未能得到医治！严查！",
            "不要吃野味！拒绝野味！",
            "猪肉不香嘛？？非要吃野味",
            "对自己负责，也是对这个社会负责",
            "15.3多处是不是病句 少个字吧，哈哈",
            "估计还没查完呢，这个数肯定还会上加",
            "能不能限制日韩人民入境？疫情控制到现在中国付出了多少人力物力财力？说外国没限制我们的道德绑架你🐴呢？哪个国家没限制湖北人入境？你们之前能出国吗？现在不限制再爆发一次没人能承受得了！",
            "没人吃就没人去杀。不能治标不治本。",
            "以后一定要严打！看到买卖野味必须举报！代价太惨烈了",
            "应该是15.3万多处吧，少了个万！送我上去",
            "检查人工繁育场所15.3多处？",
            "有些能人工养殖、繁育的且能通过检验检疫的，有些已是规模化，有些还是扶贫养殖的民生项目，他们都怎么办，虽然具体名录未见，但真的要避免从一个极端到另一个极端，避免矫枉过正！",
            "保护野生动物，人人有责",
            "到这时候了我爸还觉得吃野味没问题，煮熟就好，我是说烦了，他要真敢吃，我就举报他",
            "相信这只是冰山一角",
            "狗肉也不能吃。",
            "支持严格打击野生动物交易，拒绝野味。",
            "早这么大力度抓 早重视就没有这事了",
            "不瞒您说，野生动物大部分只有有权有势有钱的人吃得起，老百姓最多吃吃自己种的蔬菜",
            "我的妈呀，这么多，这个时候能查出这么多，可想而知，以前不严查的时候得是个什么可怕的数字，别吃了啊",
            "吃野味的都是有钱人，没钱的怎么吃野味。请严格查那些贪官污吏的人。",
            "保护野生动物 保护人类 人类需要与自然和谐共生",
            "所以说，不是单纯的哪个地方吃野味，是全国都有，武汉恰好特别倒霉而已。地域黑的可以出来道个歉了",
            "吃野味直接枪毙！",
            "偷吃野味 出殡C位 莫要临死才觉泪",
            "这么多野生小动物。要敬畏大自然好吗？",
            "为啥人工养殖的也算野生？",
            "老百姓是吃不起正真的野味的",
            "蝗虫算野味吗",
            "艹",
            "建议把贩卖者和野味关一个笼子亲近一下",
            "那皮草呢，现在中国有些农民在养殖狐狸，耗子等动物，产生皮草，并不是为了吃呀。如果改制，应该有措施解决她们的后续生活问题。",
            "应该下一条条令。禁食所有野生动物。",
            "早就该收缴了竟然等到今天??!!",
            "39000……这还是这阵子刚查出来的……数字有点大",
            "#全国收缴39000多只野生动物# 想知道如何处理这些动物呢？这次之后野生动物交易和食用应该会「逐渐」杜绝……名单也需尽快落实，以免影响正常的养殖业。比如深圳那边的规定，似乎矫枉过正",
            "买卖野生动物应该判刑",
            "野味有啥好吃的 猪肉好好做多好吃 穿山甲 蝙蝠 长的像能吃的亚子么 穿山甲那甲片 还不如你的指甲",
            "我现在连杀个鸭都有怜悯之心。你们吃野味，是怎么样的胃口？",
            "吃野味 坟头c位",
            "真的是应了那句话，没有买卖，就没有伤害",
            "不管什么时候都不应该吃野生动物，有很多已经濒临灭绝了，请保护好它们，而且在现在这样的时候，更不应该吃野味了",
            "猎奇从众心理害人，野生动物没有任何药用价值",
            "在此之前，政府部门都干嘛呢？",
            "严惩不贷",
            "防吃防交易，用重典",
            "建议严格执行法律惩治",
            "",
            "确实该抵制，保护生态，保护自己。",
            "吃野味的害死人。"
        ],
        "疫情相关度":3.9891452967299146,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8ETstFn?mblogid=Iw8ETstFn&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":326,
        "评论数":563,
        "点赞数":4969,
        "微博内容":"【#坚持防输出和防输入并重#】国家卫生健康委新闻发言人、宣传司副司长米锋表示，据世界卫生组织通报，新冠肺炎疫情已在一些国家出现，部分国家病例增长速度较快，我们要坚持防输出和防输入并重，同时加强和有关国际组织和国家的合作，携手共同遏制疫情。 人民日报的微博视频",
        "评论":[
            "所以成都管不管啊",
            "#航空公司回应80名韩国人到成都# 现在大众不是针对韩国人，而是目前韩日是爆发期，从韩日回来的飞机都应该谨慎隔离检查，昨晚也不光是80人的事，而是159人都应该做好隔离观察，而不是只做体温检查就放走不管了，希望官方能做好防护和隔离工作，以及针对近期从疫情上升区回国的航班进行管控检查是需要的",
            "注意反向输入病例，全国战疫的结果不能最后功亏一篑！！不然会伤了我们大家的心！！！",
            "#航空公司回应80名韩国人到成都#为啥就不能统一隔离？为什么不能重视一下？其他省都可以统一隔离，我们四川省为什么不可以？我们医务人员还在前线，他们还要回来继续拼命吗？",
            "入境成都没隔离的那80个韩国人怎么处理？",
            "坐标成都",
            "关注一下成都，80名韩国人回来的测一下体温就过了，太让人害怕了",
            "成都！！！！",
            "外国人不要免费隔离，不要免费治疗，不要免费食宿口子一开，全世界的疫情全都蜂拥而至。",
            "麻烦关注下成都韩国航班的情况！谢谢！谨防反向输入",
            "请关注成都！！ 上飞机测过体温就了事了吗？韩国到以色列的飞机也测了体温，但以色列拒绝入镜，结果返回的飞机有9名确诊新冠。请问国人的命重要还面子重要？现在的韩国就是当初武汉的翻版，当时韩国也禁止武汉人入镜。那些来旅游观光的人是不是该禁止，工作上学的，不需要同国人一样隔离吗？",
            "成都成都成都成都成都成都成都成都成都成都成都",
            "说白了，一个月前怎么应对武汉人和有武汉旅行史的，用同样的方法去应对日本、韩国人。刚做的作业全忘了吗？某些部门真正吸取教训了吗？有责任心吗？对得起一个月来浴血奋战的医护人员吗？",
            "成都怎么了？？？",
            "成都啊，关注成都啊！！",
            "国内呈下降趋势但国外开始爆发 所以能不能给一些盼头啊 该限制入境的就限制入境 不限制就拜托采取措施强制隔离 再在国内重来一次总不能让那些曾经拼命守在重灾区的一线人员努力白费吧 每一滴汗和血变得毫无意义吧",
            "防输入！！！！",
            "两手抓、两手都要硬。",
            "看下成都吧",
            "政府天天让社区用大喇叭跟我们吼，成都没有雷神山和火神山，最好的医疗团队也都去应援了，让大家待在屋里不要外出[費解][費解][費解]然后直接输入那么多韩国人[費解][費解][費解]这是什么骚操作请问？",
            "严防死守",
            "把一些国际航班停飞吧!我们在家闭关了一个多月，眼看快要控制好了 不要再让疫情国家的人员入境了啊！ 不然我们这些日子的努力和牺牲又毁于一旦了!!!",
            "如果不管反向输入，就只会无限循环。",
            "题名：成都。输入159名（韩国籍80多名），就测了体温，原地解散了。",
            "国外回来的该隔离隔离啊，前期我们做得这么好。别说跨省，就是跨市都要隔离14天，凭什么国外来的就不隔离了呢？",
            "如果角色调换一下，外国已经控制住疫情，我国疫情刚刚开始，我们国人往外国跑，有几个国家会准许我们入境？",
            "所以有什么应对政策呢",
            "内外兼防！#武汉加油#",
            "成都成都成都太不负责了",
            "坐标成都的我瑟瑟发抖",
            "又跟成都罗强指挥长一样吗？26号发表说采取措施防止国外倒灌，结果晚上80名韩国人就来了，仅仅量体温、消毒!",
            "看看成都啊！！！",
            "所以成都还在接海外空投，只检查体温就放行这个怎么说？",
            "成都已经复工了啊，看到说来了82个人，有没有隔离啊？还有个下落不明的找到了吗？活动轨迹有没有啊。",
            "别光说不落实啊，拿出具体应对方案出来啊。怎么限制反向输入？放任外来人员入境不实施隔离，对国内人民围追堵截，这是什么道理？",
            "坚持防输出，也要防输入。如果大家都能管好自己的一亩三分地，全面控制疫情就指日可待了。",
            "湖北省武汉市以外的地方看一下，谢谢！我们没有做错什么，我们只是回来过个年，我们已经吃完了积蓄，回到外省也没钱隔离，我们要怎么办",
            "挺住挺住，坚决挺住[加油][加油][加油]",
            "成都输入不是80，是160人！！！成都一级响应降为二级，公园争相开发，老百姓开始放松了！这时候来这么多病毒！政府不严格防范隔离！就问你哪来的狗屁自信！",
            "成都！！！！完全没有严防",
            "车贷房贷等各项生活开支一份都不能少，一个多月时间封城，各县市十多天呈现出疫情现状完全不同，为什么健康的几千万湖北人要被武汉市绑架着动弹不得，健康人何时可以返回工作地？返回工作地还要隔离14天，普通老百姓的工作权谁来保障？后续因为失业带来的一系列问题如何解决…",
            "看看成都吧！！！政府回应一下！！！",
            "绝对不能心慈手软",
            "那80个韩国人怎么办？不隔离",
            "中医成功救国，即将拯救世界，拭目以待！",
            "加油🇨🇳",
            "求求管管成都呀",
            "会好的[加油][加油][加油]",
            "别空降江苏",
            "双效防制。",
            "一起加油",
            "加油",
            "加强管控做好防护(ง •̀_•́)ง",
            "我微博置顶写了3个假象，大家可以看一下",
            "在这个节骨眼上一定要稳住啊啊啊不能前功尽弃 我们还等着大吃大喝呢",
            "加油",
            "加油💪",
            "加油",
            "坚持防输出和防输入并重，同时加强和有关国际组织和国家的合作，携手共同遏制疫情。"
        ],
        "疫情相关度":9.14987760349078,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8zSimQG?mblogid=Iw8zSimQG&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":224,
        "评论数":244,
        "点赞数":2958,
        "微博内容":"【#人民直播#：#国务院联防联控机制发布会#】国务院联防联控机制定于2月27日15时召开新闻发布会，介绍坚决取缔和严厉打击非法野生动物市场和贸易工作情况。@人民日报 正在直播↓↓转发关注！ 人民日报的微博视频 .",
        "评论":[
            "成都 韩国 空降 80人！！！",
            "关注一下成都啊！！！！80个韩国人来了成都，量了一下体温机场就放行！为什么不直接集中地方隔离呢！！！成都很多地方已经复工了！！这是闹哪样！",
            "支持打击[加油]",
            "加油，严厉打击，买卖同罪",
            "支持加油加油💪",
            "[加油][加油][加油]",
            "应该严禁禽兽出入境特别是成都",
            "防止国外输出。",
            "加油！战胜病毒",
            "支持支持支持！",
            "野生动物的“药效”“滋补”大多是莫须有，而疾病传播的风险却是实实在在的。把野生动物保护法落到实处，是在保护无辜的野生动物，也是在保护无辜的人。",
            "卖野生的黑心，买野生的没心",
            "支持严厉打击。非法野生动物交易。拒绝野味，从每个人做起。",
            "真的自觉一点不要再吃了",
            "下午好",
            "加油！加油！",
            "积极配合国家工作",
            "支持国家的工作！[加油]",
            "加油！！！支持",
            "加油加油",
            "都这个时候了还没有一个人出来说明情况，踢皮球一样，马上一天了，这一航班的人又不知道接触了多少人，太可怕了😱眼看就要好转的疫情，这下让成都人民，四川人民怎么办？！",
            "支持加油",
            "武汉市江汉区卫健局局长周清元，长期以来充当医疗腐败保护伞，替犯罪嫌疑人打掩护， 术后我强忍疼痛去江汉区卫健局报案，跑了40多趟，都报不进去案。江汉区工作人员私下透漏说：领导不发话，你这案子我们不敢接。 武汉市卫健局领导也气愤的说:这事应该找周清元，是江汉区卫健局局长周清元的问题。",
            "人生是需要几分自我的鼓励，不管是在什么时候，那都是要有几分信念和信心，生活少不了哭哭笑笑。青山绿水依然是在，来来往往人不同，要去学会看得惯，还要学会看得开，你内心的平坦是人生最真实的风景。",
            "坚决取缔打击",
            "国务院野生动物保护部门，应该立即下达指示！各省，各地方和各个商业市场，执法部门，工商部门行动起来！严厉禁止各地方买卖弹弓、（弹弓使用的钢珠）强弩。十万火急！郊外手持弹弓者，瞄准的都是野生动物！大官们看不到……",
            "野生动物只是一个导火索，根本还是人类要敬畏自然，心存善念",
            "感觉国务院也不容易天天发布会一个头两个大的",
            "从本次世界各国的处理措施可以看清一点，那就是虽然我国人口众多，但是我党领导的中国绝对是最最伟大，最最疼爱国民生命的国家。韩国，日本，美国等，基本上处于漠视或者不可控状态，最终两会由当地民众的生命来买单。",
            "加油💪",
            "保护野生动物！没有买卖就没有杀害！",
            "要保持严打高压态势，依法严厉打击制售假劣药品、医疗器械、医用卫生材料等违法犯罪行为，严厉打击非法猎捕、收购、运输、出售珍贵、濒危野生动物违法犯罪行为，严厉打击打着防控疫情的幌子实施诈骗等违法犯罪行为，才能维持正常的 公共秩序。",
            "再吃吃不是动物灭绝，而是我们人类",
            "支持取缔和打击非法野生动物交易，对自己负责，对社会负责。"
        ],
        "疫情相关度":2.910280165773865,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8yphGuC?mblogid=Iw8yphGuC&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":582,
        "评论数":483,
        "点赞数":3897,
        "微博内容":"【谈疫情源头、新药研发...#钟南山介绍疫情防控最新情况#】27日，广州市举办疫情防控专场新闻通气会，钟南山等介绍疫情防控情况并回应热点问题：①有信心#预测4月底疫情基本控制#；②新冠肺炎1人能传染2到3人；③治愈患者产生足够抗体，一般不会再感染；④疾控中心的特殊地位没有得到足够重视…详戳↓ 谈疫情源头、新药研发...钟南山答记者问信息量很大",
        "评论":[
            "14亿人口，加之春节大量人口流动，中国在不到一个月时间把病毒感染率控制住。回顾历史，没有那个国家能做到像中国这样不惜重金免费救治人民。我们看到无助的感染者，我们看到地方官员不尽任人意，但我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠—中国！🇨🇳",
            "钟老也要注意休息",
            "钟老院士真的好辛苦 致敬",
            "钟老注意休息！",
            "钟老看起来很累了，一定注意休息啊",
            "钟老在古代就是华佗再世。",
            "都听钟老的！！！感觉钟老显得沧桑了很多，钟老注意身体！🙏🏻 🙏🏻 🙏🏻",
            "2月26日晚22：55，韩亚航空一个航班到达成都，其中韩国籍旅客有80人左右。登机前，每名旅客及机组人员都测了体温就放人，凭什么外地回来要隔离14天，韩国人就量个体温不用隔离，我们这两个月努力不是要白费了，严禁日韩伊朗人员入境。以免反向输入，四川政府必须要严肃处理这件事情给全国人民一个说法",
            "成都 韩国 空降 80人！！！",
            "钟老说的话我们一百个相信！",
            "其实是疾控中心这个部门和地震局一样本来就没啥存在感，一般情况下三年5年10年8年都可能没什么鸟事，等真有事的时候又没什么鸟用。",
            "估计好多公知在想着怎么黑钟老了，公然打他们脸了",
            "警惕外来输入...",
            "第一第二批专家能为人民做点实事就不至于这样地步了",
            "四月底春暖花开，我们加油",
            "重视起来，别再瞎得瑟了",
            "完了。4月的话，暑假估计没了",
            "对自己负责，也是对这个社会负责",
            "钟老辛苦了，真的辛苦了",
            "加油，中国加油，大家一起加油💪💪💪",
            "钟佬一月二十号挽救了整个国家，整个民族，感恩，万分感谢。",
            "看这钟老这名字心里就踏实",
            "治愈后，病人体内有抗体，不会再感染。但如果隔离观察后核酸复查阳性，说明体内还存在病毒。这些病毒有可能失活了，也有可能是活的。如果失活了，就不会传染。如果是活的，就有可能会传染给别人。但是，目前还不能判断这些病毒是失活的，还是活的，所以要特别注意，出院后还要继续隔离一段时间。",
            "钟老好好休息！！",
            "他太难了",
            "钟老要注意休息呀！！",
            "以及再次提及人民日报不敢说的李文亮",
            "钟老辛苦了希望及时控制住反弹和输入性病例，中国医生，公安，基层好多人都已经很辛苦了",
            "我的号没了？",
            "最信任钟老了",
            "注意休息",
            "钟老",
            "加油，一定可以的，钟老辛苦了平安",
            "这个发布会干货满满",
            "重点是武汉政府的头目应该杀头",
            "钟老辛苦！注意身体呀",
            "感谢钟老，为了人民的健康，这么高龄还在一线。谢谢🙏",
            "我们站在了疫情的最前头，医者仁心。",
            "钟老好好休息",
            "钟爷爷辛苦了，要注意休息啊",
            "您辛苦了",
            "钟院长辛苦了",
            "还得钟大出来发话",
            "太好了，终于要熬出头了，致敬所有的一线工作人员[加油][加油]",
            "钟老辛苦了，保重身体",
            "钟老您辛苦了，保重身体",
            "致敬钟老，注意身体，多休息！",
            "加油！战胜病毒",
            "相信钟南山相信中国",
            "[加油][加油][加油][加油]加油中国",
            "西医治不了瘟疫，整天嚷嚷着要找到病源，一会儿说是海鲜市场的野生动物，一会儿又说中国不是发源地，都是虚的，没用的。各种各样的病毒全世界都有，你是消灭不了的。还是几千年的祖国医学中医实干兴邦，不去瞎找那虚的，没用的。一心一意救活了一个个轻重症的病人。",
            "预订开学四月底？_(:з」∠)_",
            "致敬",
            "别的都说的好，就是不承认中医可以治疗新冠肺炎。",
            "不能急！",
            "看看国内各大港口、机场疫情管控的落实情况，有些就简单测一下体温，不发热就放走了，疫情反不反弹不用看很长时间，十来天就会有结果。",
            "元旦那会正好朋友圈里传的沸沸扬扬、干脆带娃去海南旅游了一个多星期、要是那会封城估计我们现在还回不了武汉",
            "美国"
        ],
        "疫情相关度":11.773870105266948,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8s70jo9?mblogid=Iw8s70jo9&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1780,
        "评论数":907,
        "点赞数":4143,
        "微博内容":"【疫情期间在家叫外卖，#这些高风险外卖别点#】近期各地餐饮业逐步复工，在家点外卖要注意什么？①选择彻底加热煮透的食物，不选择生冷食品，如凉拌菜、凉面、刺身、卤菜等；②优先选择“无接触配送”服务；③不直接用手接触食物，可对外卖再加热…#疫情期间点外卖指南#↓转给小伙伴！",
        "评论":[
            "今天肯德基又是周四了我有点想……",
            "2月26日晚22：55，韩亚航空一个航班到达成都，其中韩国籍旅客有80人左右。登机前，每名旅客及机组人员都测了体温就放人，凭什么外地回来要隔离14天，韩国人就量个体温不用隔离，我们这两个月努力不是要白费了，严禁日韩伊朗人员入境。以免反向输入，四川政府必须要严肃处理这件事情给全国人民一个说法",
            "保护好快递员，外卖员吧，又是送菜，又是送药，每天去那么多家，给小哥们提供好消毒和防护措施吧",
            "希望疫情早日退散，我想吃火锅，火锅不能打包",
            "想吃的太多了，还是忍忍吧",
            "我下单了茶颜才想起来只能送到小区门口 我还是得浪费一个口罩下去拿 心痛😣",
            "自己动手丰衣足食，但遇特殊情况一定要点外卖须格外注意。",
            "我放弃了好麻烦，还是自己做来吃算了，等疫情过去了再点外卖吧。",
            "不敢叫外卖，不知道人员健康问题，还是下面吃吧",
            "尽量在家里做饭吃啦～保证健康～",
            "没点过，宁可吃泡面糊弄一下",
            "好的，我会自己做饭吃的，谢谢你让我知道外卖多麻烦@人民日报",
            "已经忍了一个月没点外卖，加油，坚持住！",
            "我好想吃蛋糕🍰 呀",
            "我现在只相信肯德基麦当劳必胜客",
            "实在憋不住买一次肯德基，回来放烤箱再加热半小时",
            "昨天点了炸鸡",
            "成都 韩国 求关注",
            "脑子：我想吃XXX。手：不、你不想吃。",
            "感觉宅在家里都要变大厨了",
            "…我不敢点 自己去超市买的菜…都害怕有",
            "我不敢点，都是自己在家做",
            "还是等疫情过去在点吧",
            "我想吃火锅，想吃炸鸡，想吃烧烤……这些都得等疫情结束才能去。",
            "我想喝奶茶我想喝奶茶我想喝奶茶我想喝奶茶我想喝奶茶我想喝奶茶我想喝奶茶我想喝奶茶我想喝奶茶但是我听话不出门",
            "我也在饿了么点了茶颜悦色啊，大家呢？",
            "茶颜悦色可以送货了，还挺开心的，超爱喝",
            "啥都想吃，还加热，压根不等他热",
            "温馨提示！！[給你小心心][給你小心心][給你小心心][給你小心心]",
            "小区不让进还得去大门拿，直接让外卖小哥挂在门把手上多方便，小区这操作👴🏻 看不懂",
            "可以点炸鸡嘛",
            "哪都不去",
            "我反正一直叫的，感觉还蛮安全的",
            "火锅能点吗",
            "好！",
            "在家做饭它不香吗？",
            "注意着点，病毒还没走呢，随时反扑！",
            "在家吃火锅他不香嘛",
            "成都！成都！成都！成都！成都！成都！成都！成都！成都！成都！成都！成都！成都！成都！成都！",
            "希望疫情快点结束，让我能好好地去吃想吃的",
            "@_我叫吴康生",
            "小乡镇餐饮，整个县城没有一例，吃饭的人也都是当地的老百姓，一直不能开工 ，这不能一到切啊",
            "餐饮业不做外卖都快活不下去了，年前囤货几十万，结果大年初一开始关门，房租水电工人工资一样不少，银行贷款也批不下来，房贷车贷也不能延期",
            "管管西安吧，说复工通车，各个地方不让出也不让进，感觉政府发的文一回事，执行一回事，中小企业谁管呢，大企业国家管，中小企业等死吗？",
            "好的，晓得了，会乖乖听话",
            "从不吃某卖，现在更不会",
            "不吃！我忍！",
            "我真的好想我的寿司烤冷面珍奶紫米露饭团炸鸡柳可是我真的不敢点",
            "周黑鸭已经发货",
            "每天重复也尽量少点吧 安全第一",
            "没点过外卖 我们这边直接封路。。",
            "我在饿了么点了茶颜悦色dbq俺实在忍不住辽 我会给杯子消毒再喝的在馋和命的边缘徘徊",
            "寿司可以点吗",
            "今天胆战心惊的点了外卖",
            "",
            "@咸饱饱",
            "@熬一熬就糊了",
            "保护好快递员，外卖员吧，又是送菜，又是送药，每天去那么多家，给快递，外卖小哥们提供好消毒和防护措施吧",
            "转发微博"
        ],
        "疫情相关度":3.1692749629168504,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw8c0bOZu?mblogid=Iw8c0bOZu&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":231,
        "评论数":490,
        "点赞数":2991,
        "微博内容":"【正在直播：#国务院联防联控机制发布会#】国务院联防联控机制定于2月27日下午2时举行新闻发布会，介绍支持中小微企业发展和加大对个体工商户扶持力度有关情况。正在直播↓一起关注！ 人民日报的微博视频 .",
        "评论":[
            "成都那80名韩国人不管吗？",
            "成都！！！！会不会沦陷？成都政府作出了什么举措？？这个真的不能拖了！",
            "请关注下 昨晚韩飞抵成都的人隔离了吗？我们四川人很关心这件事",
            "中国首先发现疫情，不代表中国是疫情源头，也不代表中国是传播源头！！！",
            "请问湖北省武汉以外的湖北人多久可以放行，已经在家隔离45天了。回到外省工作地，需要自费隔离，每人3000多元，已经没钱隔离了怎么解决",
            "成都的80韩国人请管一管，别让大家一个月的努力白费！",
            "隔离能不能政府免费啊？？？隔离十几天就要几千块，已经很多人没收入了，农民工怎么办？他们一个人养一个家，几千块是一个家庭的生活费了！政府出一点点卖地钱就够了，难道这样也不行吗？",
            "可否给在武汉或者在湖北省居住和上班的任何人派钱啊？一两百都好啊，给个安慰。他们受疫情影响最大，没有收入，又一直在支出，有很多人还被企业欠薪拖薪",
            "实体店不好搞。",
            "得扶持了，不然疫情结束，小店铺也要结束了",
            "2月26日0—24时，湖北新增新冠肺炎确诊病例409例，其中：武汉市383例、孝感市15例、黄石市2例、宜昌市2例、荆州市2例、鄂州市2例、荆门市1例、随州市1例、潜江市1例，十堰市、襄阳市、黄冈市、咸宁市、恩施州、仙桃市、天门市、神农架林区均为0例。",
            "来点实际的，不要整一大堆实际啥都没有，不然都要挂了",
            "治愈后，病人体内有抗体，不会再感染。但如果隔离观察后核酸复查阳性，说明体内还存在病毒。这些病毒若是活的，那就有可能会传染给别人。这些病毒若已经失活了，那就不会再传染了。但是，目前还不能判断这些病毒是活的，还是失活的，所以要特别注意，出院后还要继续隔离一段时间。",
            "做好复工复产防控工作！",
            "请问，韩国来的人不用隔离吗？ 为什么我们要隔离，韩国来的80人不隔离？",
            "能不能搞清楚荆门的情况一群人捏软柿子",
            "黄女士",
            "成都人民不接受空投，看看成都吧，成都的人数可是武汉的两倍呀",
            "能不能先开始恢复手术呢，肿瘤类的真的不能拖那么久。。。",
            "警惕外来输入...",
            "加油。一起努力，中国必胜",
            "关注",
            "相信会好起来的！！！也包括成都",
            "等通知开学",
            "请考虑下因过年回家探亲滞留在湖北省非武汉市的外省务工人员，他们没有带足够的东西，却在这里隔离了一个多月了，而且湖北省很多市已经持续0新增，清考虑开通复工专列，他们需要回去工作，不然很多人都会因此失业。",
            "内10万只鸭子走到哪了？",
            "希望大家秉承不造谣，不传谣的态度认真对待疫情，不要知法犯法、执法犯法，要落实有据可查，真实可靠，脚踏实地，不吹嘘，不放纵，不隐瞒，不以利益而纵容，不因利益而欺瞒，哄骗、不受权势、武力胁迫，认认真真做事，踏踏实实做人！别瞎BIBI！以免遗臭万年！大家不是沙子，别人也不全是白痴！",
            "滴滴",
            "积极的财税政策要更加积极，稳健的货币政策要灵活适度，缓解中小企业融资难融资贵问题，支持实体经济发展，培育新兴业态，把我国发展的巨大潜力和强大动能充分释放出来",
            "我就想知道鸭子到底去没去巴基斯坦",
            "关注",
            "来点实际的吧",
            "争取全面胜利",
            "早日打赢战役",
            "全方位立体式布局",
            "坚持就是胜利",
            "严防严控，精准施策",
            "还有青岛啊！！！",
            "中国加油啊",
            "",
            "要密切关注",
            "一个月没工资的我只能吃土了",
            "成都市的事儿，就没人管了么？",
            "好好保护自己呀，中国加油",
            "",
            "转发微博",
            "中国加油~",
            "任何时候你都可以做你想做的事，只要有意义，就去做更好。只要你不用年龄和其他东西去束缚自己，每个人心中都有一片宽阔的胸怀，容忍大度，方能成大器，越努力，才华横溢，才能遇见更好的自己。下午好😊",
            "噢",
            "加油",
            "啊",
            "唉"
        ],
        "疫情相关度":2.135975737847151,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw87P3egD?mblogid=Iw87P3egD&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":971,
        "评论数":1740,
        "点赞数":22273,
        "微博内容":"【新冠肺炎疫情有可能发源在国外？钟南山：对新冠病毒溯源才能回答这个问题】“疫情不一定发源在中国”是否意味着新冠肺炎的“零号病人”也有可能在国外，通过输入到中国来的？据@广州日报 ，#钟南山补充回应疫情不一定发源在中国#：从科研角度看，“首先发现”和“发源”不能划上等号，但我们也不能就此判断疫情是来自国外。只有对新冠病毒进行溯源，有了结果，才可能回答这个问题。",
        "评论":[
            "出了事我先在自己身上找原因 但不代表就一定是我的原因",
            "野生动物依然要保护",
            "真相逐渐浮出水面……",
            "华南海鲜市场不过是个超级传播者罢了。",
            "钟老这样说意味深长，自己品，细致的品",
            "所谓的“西班牙流感”，最后证实发源于美国",
            "我相信钟院士说的 应该有大致的方向了",
            "嗯，科研要严谨，追根溯源，一定会有结果的",
            "懂👌",
            "…确实 挺多都没来过中国但确诊了",
            "美国骂骂咧咧退出了群聊……",
            "但还是和野味脱不了关系",
            "请关注下昨晚航班来四川成都的韩国人太不负责了，但凡有一例是后果将不堪设想！成都人也是很多的",
            "西班牙病毒，墨西哥猪瘟",
            "政府瞒报不重视，现在执政的都是处于太和平的时代了，那些当官的不是买上去就靠关系上去的庸官，能有什么处事应变，严查腐败到底，也许到另一种灾难临头恐怕都是一样的结果！！",
            "这是暗示什么嘛",
            "美国现在不检测他们的流感病人，那么发达的国家只有几个州能检测新冠，连韩国都不如，这点太可疑了",
            "相信钟院士！",
            "俺早就怀疑境外敌对势力是元凶",
            "总之，还是不要吃野味的好",
            "那就是美国",
            "真的来自美国实验室？",
            "总之就是相信钟院士，相信祖国",
            "一定要彻查！不然让我们武汉人背黑锅了！",
            "坏人要露出真面目了",
            "是谁家的，赶紧领回去",
            "不一定发源中国！惊了！",
            "查！",
            "划重点，首先发现不等于发源",
            "美国🇺🇸五毒（五株）俱全",
            "病毒看不见，这个真难找出。。希望早日消除",
            "当务之急是早日结束这该死的疫情！",
            "但我希望它早点离开这个美丽的世界",
            "为什么现在绯闻上不了热搜了？，看来大家还是认为命比较重要，没命哪里来绯闻",
            "这很有可能！！",
            "等进一步消息",
            "中国加油",
            "武汉加油！中国加油！🇨🇳🇨🇳🇨🇳",
            "某国奴才：你们就会乱说，证据呢",
            "人民日报和终南山院士，都是可信任的，早日找到零号病人！[加油][加油]。主要不是为了追责，而是溯源才有可能完全掐断新冠肺炎的流行和再复发！🙏🙏",
            "保护野生动物",
            "钟老辛苦照顾好老爷子🙏🙏",
            "美帝国主义",
            "这次肺疫后最需解决的二个问题：1.新闻媒体信息公开透明，无限制的国际互联网的普及。2.各级官员的选拔评价机制。如果我们的各级官员都有钟老这样的素质，会引发这种肺疫疫情灾害吗？",
            "坐标湖北孝感，我姥姥在养老院下半身瘫痪没出过门没人探望 昨天从养老院120拖去医院确诊了！能不能管管养老院！养老院肯定有病毒携带者我姥姥才会感染！现在养老院还没有隔离措施谁知道会发展成什么样！",
            "美国！",
            "中国加油！",
            "说不定真的是国外传过来的，武汉军运会没多久就发生了，我们也可以怀疑你们这些外国人是病毒携带者！",
            "我刚写了一篇社工与事业编制的类文章，请指正！哈哈",
            "相信钟院士一起加油，砥砺前行",
            "中国加油",
            "希望我国和武汉早点摆脱这个黑锅",
            "懂了",
            "支持钟老👍🏻 👍🏻",
            "相信钟爷爷",
            "这次肺疫后最需解决的二个问题：1.新闻媒体信息公开透明，无限制的国际互联网的普及。2.各级官员的选拔评价机制。",
            "“海鲜”市场行动破产了……",
            "寻求真相🙊"
        ],
        "疫情相关度":12.68991389512805,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw7Zl3Hlx?mblogid=Iw7Zl3Hlx&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":301,
        "评论数":334,
        "点赞数":3942,
        "微博内容":"【#人民直播#：#走进防护用品生产车间#】疫情爆发以来，口罩、护目镜、防护服等防护用品需求量激增。目前正值企业复工复产期间，浙江企业保障防护用品的生产，为抗击疫情做好坚强后盾。@人民日报 联动@天目新闻 带你走进防护用品生产车间↓↓看企业如何防疫复产两手抓。 人民日报的微博视频 .",
        "评论":[
            "一线工作者辛苦了",
            "可我还是买不到！",
            "你们辛苦了辛苦了",
            "辛苦了",
            "辛苦了",
            "幸苦了，谢谢奋战在一线的工作人员！",
            "辛苦啦",
            "加油！",
            "一线辛苦了",
            "一线辛苦",
            "你们辛苦了",
            "一线工作人员真的辛苦了啊",
            "一站工作者辛苦了，平安，做好防护措施",
            "为产能复工的一线作业人员也很伟大…",
            "大家都辛苦了",
            "辛苦了",
            "辛苦了！一起努力一起加油(ง •̀_•́)ง",
            "辛苦了",
            "幸苦了！！！加油！！",
            "辛苦了",
            "一线工作者你们辛苦了，加油你们真的很棒",
            "加油辛苦了",
            "@瑟瑟不是鱼: 看看成都吧，人口是武汉的两倍，韩国回来的人也不隔离也不核酸检测，还把公交给恢复了，可真是为传播创造好条件，武汉沦陷了可以全国去扛武汉，成都沦陷了，现在的医疗资源能救成都吗",
            "就在咱家边上诶！咱们湖州防范做的可好！是浙江省内疫情最轻的地方之一了！希望武汉也能尽快好起来",
            "买不到口罩的举手🙌",
            "普通老百姓什么时候能买到口罩呀",
            "啥玩意看不了",
            "落实分区分级精准复工复产，你们辛苦了",
            "辛苦辛苦辛苦",
            "你们辛苦了",
            "辛苦了，谢谢你们",
            "成都",
            "辛苦了",
            "一线工作者辛苦了 加油！！！",
            "",
            "药店还是没有卖的，家里没有剩下几个了，唉",
            "复工高潮期到了，保护好自己就是最好的支持。 #钟南山 新冠肺炎疫情有望4月前结束# 好消息也紧随而来！",
            "辛苦了",
            "辛苦了",
            "辛苦你们加油等待春暖花开",
            "你们辛苦了",
            "辛苦了，一切都会好起来的",
            "辛苦啦 一线工作者一定也要好好保护自己！",
            "感谢为抗击疫情所做的，物资保障太重要了",
            "医护人员，时刻保持着清醒头脑，安全最重要，放在第一位，期待着你们早日凯旋而归，完成祖国的寄托，人民的希望。",
            "辛苦了",
            "实名投诉@浙江长龙航空 微博所有内容宣扬的正能量满满，对于受疫情影响被拒绝登机的湖北襄阳籍旅客各种申诉无门申请退票被拒，无视旅客的诉求，无视政府出具的政策，没有最基本的行业道德，本人在@浙江长龙航空 官方微博的评论没有任何不合规的内容却莫名其妙被长龙航空官方微博微博拉入黑名单"
        ],
        "疫情相关度":4.211249209056521,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw7TPsemR?mblogid=Iw7TPsemR&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":901,
        "评论数":692,
        "点赞数":4922,
        "微博内容":"【#国家重点保护野生动物名录等将调整#】国家林草局将加快调整《国家重点保护野生动物名录》《国家保护的有重要生态、科学、社会价值的陆生野生动物名录》和地方重点保护野生动物名录，积极扩展保护管理范围。推进《陆生野生动物保护实施条例》修订，抓紧制定野生动物人工繁育、专用标识等配套管理办法和技术标准。（新华社）",
        "评论":[
            "抓一只野，判个十年，从此没人敢抓",
            "麻烦请专业人士主要参与修正，不要让非专业的拍脑门决定，谢谢",
            "好好保护吧，不要再吃了",
            "拒绝野味，人人有责",
            "建议把鸭子也列入保护名单，今天浙江有10万只鸭子为国出征去抗蝗，这难道不令我们感动吗？",
            "人工繁育就是个笑话，全国有几个人工繁育是真的？都是打着人工繁育的名义抓捕贩卖，繁育基地根本不符合条件，但都有正规手续，放开人工繁育就等于变相支持捕杀贩卖野生动物。",
            "虽然我没吃过，但是深圳一刀切把人工养殖的甲鱼等都禁了是不是太决断了？",
            "深圳在一刀切！这是懒政，凭什么家养的甲鱼和蛇都不能食用？？？ 要说野生动物有病，可是已知的，摆在眼前的，猪肉有猪流感，猪瘟，鸡鸭有禽流感，为什么不禁止呢？明知道有病毒因为人们想吃不得不吃就不禁止？那么其他动物呢？",
            "既然开始修订，那就把动物保护法一起修了吧，总不能经济 技术 文明 对那些变态的虐待狂要有个处理的条例",
            "请严惩买卖捕杀野生动物的人",
            "心中若有阳光在,自是花开春满园。击败病毒，我们有信心；疫情过后，在反思中成长，那将是我们穿过未来风雨的信心之源。",
            "保护野生动物就是保护我们自己",
            "还有人吃野味 就去让他当野味",
            "野味不要在吃咯",
            "心中若有阳光在,自是花开春满园。击败病毒，我们有信心；疫情过后，在反思中成长，那将是我们穿过未来风雨的信心之源。",
            "买卖同罪。",
            "绿孔雀嚷嚷了多少年都没动静，非要出事了才蠕动一下",
            "不要吃野味！！",
            "支持保护野生动物野生动物是我们的邻居，是我们的朋友",
            "拒绝野味，人人有责",
            "一定要保护好它们",
            "保护野生动物，就是保护人类自己",
            "敬畏自然，尊重生命",
            "保护野生动物",
            "保护野生动物，刻不容缓！这也是保护我们自己不受伤害，南无阿弥陀佛🙏🙏🙏",
            "保护好野生动物等于保护人类自己！[加油]",
            "生物链一定要保护好。",
            "太棒了，早都该调整了！",
            "人工养殖竹鼠，不打针不喂药，只吃粗料养大，绿色食品！扶贫产业！如果不给养多少人会像我一样倾家汤产！望考虑！",
            "建议市场内不要再现杀现卖了 鸡啊鸭啊等等等 像猪一样统一宰杀统一售卖 想吃新鲜的可以配套设置类似信息卡的东西 标明宰杀时间方便购买（也许是不成熟的想法 欢迎讨论 不接受杠…喷…",
            "据绝野味，人人有责",
            "建议把狗也列入",
            "野生的都保护保护吧",
            "主要是监管、举报和处罚得落实！不然没什么用！之前也是一堆举报的！",
            "保护野生动物吧，我都从没见过穿山甲，只是在葫芦娃里面见过。从没见过，中国的穿山甲就要灭绝了",
            "保护野生动物，人人有责",
            "谁吃野生动物先去吃💩",
            "绿孔雀全国只有二百多只，比大熊猫还濒危，马上就成传说了。",
            "这次的教训够重了",
            "不要再乱吃野味了！保护野生动物人人有责",
            "敬畏生命，敬畏自然🙏🙏🙏",
            "好好保护吧！",
            "区别对待野生动物，而不是一刀切。",
            "有啥好吃的？？吃牛肉不香吗？？？",
            "推进《陆生野生动物保护实施条例》修订，抓紧制定野生动物人工繁育、专用标识等配套管理办法和技术标准。",
            "希望此次疫情过后，不要再继续吃野生动物了，政府应该加强打击力度，也希望国人能有前车之鉴，希望我们国人万众一心，众志成城。武汉加油！中国加油！",
            "永久禁止野味",
            "说句实在话，还是会有不怕死的继续吃",
            "不要再吃野味了",
            "还有猫狗黑色产业链啊",
            "加油",
            "加油！❤",
            "看看成都看看成都",
            "一定要保护好它们！",
            "麻烦广东人以后把吃野味的人都吃了，别再吃胡建人了！",
            "韩国→成都？",
            "保护野生动物也是保护我们自己",
            "希望确定不是蝙蝠的锅后，能给蝙蝠澄清道歉平反！澄清道歉平反！澄清道歉平反！",
            "不在乎法律是否严苛，而在乎是否有需求，产生暴利。",
            "救救穿山甲，把我顶上去吧"
        ],
        "疫情相关度":7.218931246778408,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw7LPlre2?mblogid=Iw7LPlre2&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":614,
        "评论数":2505,
        "点赞数":7948,
        "微博内容":"【#我国口罩日产能超7000万只#，#医用口罩日产突破3000万只#】据调度显示，继2月24日我国医用N95口罩日产能突破100万只后，2月25日，我国医用口罩日产能达到3212万只，日产量达到3028万只；包括普通口罩、医用口罩、医用N95口罩在内，全国口罩日产能达到7285万只，日产量达到7619万只，分别是2月1日的3.4倍、7.8倍，口罩产能利用率达到105%，初步缓解了口罩供需矛盾。（陆娅楠）",
        "评论":[
            "可我还是买不到",
            "我们还是买不到普通口罩呀……这些口罩去哪儿了",
            "希望能够买到普通口罩",
            "请把口罩优先提供给一线工作者",
            "那为啥还是买不到啊",
            "有谁一个口罩用过十天以上的",
            "根本不够内需",
            "哪里有口罩给我一个",
            "虽然我现在还是买不到，但是给更需要的人吧",
            "还不是没有",
            "为什么天天都能看到口罩制作的信息，却还是买不到",
            "那为什么我还是买不到",
            "禁止出口哈，我们买不到",
            "老百姓买不到就别报道了",
            "可是生产的口罩去哪里了，普通民众根本买不到啊",
            "还是买不到",
            "那为啥买不到…😢",
            "反正也买不到，要不就贵的要死",
            "可是我们还是买不到",
            "服了为什么还有人质疑买不到的人是在瞎喊?小地方就是没有预约这种服务啊，药店也就是没有，网上也没抢到，买不到就是买不到，买不到还要被质疑?",
            "普通口罩难道竟然不是指一次性医用口罩吗？",
            "我依然买不到口罩",
            "成都保持6天不新增了，昨晚来了这么多韩国人！！！！求政府重视！！！！",
            "尽情生产吧，马上中国口罩行销全世界",
            "恩 可还是正规渠道买不到，朋友圈里一大堆",
            "老百姓什么时候能顺利的买到口罩，以合理的价格，不用摇号，不用排队，不用秒杀！什么时候能收到年前买的口罩？离胜利的日子就不远了！现在还是老实地呆着，保持距离",
            "然而我从疫情开始到现在没买到口罩😷",
            "有没有口罩一个给我～释怀说了太多就成真不了～",
            "有没有口罩给我一个",
            "我至今没买到",
            "鐵打的生產線啊",
            "买不到买不到",
            "我为啥一个都买不到",
            "我还是买不到",
            "不出门",
            "买不到，价格高",
            "为啥我还是买不到",
            "全国14亿人口14亿人口",
            "关注下成都好吗？拒绝空投 四川省内一个地方到另一个地方都需要隔离14天 为什么跨国只需要量个体温不隔离了？成都已经连续六天无新增病例了 很多地方都复工了 交通也基本恢复了 请多关注下成都好吗？",
            "都出口了吧",
            "请问那里可以买到口罩啊？",
            "我年前的口罩订单发货日期是不是指日可待了",
            "感受到了，边远的十八线小城，一家人今天抢到了15个口罩",
            "中国🇨🇳",
            "家附近的药店有是有但不敢买，18块钱一个，型号：A95，品牌：罩得住…除了这个买不到其它口罩",
            "没觉得缓解了，还是买不到医用口罩！",
            "我们镇上口罩厂商已经被zf解禁，现在可以对外售口罩了，一次性kn95口罩，资质齐全的 3.5元一只，不过10万只起售",
            "可是药店还是买不到",
            "希望口罩能快点回复供应",
            "人均需求量一天一个的话，十四亿人你才七千万个，要20天才能轮到我一个",
            "希望人人盡快買到，不用戴當然最好！[給你小心心][給你小心心]",
            "除去医用和N95，日产普通口罩4500万，全国13亿人呢，除去使用N95和医用口罩的人，普通人的口罩供需矛盾还很大，28天才能生产13亿只，总不能一只带一个月吧，现在根本买不到，怎么开工",
            "中国加油，虽然真的太难买到了",
            "会越来越好的",
            "医用口罩真的特别需要",
            "还是买不到 但是很正常 一线更需要这些物资",
            "还是买不到。",
            "哪能买啊，买不到",
            "什么时候可以考虑发放给我们群众",
            "你们辛苦了[加油][加油]"
        ],
        "疫情相关度":7.140008954424169,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw7HfpYIw?mblogid=Iw7HfpYIw&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":521,
        "评论数":509,
        "点赞数":3963,
        "微博内容":"【#钟南山解释出院病人核酸复阳#：一般不会再被感染，#出院病人复阳应关注是否会传染别人#】钟南山院士介绍，应该一边发展一边看，不能下绝对的定论。患者康复后，身体已经产生了足够抗体，就不会再感染。完全康复的病人重新感染几率很低。至于肠道粪便还有残余，可能是由于肠道内核酸片段没有排出。现在应该看，会不会传染给别人，这是值得注意观察的。 人民日报的微博视频",
        "评论":[
            "#航空公司回应80名韩国人到成都#仅仅测体温，人没有隔离放走了？不知道是否属实？你来咱们管不住是吧！ZF给集中隔离一下总是好的吧！全国人民都在努力，眼看疫情向好趋势发展。你这放走80个韩国思密达是几个意思？成都ZF真的是牛，吓人啊保护我方成都🙏",
            "韩国 成都 韩国 成都 韩国 成都",
            "成都80名韩国人，求求关注一下",
            "我们都应该庆幸我们是中国人。我们都看到了，短时间内只有我国才能完成闭户封城的创举！短时间内只有我国能建造那么多的医院！短时间内只有我国有八方支援的同胞，以及免费治疗新冠肺炎！一线工作者辛苦了！希望疫情早早结束，我爱中国！中国加油！",
            "钟老说：对疫情的预测，我们首先考虑中国，没考虑国外，现在国外出现一些情况，疫情首先出现在中国，不一定是发源在中国。",
            "成都！！！！我说累了",
            "能不能把那些韩国弄回去",
            "禁止非中国国籍的外来人员入境，对于目前我国入境人员全部强制性隔离，绝不希望一线医护人员的努力成果功亏一篑，现在防疫战争已经到了刻不容缓的地步，请国家领导重视！",
            "加油，一起战胜病毒",
            "愿早日战胜疫情，警惕日韩的反向输入...",
            "成都 关注一下谢谢！成都ZF不要做憨憨",
            "加油！麻烦重视一下！韩国来的那一批人🙏🙏🙏",
            "山东青岛 体温正常的都让居家隔离 流亭街道天竺家园有个韩国人不愿意在酒店隔离 居然派车拉回了小区 小区业主堵门抗议了一个多小时才又派车拉走居家隔离不自觉怎么办 小区物业能管控住韩国人吗 而且威海烟台都通报了有发热的 青岛到现在一个没有 咱也不知道是青岛就这么厉害真的一个都没有",
            "他的话大概是我的信仰",
            "请求大家帮我顶上去！武汉武昌区杨园街道瞎抓隔离点！把万科金域华府小区门口酒店当隔离点！酒店和小区紧密相接！完全不够规定的50米距离！酒店窗户和居民楼窗户面对面！酒店污水系统和小区共用！街道回访表示他们找不到合格的隔离点、只能见一个逮一个！请书记救救小区几千人！我微博里有照片！",
            "【#钟南山解释出院病人核酸复阳#：一般不会再被感染，#出院病人复阳应关注是否会传染别人#】钟南山院士介绍，应该一边发展一边看，不能下绝对的定论。",
            "钟老辛苦了",
            "保护好自己，保护好家人[加油]",
            "这话没有直说，但是也很委婉了，懂的人都懂",
            "还是要多注意，一定会挺过去的",
            "太鸡贼了这个病毒",
            "请求大家帮我顶上去！武汉武昌区杨园街道瞎抓隔离点！把万科金域华府小区门口酒店当隔离点！酒店和小区紧密相接！完全不够规定的50米距离！酒店窗户和居民楼窗户面对面！酒店污水系统和小区共用！街道回访表示他们找不到合格的隔离点、只能见一个逮一个！请书记救救小区几千人！我微博里有照片！",
            "所以大家拉粑粑要冲干净",
            "一阳复始，万象更新？这个阳我们不要。",
            "孝感每天全国第二！！求查！！",
            "出院的人也要做好防护措施",
            "加油",
            "又说到重点了。",
            "出院也要好好隔离一段时间。",
            "希望出院的不要再回来加油，平安",
            "让钟老休息休息吧，看上去太累了",
            "一般不会再感染，所以不是绝对，出院病人还是要密切关注啊！",
            "你们觉得病源就一定是我们武汉吗，不一定还是美国呢",
            "加油[加油]",
            "只怪这个病毒太狡猾，",
            "不知你们发现没有，这种级别的人或者科学家们，说话都是双面性的，不像一般的凡夫俗子咬定就抓住不放了！",
            "一起战胜它",
            "一起加油 爷爷辛苦",
            "[加油][加油][加油]期盼疫情早点结束，期待春暖花开，前线医护人员辛苦了！注意保重身体，钟南山院士。",
            "划重点 一般不会 值得观察 这个病毒太贼了 钟老辛苦了",
            "武汉加油加油加油",
            "可怕",
            "多多留意 注意防范",
            "武汉加油",
            "别大意 别大意",
            "韩国思密达干嘛来了？请回去吧",
            "钟院士辛苦啦，沧桑了好多",
            "现在就是预防日韩反向输出，好不容易控制了，不能功亏一篑",
            "死亡病例终于下来些了，可就算有一例也是一个悲痛的家庭啊。每天死一百多死了一个多月了，造成这一切的还不是武汉当初的zf没把疫情当回事，都告诉你们了发现类似sars的病毒还不在意，如果早点防护武汉会疯传到现在这个样子吗？看看其它省早防护的效果，训诫李文亮等八名医生的相关人员应该判刑以死谢罪",
            "治愈后，体内有抗体，不会再感染。但如果核酸检测阳性，说明体内还存在病毒。这些病毒如果是活的，那就有可能会传染给别人。这些病毒如果已经失活了，那就不会再传染了。但是，目前还不能判断这些病毒是活的，还是失活的，所以要特别注意，出院后还要继续隔离一段时间为好。",
            "有没有领导关注一下成都",
            "心疼我国医护人员",
            "#航空公司回应80名韩国人到成都# 这个事件还没有得到解决。"
        ],
        "疫情相关度":6.9532412415207165,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw7DqpzAh?mblogid=Iw7DqpzAh&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":3355,
        "评论数":7447,
        "点赞数":145864,
        "微博内容":"【24例！#湖北以外新增确诊病例出现反弹#】2月26日，湖北以外30个省区市和新疆生产建设兵团新增确诊病例出现反弹。真的别松劲！",
        "评论":[
            "能不能限制日韩人民入境？疫情控制到现在中国付出了多少人力物力财力？说外国没限制我们的道德绑架你🐴呢？哪个国家没限制湖北人入境？你们之前能出国吗？现在不限制再爆发一次没人能承受得了！",
            "所以成都？",
            "成都80名韩国人，关注一下",
            "成都的管事的真的是脑壳有包",
            "坚持住，真的别松劲",
            "成都！成都！",
            "成都啊啊啊啊啊啊啊",
            "疫区入境为什么可以只测体温就直接解散 入境城市强制隔离14天 费用自理 不合作者按照规定直接遣返 没得商量 北上广入境门户流量大就请限制和减少疫区往来航班！全国各行各业那么多人的生命 努力和忍耐换来的成功 凭什么那么轻易就这么被破坏？！请相关部门尽快想好对策！复工在即！",
            "顶住啊！这样对得起死去的医护人员们吗？",
            "那80个已经到成都的韩国人有没有隔离啊？不能光测体温啊？",
            "反弹的不是感染病例，是管不住的嘴，躁动的心",
            "千万不要放松警惕！",
            "真的看看成都吧，人民群众辛辛苦苦关了这么久，不能功亏一篑啊",
            "全国防我们湖北防的要死，现在对韩国放开怀抱，简直他妈的魔幻zf。zf就是这么区别对待吗？？？",
            "出口转内销了，能不多吗",
            "所以管管成都吧，看了真揪心",
            "成都！！！",
            "成都！！！！！！",
            "确实反弹了 我们这边之前解禁现在又给封了",
            "看看成都！md气人 全民抗疫一个多月了 好不容易控制下来了 来一批韩国人还不用隔离是想闹哪样！",
            "韩国现在是重点疫情区，为什么要享受超国民待遇，不强制隔离，要不分国籍人人平等，嫌隔离严格就别来",
            "请关注一下昨晚80名韩国人到成都后仅测体温没隔离之事啊啊？？？？？",
            "成都成都🙏🙏🙏",
            "不限制外来人当然要反弹！随便让别人来=友好？当初别人限制中国人入境的时候我们能怎么办？！现在国内疫情刚有好转又要让别人传回来？！！中国人的命就这么不值钱？我们的医生资源物资还要贡献给别的国家的病人？！",
            "别反弹别反弹 老百姓为了这个把自己关家里自我隔离这么久 真的不要再反弹了，对外来入境人员能不能隔离了再让其活动？",
            "80名韩国人已到达成都。",
            "是啊，北京一下新增10例了",
            "那些武汉打工的外乡人睡停车场，垃圾箱翻吃的，用饮料瓶去附近医院打热水暖被子，最近才被自愿者发现给他们送饭，现在高丽棒子来了量下体温就放行，免费提供吃住，是不是寒了老百姓的❤️，全国各界人士纷纷伸出援助之手，捐赠物资和💰，那是给同胞的不是外籍人员的，他们又不是没有国家的无国籍人员",
            "属实不理解为啥让韩国人进来....之前武汉人出境游玩，都被歧视，现在可好了，直接空投到成都了....我们进京都要隔离14天，单位天天查天天统计。弄的比上班都累，怎么韩国人来了只测一次体温？怎么对待我们之前武汉同胞的？这也太双标了吧",
            "是的，所有进入中国境内的人，无论国人、外国人一律严格检查，决不松懈才能在一定时间内把病毒憋死！",
            "对自己负责也是对社会负责",
            "在家时间长了，都不想上班了，出来有点想家",
            "境外输入？ 景区开放？ 不戴口罩？ 聚堆打麻将打扑克？ 咋的？ 大获全胜了？ 真的说实话 这样对得起殉职的医生吗？ 都不能再忍一下吗？",
            "成都的领导们，防疫工作不能只靠航空公司量体温啊。",
            "全国防我们湖北防的要死，现在对韩国放开怀抱，简直他妈的魔幻zf。zf就是这么区别对待吗？？？本湖北人不服",
            "为什么会反弹有些人是不是揣着明白装糊涂！日韩人民入境，确诊的可以从武汉直奔北京…还有啥做不出来的！不乞求政府能有所作为了，乞求上天保佑，不要卷土重来",
            "不限制入境，不仅会反弹，还会给你暴增，你信不信🙋🙋成都一来就直接80个，搁谁谁受的住现在中国最好的医护和资源都在武汉，其他各省市能守住自己就不错了，哪有多余的力气应对源源不断的外国入境人员",
            "控制海外入境吧，我们医护人员太可怜了",
            "轻敌自古以来都是兵家大忌！",
            "现在已经好多人不戴口罩了…",
            "输入型病例来了，上海在排查伊朗来的，好吓人",
            "真的别松劲",
            "千万别放松了啊",
            "成都",
            "别增加了 拜托了",
            "不要出去玩，不要出去玩",
            "这个时候网红奶茶店，网红景区是否能克制一点，小不忍则乱大谋啊",
            "弹的有点猛。",
            "中国自己人去另一个城市都要被隔离，为啥外国人跨国来跑都不要被隔离了，难道病毒分人吗",
            "请求强制这半个月尤其日韩入境的强制隔离，不论国籍。之前好多大邱转飞的飞机能到北上广深成都重庆青烟威等，现在都在潜伏期，不要让他们爆发传染啊",
            "医生护士警察志愿者拿命拼，不自觉的人拿命玩。",
            "复制粘贴的烦不烦，来东北的韩国人更多，也没像你们天天各处评论嚷嚷，当地政府不比你们害怕呀",
            "天天嘲笑别的国家不防护，现在量个体温就能入境跟他们有什么区别？！早都说了有无症状的感染者，所以为什么还要拿量体温来当理由？？？",
            "本来就不应该现在就积极宣传000，这些很多人是不会理解为还是不可以出门的",
            "建议尽快关闭韩国进入国内通道，这帮人病了不在当地治疗，能买到哪里机票去哪里，到处跑制造混乱。",
            "禁止非中国国籍的外来人员入境，对于目前我国入境人员全部强制性隔离，绝不希望一线医护人员的努力成果功亏一篑，现在防疫战争已经到了刻不容缓的地步，请国家领导重视！中国一定能战胜它！加油！",
            "如果不合理控制入境人员，反弹才刚刚开始",
            "让韩国人入境只测下体温的官员对得起死去的医生和民警吗？什么时候才能让外国人在国内不是特权阶层？"
        ],
        "疫情相关度":5.760627110770184,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw7oicT4d?mblogid=Iw7oicT4d&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":20902,
        "评论数":27225,
        "点赞数":1178984,
        "微博内容":"【钟南山：疫情首先出现在中国，#疫情不一定是发源中国#】27日，钟南山表示，对疫情的预测，我们首先考虑中国，没考虑国外，现在国外出现一些情况，疫情首先出现在中国，不一定是发源在中国。",
        "评论":[
            "这个说的挺明显了，钟老不是那种不负责任乱说话的人",
            "所谓的“西班牙流感”，最后证实发源于美国",
            "很可能是美国",
            "成都80名韩国人，关注一下",
            "华南海鲜市场不过是个超级传播者罢了。",
            "但是吃野生动物也该死",
            "武汉在12.8日发现首例病例之前曾来开过军运会",
            "公知集体沉默…",
            "m国流感爆发得比我们早，死了一万多不一定全是流感，另外的国家出现的新冠肺炎患者并无中国旅游史和接触史，种种迹象表明，疫情发源地不一定是中国。",
            "所以，世卫组织，有必要要求美国政府立刻且彻底透明化已经感染了近3000万人的美国流感的真实情况！",
            "国家队开始反击西方骗局啦",
            "我觉得钟老说得很可靠 不一定是发源在中国 看到国人去国外碰到歧视指责中国病菌的外国人 有毛病 中国不背这个锅",
            "我相信钟老这个级别的专家不会毫无根据的说这种话。精神跪族们还能怎么滑跪国外呢",
            "特朗普：没有人比我更了解新型冠状病毒",
            "中国最重视而已，那个感冒死了1万多人的谁知道里面有没有几个新冠",
            "武汉背了多大的黑锅啊？",
            "我爸天天说肯定是因为军运会外国佬把病毒带到中国来了，不然怎么那么凑巧武汉开完军运会就在武汉爆发",
            "我觉得钟老说的对",
            "看来是查到了些什么，才可能这样说，我们有的问题我们一定会改，但是我们在舆论的表现在国际上还是太弱了，西方每次都双标，舆论宣导更是不遗余力，这事即使真的起源在中国，我也认为舆论引导方面甩锅我们真的要做的更好，国际政治真的不是你君子别人就和你君子，当然，我们不主动害人，但也要主动防御",
            "我会把评论说美国的评论都点一个赞",
            "美国！是最大的嫌疑犯！",
            "跟我们最近看到的信息相符，证实了这病毒国外早就有。只不过中国的情况得到了全面的暴露和控制。",
            "美国流感很可疑，美国又不愿大范围检测他们视美国人生命健康为草芥",
            "早就说过，中国那么大为什么是武汉？疫情发生之前，武汉举办了世界军人运动会，你品吧",
            "建议从国外回来的，不管中国人还是外国人，一律直接隔离半个月，不能量量体温就放了",
            "🇨🇳：凡事先从自身找原因。🇺🇸：凡事多从别人身上找原因。",
            "病毒变异也是有可能，所以发源地不一定在中国",
            "钟老都这么说了，肯定有所暗示，我相信钟老的话。",
            "所以，武汉白被骂了那么久",
            "源于真相",
            "跪族们不要妄想抹黑中国人🙏",
            "感觉钟老就差直接说出来了",
            "我觉得钟老说得很可靠 不一定是发源在中国",
            "越来越迷幻...",
            "我觉得是有证据了，我们这个民族一般会给别人留颜面，你不继续我就算了，但是你要是想接着整基本都有后招等着打你脸，钟南山这种级别的一般也不会乱说话",
            "几个疑点，一是病毒爆发地点在武汉，武汉是九省通衢天下之中，这位置很特殊；二是爆发时间春节前，正是春运时间全国人民大流动；三，中国2020探测火星，脱贫，空间站，北斗还有许多任务没完成就发生了疫情，影响的是谁是我们每个中国人！我想说哪有那么巧的事一切就如同安排好了一样！恐怕没那么简单吧",
            "阴谋论的赶紧开始了啊 军运会啊，老美投毒啊，快点写起来",
            "美国...",
            "外网新闻，日本一名患者，在美国被诊断流感，回日本后的诊断却是新冠，从没接触过任何中国人！！！ 这也是日本为什么将锅甩在美国头上的原因。",
            "一群美国孝子怎么突然又出来为美国辟谣了，做贼心虚的节奏？",
            "防止反向输入！",
            "钟老敢说！！！都听钟老的！！！感觉钟老显得沧桑了很多，钟老注意身体！🙏🏻 🙏🏻 🙏🏻",
            "最早出现在中国也不一定啊，毕竟别的国家不检查，就当没有。或者当流感，普通肺炎诊断。",
            "看见这句话莫名想哭，这一次武汉人民受苦了。疫情过后我一定去武汉，看一看那个英雄城市",
            "全世界欠武汉一个解释",
            "日本也怀疑在美国，如果有证据就好了",
            "在网上看到的一段话：美国疾控瞒不住新冠起源于美国的事实了，之前在美国流行肆虐的就是新冠，军运会时带到中国，所以疫源地根本不是华南海鲜市场，而是海鲜市场附近的军训会招待所。那些美国人还去过很多其他地方，所以才出现跟华南海鲜市场没有接触也染病找不到传播链的情况",
            "只是在中国被发现而已，只能说明中国人认真对待这个问题。在其他地方可能就被忽视了。",
            "要不是发源在中国，武汉也太他娘委屈了吧",
            "有时候不能什么事都从自身找原因",
            "评论里有些人别下结论，免得打脸！不一定在国内，也不一定在国外！都别贷款道歉，也别贷款说冤枉吧！骂人的把精力用在防控上吧",
            "查查美国，流感死了1万6千人，怎么死的，不知道？武汉原本没什么事，怎么军运会之后，就爆发了呢？",
            "武汉世界军运会……",
            "疫情爆发时，我们国家受了多少白眼，国人受了多少委屈，还有那个非要叫武汉肺炎的xx，中国一定要努力找到根源！！如果是我们，我们背。不是，我期待外交天团的精彩打脸！",
            "一位84岁的老人，还一天到晚高强度工作、接受采访、做讲座，看着真令人心疼",
            "所以说湖北人跟武汉人都是受害者。",
            "蝙蝠：？？？",
            "在疫情爆发之初，当地人就觉得和军运会有关。第七届世界军人运动会于2019年10月18日至2019年10月27日在中国武汉举行。到12月1日，已经出现了第一批41个确诊病例。"
        ],
        "疫情相关度":9.716150858655002,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw7l77Zpb?mblogid=Iw7l77Zpb&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":580,
        "评论数":855,
        "点赞数":3505,
        "微博内容":"【#北京通报输入性单位聚集疫情#：初步判定密切接触者178人】北京市疾病预防控制中心通报一起外省输入性单位内部聚集性疫情，全文如下：\n2020年2月26日0时至24时，北京市共有10名确诊病例，均为2月25日北京市公布病例的密切接触者发病后诊断，经现场流行病学调查，判断该起疫情为输入性单位聚集性疫情，现将有关情况说明如下：\n2020年2月23日，北京市接到一例新冠肺炎疑似病例报告，2月24日4:00，该病例确诊，将其密切接触者均集中隔离医学观察，截至2月26日，在其密切接触者中共确诊10例，故这起聚集性疫情共涉及确诊病例11例，其中10例是在京某事业单位外购服务的物业管理公司员工，1例是餐饮公司员工，11名病例发病前都住在所服务单位的集体宿舍，或在集体宿舍旁物业办公室办公。所有病例均已转至市级定点医院隔离治疗，目前病情稳定。该起疫情已判定密切接触者178人，市、区疾控中心对该单位进行了全面消毒，并实施了健康监测等综合防控措施。\n首发病例孙某某，一直在用工单位从事保洁服务。2月18日出现咳嗽症状，之后一直带病上班，2月22日晚自感畏寒，2月23日2:00自测体温38度，当日8:00赴医疗机构就诊，被诊断为疑似病例。对首发病例孙某某的感染来源进行追溯，发现该患者返京后在单位隔离期间曾密切接触河北返京一同事，该名同事2月3日自河北邯郸回京，2月7日出现呼吸道症状， 2月9日返回河北邯郸家中。经河北疾控中心采样，发现其新冠病毒抗体阳性，提示曾经被新冠病毒感染。\n近日该事业单位相继发生多名病例。分析原因是患者发病前后多日内与住在集体宿舍的同事共同生活、就餐及工作，接触频繁，发生交叉感染，故造成单位聚集性疫情，由于溯源结果显示感染来源自河北邯郸，故判断疫情属于输入性工作单位内的聚集性疫情。\n在此，特别提醒提示各单位要加强后勤、保洁、餐饮、保安等人员管理，住宿密度不能过高，居住场所空气要流通，避免多人聚集用餐或聊天。各单位要落实主体责任，对外地返京人员要严格落实14天居家或集中隔离医学观察要求，并向社区及时报告，要及时掌握员工发热、干咳等身体异常变化，并安排尽快就诊。一旦发生疫情，要主动配合疾控中心开展调查、溯源、消毒、隔离等工作。",
        "评论":[
            "建议从国外回来的，不管中国人还是外国人，一律直接隔离半个月，不能量量体温就放了",
            "看看成都的80个韩国人吧！！！！我们川内流动都得办通行证呢！他们量量体温就完事",
            "10几号。。。我不说啥了，我现在心思全在成都飞机上",
            "大家不要因为北京几天零增长就把口罩摘了，胜利远远还没有到来",
            "成都80名韩国人，关注一下",
            "很多人都是太大意了",
            "黄某某",
            "我是伊朗人，现在看这个情况，说真的，伊朗的医疗真的比不上中国，我们都很害怕，但不能给中国增加麻烦，等这个病结束后我再回到中国吧。希望大家跟我一样注意安全。中国🇨🇳和伊朗🇮🇷是一家。",
            "这人是真的狗",
            "都咳嗽了不去医院看看嘛 还带病上班？心够大！！！",
            "不要让全国人民的努力功亏一篑艹",
            "绝了…绝了 假期充值开启",
            "关注一下成都被空投吧！！！！医务人员的命不是命？成都人民的命不是命？？韩国人必须隔离！！！",
            "集体宿舍最容易传染，可想而知高校若开学，一个感染一宿舍，一宿舍感染一班级！",
            "还是不能掉以轻心，必须严格防范！",
            "狗啊！",
            "我大北京一夜回到解放前，交叉感染聚集性疫情真可怕，复工风险真的很大啊……🙃🙃🙃不幸中的万幸，新增的10例确诊病例都是已确诊病例的密切接触者，在隔离过程中发病，只是首发病例在出现症状后还带病工作，这……🙃🙃🙃",
            "拜托关注一下成都被空投80多个韩国人的事，只测了体温就就地解散了",
            "邯郸确诊病例没说去北京的事儿？还是跨省之间没有沟通？为啥北京的单位没让密切接触的员工隔离呢？大家还挤在集体宿舍里……",
            "其实有什么输入不输入的，确诊病例就是确诊病例，玩这些字眼没意思",
            "不要放松",
            "早就料到了。全面复工肯定存在这样的风险。一个城市几十万人，只要有一个人潜伏，就是一传十，十传百百传千",
            "2月26日，80名韩国人抵达成都，请求支援！！！",
            "成都就不管了吗",
            "北京加油💪",
            "希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感！",
            "前几天北京卫健委发布会说密切接触人群是有5.8%的确诊率吧？",
            "哎 这人真的是自私。",
            "邯郸魏县的王炸？",
            "防不胜防啊",
            "希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感🆘🆘",
            "北京又开始咯",
            "为什么这人2月被河北监测呈阳性却能回京啊",
            "工作场所真的很可怕……身边已经好几个开工的因为疑似封楼的了，感觉大家都活得胆战心惊的",
            "物业的同志们注意安全呐，正是工作忙的时候",
            "想知道这个人是邯郸哪的😱😱隔离了没",
            "没有完全解决前大家还是注意一点，不要大意",
            "这一不小心又确诊11例了。",
            "这个事件一报道北京的已复工企业要回到解放前了，继续回家隔离。",
            "北京你能别这样吗，大四想走公派还有好多证件、证书在学校没拿回来，难道是要我gap一年",
            "在单位隔离有P用…",
            "请密切关注这两天从韩国返京的",
            "复工过程确诊了，直接送医院。没确诊，隔离后直接上班。",
            "这事发生在北京，一点也不奇怪",
            "耶熊了",
            "？？？？？",
            "还是要注意防护，不要放松。",
            "唉 什么时候开始复工开学啊 头疼",
            "现在还敢聚？",
            "严查！",
            "注意呀！",
            "支持博主，写得好",
            "关键邯郸没有通报这个病历吧",
            "不懂现在干嘛要非要复工？复工查出来一个，整个大楼又得封上，何必呢？真的命比挣钱还重要？真的就差这么几个月就活不下去了？",
            "河北返京同事【2月7日出现呼吸道症状， 2月9日返回河北邯郸家中】，那这个保洁人员孙某某难道不应该早就 [作为密切接触者] 被隔离吗？？？？？合着外省市密切接触者就不用被隔离了？？？？？这算是防疫漏洞吧！！！ 各省市不能自扫门前雪吧？？？？？",
            "啥时候是个头啊……广东这边已经有人出街不戴口罩了，有些地方商场、奶茶店、饭店...也人满为患",
            "少了个2.可能小编也气的哆嗦了",
            "复工一定做好防护，不能一刀切也不能造成疫情再扩大啦！",
            "复工风险太大，大面积传染，绝不要调以轻心，否则将前功尽弃",
            "带病上班4天才去就诊"
        ],
        "疫情相关度":64.03716051019072,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw7eAkN0Y?mblogid=Iw7eAkN0Y&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":161,
        "评论数":294,
        "点赞数":4914,
        "微博内容":"【正在直播：#北京疫情防控发布会#】北京市召开疫情防控新闻发布会并答记者问，一起关注。 人民日报的微博视频 .",
        "评论":[
            "韩国人只用量体温？",
            "建议从国外回来的，不管中国人还是外国人，一律直接隔离半个月，不能量量体温就放了",
            "说都是中国惹的祸的人，麻烦你们去查一查几年前的H1N1流感，当初是从美国开始爆发的，并且在全球造成了近30w人死亡，有人说过都是美国的错么？客观地说这次新冠肺炎也是全人类共同面对的灾难，不能因为我泱泱大国敢于扛起责任，就把所有责任往自己身上揽。相信必要时刻，中国也会帮助世界共克难关",
            "成都昨晚空降的159个韩国来的，只测了体温就放走了，国家管不管成都2000万人的死活？",
            "成都80名韩国人，求求关注一下",
            "80个韩国人到成都后不隔离？测个体温就放走？",
            "管管成都！球球了！！！",
            "求求看看成都！！！求求看看成都！！！看看成都吧！！！为什么韩国航班80人到成都不隔离？？？测体温就完事了？核酸检测是摆设？？？这简直是不负责！！！！",
            "韩国人不用隔离的吗？",
            "建议无论是什么人无论是哪国人都一样对待",
            "成都凭什么接受空投！！！！！！！？？？？？？？？？？",
            "成都成都 成都人民想了解最近到成都的80个韩国人是怎么回事",
            "成都双流国际机场昨天晚上空降了80多个韩国人，据说只是测了一下体温！也没有进行集中隔离观察！为什么区别对待？！",
            "防控工作一定要做好🙏🙏🙏",
            "我没看到提问环节 领导说完话就走了",
            "成都韩国人测体温就完事儿了",
            "韩国来了80多个人？管不管！！！成都不能成为第二个武汉！不要让成都人民的努力白费！！！",
            "念完稿子就完了？",
            "成都 昨晚入境80个韩国人 未隔离",
            "求求关注一下到成都来的八十名韩国人吧！自己都还没搞好，又来了不要让我们一个月的隔离前功尽弃啊!!!",
            "80名韩国人到达成都，请求支援！！！！",
            "看看成都！！！！80个韩国人只测体温 呵呵",
            "成都被空投病毒呢 管管吧",
            "加油，我们一起关注",
            "安全第一",
            "为什么韩国来的不用隔离？？？？？？",
            "管管成都！！！求求了！好不容易好转了，现在？？？？",
            "你们厉害啊！完全不把前线人员的努力放在眼里",
            "早日战胜 一起加油🙏🙏🙏",
            "能不能关注一下韩国来的人，非要等疫情二次爆发吗？",
            "成都的韩国人不隔离？没有人来回应，航空公司，海关踢皮球，政府没有后续工作发言！！！操蛋！老子憋了一个月！国家支援还房贷车贷吗？",
            "人民日报不关注一下韩国来的80个人是什么操作",
            "我们自己人来成都都在隔离，没有健康证都不让进小区，洋大人就量体温？",
            "求求关注一下昨夜韩国人空投成都！！！昨晚韩亚航空某航班到达成都，总人数有159人，其中韩国籍旅客有80人，仅测体温，到成都之后没有任何隔离防范措施！就算来不及禁止入境，也应该做好隔离！潜伏期这么长，求求重视起来！成都人口比武汉多得多！如果因日韩输入而疫情爆发，结果将比武汉还严重！",
            "关注一下成都被空投吧！！！！医务人员的命不是命？成都人民的命不是命？？韩国人必须隔离！！！",
            "一起关注。"
        ],
        "疫情相关度":3.354538609410785,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw7cuydjm?mblogid=Iw7cuydjm&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1359,
        "评论数":1766,
        "点赞数":37091,
        "微博内容":"【#钟南山建议疫情发展较快国家参考中国处置#】钟南山表示，现在形势变化了，国外涨得比国内快。中国（病例）在到达高峰后很快下降，就是因为有联防联控机制，建议发展得很快、（病毒）蔓延得很快的国家，应该参考中国，早发现，早隔离。 人民日报的微博视频",
        "评论":[
            "成都80名韩国人，关注一下",
            "成都人民不能功亏一篑啊韩国得肺炎的比成都还多，凭什么啊！！！！，隔离啊",
            "关注一下成都吧~~ 求求~",
            "说真的 国外严重了之后中国也是可以禁止入境的吧 中国前段时间大面积爆发的时候各个国家的措施发的一个比一个快 持有身份证的入境隔离其他国家的就算了",
            "成都！成都！成都！成都！四川成都80个韩国人就测个体温吗？外地回成都的都要在家隔离14天！",
            "华南海鲜市场可能只是个超级传播者吧。",
            "钟老辛苦了，致敬！一定要警惕反向输入！！！！",
            "我们把经验教训都分享了，自己国家不重视到时候爆发了不要怪中国",
            "建议从国外回来的，不管中国人还是外国人，一律直接隔离半个月",
            "警惕反向输入！",
            "能不能咱们老百姓请愿禁止韩国人入境！！！",
            "重点：美国流感死了一万多人 怎么死的不清楚......",
            "有作业给你们抄！请认真一点！",
            "他们觉得我们脏乱差还没有人权，宁愿赶着去投胎，边跑嘴里边骂中国人，也不愿意借鉴我们的经验和教训",
            "\"钟″止疫情，\"南″关将过，\"山″河如画！祝钟老长命百岁！永远健康！加油！",
            "让他们学中国？那西方国家的脸面往哪搁，那些舔🐶们不得急死",
            "关键有的抄不起阿",
            "来抄作业！！",
            "体制不一样，人家做不到咱这样",
            "禁止韩国入境🈲️🈲️🈲️🈲️🈲️🈲️！取消航班！取消航班！取消航班！取消航班！取消航班！禁止入境🚫禁止入境！ ！",
            "求求关注一下从韩国空投成都的80个韩国人吧，只测量个体温就放人了，我真的服气这波骚操作了？试剂检验那么多次都反反复复，这群憨批咋想的？？？不要让那么多天的，那么多医护人员的努力白费好嘛！！成都很多企业和民众都复工了，真的经不起折腾，求政府重视吧。不能再反向输入，让成都成为第二个武汉",
            "关注一下来的韩国以及日本的，不管怎么样都要隔离14天以上，中国已经受伤了，再来一次谁受的了，死了那么多人，破碎了那么多家庭，那么多医护人员警察教授，我们能做的是包容，但是该有的措施还是要有呀！那些都是人命呀",
            "致敬钟老",
            "参考答案在这！快抄！",
            "反向输入太可怕！请求入境人员都隔离14天吧！！！",
            "害，人家得愿意抄作业或抄得动作业才行啊。。",
            "，讲的很有道理，希望国家有关部门重视下，从制度上去做出调整，让相关部门遇到类似的突发传染性疾病能够快速公之于众并做出相应的对策！",
            "从其他国家比如韩国日本等来的也一定要隔离14天，费用也需要他们自理！要一视同仁，以防一些不怀好意的外国人来中国刻意传播！",
            "我们这次确实处理得不错",
            "早发现，早隔离❤️",
            "西安 三星厂最近返陕员工 小区摸排230多个韩国人 难道没有措施吗？陕西刚宣布解禁全市恢复正常，难道要因为外国人重新开始吗",
            "纵然体制不同，也应参考我国的防控方法，一旦脱控，后果不堪设想",
            "钟老辛苦了！感恩有你！",
            "他们说抄作业影响不好，觉得他们自己有信心能按自己的方式完成！",
            "成都求关注，我们在家蹲了一个月了，就要前功尽弃了",
            "就怕他们不听建议啊哎！",
            "成都关注一下，禁止入境不行吗。搞什么，天天网上看到跟着着急。",
            "再不关韩国的航班就得到暑假了",
            "韩国外交官还特么说咱们隔离韩国人过度反应呢",
            "问题:他们不是政府不抄标准答案，就是民众不抄标准答案",
            "快来抄作业",
            "一出点新闻就要么一片山东，要么一片成都 能不能找到一个把它顶到最上面就完事了啊或者直接创一个超话啊人民日报只是个发布者，还不如央视能反馈民意啊",
            "#航空公司回应80名韩国人到成都#韩国人，他来了，他来了，他带着病毒走来了，不能复工了，不能开学了，所有医护警卫人员努力白费了，全国14亿人的努力白费了。政府还在装饰面子！！！",
            "说实话，这个阶段国内都拼命的减少人员流动，出入境的管理是不是严点好",
            "意大利政府快点推崇戴口罩吧😷吧 ins上天天拿戴口罩做梗的老外现实中一个都不戴 意大利政客专家都在说“poco più di una influenza normale” ma c‘è la fai?说口罩只有病人和医生才需要戴 3天那么小的国家爆发400例 你们不怕死 我怕的要死下个礼拜开学了不知道学校里多少大哥已经被感染了",
            "请大家多多关注下韩国80名人到成都",
            "为什么韩国来的不用隔离？？？",
            "好多韩国人都跑到烟台，威海，青岛了",
            "成都进来这么多韩国人 政府怎么想的",
            "现在最关键要限制入境🙋",
            "早发现，早隔离，早治疗。",
            "早发现 早隔离",
            "只让我们自己在家不出门，为什么不能禁止韩国那边入境我们中国，不要人这几天的努力白费，",
            "韩国：我不听我不听我不听",
            "求求你们赶紧处理入境外籍人员吧，尤其是从疫情区过来的外国人！！",
            "希望早日结束🙏🙏",
            "老实说 一直很相信中国 相信我们会熬过去"
        ],
        "疫情相关度":8.472019020158795,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw77wpBMh?mblogid=Iw77wpBMh&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":833,
        "评论数":1404,
        "点赞数":42665,
        "微博内容":"【#人民直播#：走进#武汉零感染小区#】在武汉有这样一个小区，从大年初一就实行了24小时封闭管理，至今零感染、零疑似……这个“硬核”小区有什么是防疫秘诀？今天跟随@人民日报 走进硚口区六角亭街顺道社区“老三栋”小区↓↓ 人民日报的微博视频 .",
        "评论":[
            "去采访的人多了，就不是0感染区了。",
            "看看成都吧，80个人来成都，还不隔离",
            "成都，韩国。",
            "这个小区的人听话！所以才能做到0感染",
            "警惕反向输入…",
            "关注下成都！！！",
            "前两天有个小区零感染，过两天可被打脸了，希望这个不要被打脸",
            "有些政府脑子有💩，来华外国人，不隔离＝表示友好？外网都在说去中国，中国床位多，还免费治疗。这是夸奖？这难道不是在夸奖某些人的奴性？这种脑子真的是令人作呕。让奋战一线的战士和坚守不出门的民众寒心。",
            "限制日韩人民入境 限制日韩人民入境 限制日韩人民入境 限制日韩人民入境 限制日韩人民入境 限制日韩人民入境！！是为了你好我好大家好！现在没人没钱没时间啊！",
            "麻烦关注一下成都昨晚来了八十个韩国人，只是量了体温就放人走了，现在特殊时期，难道要让成都市民自行在家一个月的努力白费了吗!凭什么外地回来自行隔离14天，韩国来的只是测个体温就放人了？!必须要求成都政府严肃处理这件事!!",
            "请关注抵达成都的韩国人",
            "成都 成都 成都 成都 成都 成都 成都 成都 成都 成都",
            "成都人民发来问候",
            "大年初一无人感染，说明这个小区一开始就没人感染，那说明没有条件接触感染的人，也就不会被传染。武汉绝大多数人都是年前就已经感染了，大年初一已经控制不到封城了，这有啥好报道的？",
            "千里送毒，韩国成都",
            "之前报道得0病例小区呢？？？嗯？？？宣传这样得有意义？？？最后打脸很好看？？？",
            "这在武汉应该是奇迹了。",
            "成都韩国",
            "又来搞这种噱头？？？上次那个最牛逼小区。。第二天。。被打脸了忘了？净整些有的没的",
            "真的！！！放过成都",
            "还是闷着加油吧，上次那个零感染小区第二天就翻车了。",
            "重庆！韩国！",
            "为什么棒子入境不隔离",
            "该关注的 不关注 不该关注的 瞎关注， 把全国各大机场 都封闭了吧， 不然疫情还是下不去， 我们大家呆在家那么久 白呆了",
            "全世界都看到中国人抗击疫情的努力和决心[加油][加油][加油]",
            "韩国来的为什么不用隔离？？。。",
            "我们小区也是0疑似0确诊",
            "还是别去打扰那块净土吧",
            "不乱串就是最好的办法",
            "🆘希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感🆘",
            "最怕是这种0记录的，如果有一个1，就是一大群。",
            "人民日报是换人编辑了？一天天的搞这些头条让人心惊胆战“采访的人多了 没有的也便有了”",
            "上次你们报道了一个零感染小区之后他们就感染了",
            "四处漂0",
            "全国小区学起来",
            "优秀一枝独秀❤",
            "#航空公司回应80名韩国人到成都#只测体温，如果有用的话还自我隔离干嘛？！",
            "如果整个武汉湖北都这样就好了，需要有素质的居民加好的物业。",
            "可别吧 之前也有个零感染小区 第二天就被打脸了 低调点吧",
            "为啥这个节骨眼上成都会这样做呢？？？？实在令人迷惑，解释也没一句，我们都快被关疯了他们就仅仅消毒拥有了特权",
            "这些个媒体就不要去祸祸了",
            "人民日报消停点，记者保护好自己也别随便往别的地方跑，人小区都24小时封闭了你还上赶着去，人家不一定真心欢迎。",
            "牛批",
            "坚持住！[加油]",
            "安全第一🙏",
            "疫情结束再夸吧，真担心下一个新闻啪啪打脸",
            "安全安全安全🙏🙏🙏",
            "做的好",
            "厉害👍🏻",
            "",
            "典范，值得推广",
            "来新疆看看，才知道什么是硬核",
            "真的很🐂了！这物业可以表彰了，救了多少家庭！也证明要是管理得当是可以更好地防疫的，那些还决定开百家宴的人可以拉去毙了吗",
            "上次新闻还报道武汉零感染小区，秒打脸！",
            "就是除了这个小区，其他的无一幸免？",
            "有素质的居民加好的物业",
            "又奶？"
        ],
        "疫情相关度":5.066520517416736,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw77h3o3h?mblogid=Iw77h3o3h&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":7855,
        "评论数":17187,
        "点赞数":336093,
        "微博内容":"【钟南山：#预测4月底疫情基本控制#】钟南山表示，在传统模型基础上加上两个影响因素（国家强力干预和春节后的回程高峰消除）之后，我们自己的团队做出了预测模型，预测高峰应该是在二月中接近二月底，#钟南山说有信心4月底基本控制疫情#。 人民日报的微博视频",
        "评论":[
            "看看成都吧，80个人来成都，还不隔离",
            "果断点禁止日韩等国入境吧，别再说当时别国也没禁我国，别国都是有禁止我国湖北入境的，我国疫情主要集中在湖北，禁止湖北就大概率的安全了，然而别国基本上全国都扩散爆发了，这时候为了所谓面子不禁止，我国医疗和防御经过一个多月的消耗，还能撑得住吗？这个面子的代价可能是无比巨大的！",
            "上网课是没什么，网课作业也太多了",
            "四川成都 80个韩国人…",
            "钟老真是国宝级人物！感觉钟老显得沧桑了很多，钟老注意身体！🙏🏻 🙏🏻 🙏🏻",
            "请大家关注孝感，这个感染人数全国第二的城市，疫情控制迟缓。当全国各地除武汉外都在下降之际，连续几天两位数增长。领导为了保住官位，官方微博把这几天疫情通报删了，还把评论给关了，不肯接受人民群众的质疑与意见，不让人民群众发声（抱歉挤占公共资源）",
            "麻烦关注一下成都昨晚来了八十个韩国人，只是量了体温就放人走了，现在特殊时期，难道要让成都市民自行在家一个月的努力白费了吗!凭什么外地回来自行隔离14天，韩国来的只是测个体温就放人了？!必须要求成都政府严肃处理这件事!!",
            "这讲的是农历还是阳历？",
            "大学开学遥遥无期 毕业论文好难",
            "求你了，别告诉我要封城到四月底，我真的受不了了",
            "人间四月疫情尽，家家户户笑颜开",
            "我在等钟老一声令下 然后我就出去吃火锅喝奶茶",
            "今天已经2月27号了，马上就三月份了。高峰就是现在了吗？3月份可以好起来了吧，我现在都安慰自己不能回深圳就不回吧，就当自己帮公司在湖北开了一个分公司",
            "警惕境外输入",
            "那就到五一了",
            "大学啥时候能开学？5月开学的话建议直接本学期取消好了，到学期就为了考期末么？？",
            "不知道钟院士考虑到反向输入的可能性吗，国内控制住，国外倒灌如果不采取措施我真的对疫情结束时间保留意见",
            "四川成都80个韩国人就测个体温吗？外地回成都的都要在家隔离14天！",
            "好的！我准备好四月份开学了",
            "请通湖北的快递吧 电脑没带 需要家人寄过来 要失业了 真的关到四月底我绝对要神经了",
            "说实话这次疫情付出成本最少的就是学生了吧（毕业生除外），一些书到不了和改变上课形式而已，真不是什么大事。所以懂点事别在评论区底下蹦哒叫惨了好吗？",
            "我大胆预测年底之前一定会被控制住",
            "五月开学？",
            "如果一直封闭 封城 估计有很多武汉的老人会病死在家 以及跳楼关不住的 有没有想过健康人的心理 有时候病毒病不可怕了 可怕的是心理已经承受不住了 讲真的我到现在都没敢去产检 自己都有抑郁症倾向 每次都看着窗户发呆 作为健康人快要坚持不下去了",
            "那大学开学呢？会不会也推到那个时候",
            "唉 网课不会还要上两个月吧……",
            "有一说一如果众筹给老人家发奖金我先凑份子我真的太俗了只能想到rmb回报",
            "我哭了男朋友八月份就要去美国读书了 本来想着这个学期开学多多待在一起星期天多去玩一玩旅旅游 这下见都不能见",
            "中国永远都是打碎牙往肚子里咽，何必呢我们不是以前大清的地位了。我的祖国硬气点行不行。平日里做儒雅先生没问题，但是现在你的人民真不希望你做儒雅先生。",
            "人间四月疫情尽，家家户户笑颜开",
            "谢谢钟南山院士以及所有为此次“战役”所作贡献的人.众志成城 我们一起把病毒战胜后再开启新的生活💕",
            "各种让钟老出来稳定军心，那麻烦边境也管严点吧，毕竟我们14亿人的努力不能因为输入病例功亏一篑吧？",
            "没关系，我觉得上网课挺好的，我不急着开学，一定要等疫情控制住再开学！！大学千人食堂集体住宿公共厕所浴室的，再加上学生五湖四海的都有，千万不要着急开学！我喜欢上网课",
            "不会5月解封吧？苍天啊！！",
            "就连台湾日本还有其他国家都禁止我们中国人入禁，连机票都买不到！ 就算到了，也不让我们下飞机！ 我们中国居然还没有封锁外来入口！ 难道你们不引起重视吗？ 国内倒是一直在发明药，一直在控制，让我们不要出门！要戴口罩！但是， 那其他国家来中国的人，你们测一下体温就放行了！ 你们到底是几个意思",
            "只要境外不输入，国内疫情控制住不是问题。",
            "果断点禁止日韩等国入境吧，别再说当时别国也没禁我国，别国都是有禁止我国湖北入境的，我国疫情主要集中在湖北，禁止湖北就大概率的安全了，然而别国基本上全国都扩散爆发了，这时候为了所谓面子不禁止，我国医疗和防御经过一个多月的消耗，还能撑得住吗？这个面子的代价可能是无比巨大的！",
            "大学生还能在家呆两个月......",
            "作为一名基层工作者，我可能扛不到4月底了",
            "再坚持一下！",
            "想开学",
            "这么久。。。。。薄衣服全在学校 开学怕是要在五月份穿着羽绒服回学校？",
            "四月底基本控制这高考还用考吗...",
            "武汉的大学生什么时间能回武汉呢真的急死了，在家里过得难受啊",
            "湖北还是全国？加上恢复期，岂不是半年都过去了",
            "再坚持一下[加油][加油]",
            "\"钟″止疫情，\"南″关将过，\"山″河如画！祝钟老长命百岁！永远健康！加油！",
            "尼玛 老子成都人从河南回来 都被关屋里隔离了14天 明天才解封 老婆孩子回来还要隔离14天，凭什么韩国棒子来了就测测体温就完事了？中国人不如外国人？这都什么时候了？大清早™亡了。还™区别对待，洋人至上？觉得我说的对的就给一个赞 把我顶上去！！！老子不怕查水表！！！",
            "四月底，毕业生在家崩溃",
            "关键词：4月【底】， 【基本】控制",
            "还有2个月，意思是2个月后才可以解封吗？",
            "四月份，有多少人没有收入 还要还贷，有多少民营要关门，你混工资让全国人民陪着你受苦",
            "@清风中原 我叫解字兰，实名举报，河南省平顶山市矿工路分局局长谢书军，徇私枉法，涉黑涉恶，充当黑恶势力保护伞多年，对方有关系把我重伤害的刑事案，至今不予立案，以委托不到医院为由，把我重伤害的案件，强制性的鉴定成轻微伤，刑事案件按了行政，帮对方逃避掉了刑事！我至今未能得到医治！严查",
            "四月底控制，也不是四月底结束，两字之差，差之千里",
            "坚持2个月[加油]春暖花开 指日可待",
            "4月底我就该吃土了。",
            "不会5.1开学吧？！",
            "湖北以外应该也就是差不多三月底的样子了"
        ],
        "疫情相关度":2.9887008098341306,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw74DA6sb?mblogid=Iw74DA6sb&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":698,
        "评论数":675,
        "点赞数":4446,
        "微博内容":"【#武汉发布滞留在汉外地人员救助通道#】据@武汉发布 ，为切实做好新冠肺炎疫情防控期间滞留在汉外地人员服务保障工作，现就有关事项通告如下：\n\n一、对因离汉通道管控滞留在武汉、生活存在困难的外地人员（以下简称滞留在汉外地人员），由所在区政府及有关方面提供救助服务。\n\n二、滞留在汉外地人员面临住宿困难的，由所在区政府妥善安置，并提供食宿等基本生活保障。\n\n三、对在武汉就业就学的人员，由所在单位、学校提供必要生活保障。\n\n四、对急需医疗救助的滞留在汉外地人员，由所在区政府安排到指定医院医治，确有困难的，医疗费用由所在区政府负责。\n\n五、对生活确有困难的滞留在汉外地人员，由民政部门给予临时生活困难救助。\n\n六、对有就业愿望且通过健康检测、医学观察身体健康的人员，所在区可从中招募志愿者，从事社区防疫等工作，并给予一定工作补贴。\n\n七、滞留在汉外地人员可通过市民政局疫情防控期间滞留在汉旅客临时生活困难救助申请入口（救助申请二维码）申请救助，也可通过12345市长专线工作平台进行咨询和求助。",
        "评论":[
            "看看成都吧，80个人来成都，还不隔离",
            "别的省市防控疫情，我们孝感防控评论。",
            "还是踏踏实实报道真相吧。之前吹了那么多防控严格还0增长。一个确诊病例愣是能从武汉开车进京。寒碜不？",
            "帮帮他们吧 前两天看到新闻 有留在武汉的外地人员没得吃捡人家吃剩下的剩饭 成了流浪汉了",
            "请关注一下昨晚来成都的80个韩国人，只用测体温就完了么？一旦爆发大面积感染，政府和市民所做的一切努力都会功亏一篑",
            "麻烦也要关注那些不会使用求助的打工者呀",
            "北京那个黄女士呢",
            "怎么不管管除武汉外其他市 也有很多滞留在湖北的外地人员 我都在荆州待了1个多月了",
            "湖北只有武汉吗。 我们被隔离在这里一个多月。不管不问12345永远打不通。你们可以来看我的通话记录。小孩要上网课。教材发不过来。你们他妈的能不能干点人干的事情。没有特权的老百姓等死啊",
            "怎么能让“流浪汉”知道这些电话和二维码？他们的手机有电吗？",
            "封城一个月了，终于来了... 还是多亏媒体报道",
            "湖北省要去外面务工的人呢 关了一个多月了 一分钱都没赚到 交房租交了两个月 花呗借呗信用卡还了两个月 不奢求给我们补贴 只求放我们出去工作 我们过去还要隔离14天 半年都过完了 叫我们怎么过",
            "一个月多了 终于想到了",
            "昨天湖北非武汉地区一共26例，孝感15，占比四连增！黄冈已经4天0增长了，然后打开@孝感发布 ，竟然连评价都关了，作为一个官微，不能接受批评和质疑？武汉都已经公布社区和小区了，只有我们，啥都不知道！！真是太心累了，连骂都骂不出来了…… 求曝光！其他地区防控疫情！孝感地区防控评论！呵呵！",
            "别让武汉的个别小伙伴悄咪咪的跑出来了！这样对你，对我，对大家都好！希望武汉的小伙伴们理解一下",
            "武汉挺住[拳頭]",
            "希望武汉早日开辟非肺炎常规疾病患者就诊渠道",
            "农民工上了年纪不会上网也可能没手机。",
            "加油啊 我想吃火锅",
            "希望武汉早日开辟非肺炎常规疾病患者就诊渠道",
            "及时公布吧！",
            "请帮助滞留人员🙏🙏🙏",
            "总算看到了，，，昨天才看到有人发的那些流浪人员，，他们已经在武汉流浪了整整一个月",
            "疫情都多久了，现在是有点早吗",
            "希望政府对连日来孝感新增人数居高不下作出说明，是疑似存量在检测，还是战时管制存在漏洞仍有病患在外传染，我们不怕坏的结果，但担心不透明不公开🆘孝感🆘🆘🆘🆘",
            "好政策",
            "加油！希望疫情早点过去，武汉早日恢复正常",
            "一起努力吧",
            "做好防护措施🙏",
            "太棒了，可以安心了",
            "扩散！",
            "那些露宿街头的大哥们不会看得到吧，希望有关部门能主动关注一下他们吧。",
            "滞留在湖北十堰，跟陕西仅一江之隔，37天了硬是没回去。鄂汇办上填了信息也没反馈，当地卡口的说开啥证明都不让过。。",
            "所有湖北无法出去务工的都很困难",
            "这些武汉外地人同样也需要我们的关注，可以不要刷成都了的吗？",
            "怎么还有人杠？湖北刚换了新领导准备解决问题了有什么问题吗？",
            "别抱怨了，前两天看到有滞留人员的报道今天就出相关政策了，ZF已经反应很快很努力了。怎么做都有人叭叭个没完。",
            "成都！！！！！",
            "关键时刻，松懈警惕就将功亏一篑。打赢胜仗，就得学会坚持。",
            "一个月多了 终于关注到了",
            "太贴心了，感动！！！！泪流满面！！！",
            "都一个月多了吧，他们还好吗",
            "感谢及时公布，谢谢",
            "希望一切早日结束，加油！",
            "为何滞留人员申请各种推脱？？？",
            "我怎么觉得人民日报评论处就是谣言聚居地呢",
            "能不能特殊情况特殊对待呢？公婆是果农，马上该管理果树了，还不能回去的话不仅今年没收入损失7，8万，之后两三年又要重新呵护，果树才能结好果，公婆没退休金没工作，全年生活就指望这点果树了，他们都急疯了！这真不是补贴三千块钱能解决的，已经配合武汉政府隔离一个多月了，还要让他们陪跑多久？！",
            "都没有人管一下了吗？都封城这么久，人家不吃饭的吗？反射弧这么长，踢一下才动一下。全国过去了那么多物资，连个人都养不起吗？",
            "关注一下韩国飞成都的159个吧，他们需要隔离吧！",
            "武汉租客房租真的没有政策吗？ 没有上班，没有工资",
            "国家真的太强大了！加油！",
            "现在才反应过来吗？早就饿死了",
            "捡剩饭，心酸",
            "只管封城，不管这些滞留武汉的外地人死活，难道不应该有官员承担责任？连一个简单的道歉都没有？",
            "湖北偏远地区封村一个多月全村没一个病例的外地人能不能放走啊？等不起了，猫咪独自在家一个多月了",
            "成都成都 关注一下吧",
            "真的是要救助了，滞留人口都直接睡马路了捡垃圾吃了，太寒心了！"
        ],
        "疫情相关度":25.42996672188665,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw72lcrIp?mblogid=Iw72lcrIp&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1602,
        "评论数":2329,
        "点赞数":20012,
        "微博内容":"【钟南山：#预测4月底疫情基本控制#】 钟南山院士正发言，介绍疫情防控新情况↓↓",
        "评论":[
            "成都 韩国 空降 80人！！！",
            "警惕外部输入啊！！！韩国成都",
            "成都半夜被空投韩国人",
            "还是踏踏实实报道真相吧。之前吹了那么多防控严格还0增长。一个确诊病例愣是能从武汉开车进京。寒碜不？",
            "相比第一次看到他时 苍老了很多…真是辛苦了",
            "成都！！",
            "你幼儿园要等到那时候才开学吗",
            "好！！！！辛苦了钟老！！！",
            "禁止韩国航班 防反输入",
            "四月份我能开学了吧",
            "那个从武汉回来的关系不小了",
            "钟老也要照顾好自己啊！！！",
            "钟老也就说了句预测，一群人就出来过度解读。什么幼儿园啥时开学啊，几时能上学啊。人家又不是神仙，啥时上学不是过些日子看疫情变化定的吗？急着上学的不然现在开你们想上的你们去上或让你们孩子去上吧。你们去不？是不是到时又要说这么早开学不是让你们去送死？",
            "大学五一开学是吗😳？？？",
            "疫情得到有效控制前，各级各类学校不开学，看来假期又充值了",
            "大学什么时候能开学呀",
            "那什么时候开学呢？",
            "还有2个多月 加油了",
            "意思就是现在不能放松警惕！～～～",
            "那就在五月前都认真保护好自己啊！！",
            "钟院士辛苦了👍🏻",
            "感谢你钟老！你说的话我们才放心！继续坚持[加油]",
            "四月底还是基本控制？说句实在话，黄花菜都凉了，中小微企业也死了大半了，",
            "如果世界点亮 你们又不控制反向输入的话 可能四月底就只有湖北安全了",
            "加油，中国加油，武汉加油，众志成城，共渡难关！💖",
            "湖北能不能分区域解封？湖北地级市能不能不要和武汉捆绑在一起",
            "有多少人撑不到四月的，再撑一周都没会饿死的！",
            "天啊 再在家一直待下去我他妈直接疯掉",
            "我们还要在家宅一个月吗？谢谢钟院士，致敬一线！",
            "希望早点恢复正常的工作生活节奏",
            "表示和女朋友在一起俩个月一个多月都是异地……太难了",
            "基本控制之后再陆续开学比较稳妥",
            "为什么地方政府要等到收拾隐瞒不了了才肯采取行动，为什么宁可付出惨重代价来弥补错误也不肯防患于未然未雨绸缪",
            "高校说：疫情得到基本控制后开学。那..........",
            "武汉什么时候能上班呢",
            "所以滞留湖北的外地工作者要一直被封到四月底么？这期间的生活问题如何解决？能不能解决点实际问题？",
            "警惕外国输入",
            "太好了，5月可以上班了",
            "钟老，辛苦了",
            "防好境外输入，大部分城市都可以了",
            "大学要四月底才开学吗？（教育部文件说有效控制之后开学",
            "这2020还没开始，就差不多半年要过去了",
            "太行了！！钟老辛苦了💦",
            "呵呵～能把韩国人管住么？成都，重庆都有，又不隔离，小区不带口罩，怎么不管了？哎，寒心",
            "我相信中国会控制住，但是现在的趋势是全球开花啊",
            "之前说的是三月底。。。唉，我先做好今年上半年陪新冠躲猫猫的准备。",
            "加油一切都会好起来的",
            "先别有信心了。咱们还是谨防回流吧，韩国日本的航班到达我们这里，能不能全部强制隔离14天，不然各个城市的努力都功亏一篑",
            "武汉省，湖北市，一刀切全禁封，合理吗？",
            "辛苦了！！现在还不能松懈！！！",
            "【钟南山：#预测4月底疫情基本控制#】//@人民日报: 【钟南山：#预测4月底疫情基本控制#】 钟南山院士正发言，介绍疫情防控新情况↓↓",
            "大学到底啥时候开学 真的很烦",
            "4月底！好！激动💗",
            "那大学五月能开学吗",
            "2月还没结束",
            "我也想说什么时候可以和老百姓们说句真话！ 开始说2月中旬 后来说第二个十四天 再后来还需要一个十四天 现在又说 4月底基本控制 为什么要敷衍我们",
            "看看山东看看烟台吧！和威海一样集中隔离吧！",
            "这个意思就是四月底才开学吗",
            "天天担心中国好不容易好了又给国外传回来了",
            "没有疫区地方是否可以恢复省内客运，让居住在外的无辜老百姓回去住所？隔离也可以",
            "那滞留在湖北的外地人呢，我在的这里已经是0增长几天了，一直要跟武汉捆绑吗?回不去家，工作也要没了，是要把人活活逼死吗"
        ],
        "疫情相关度":2.8575357958050467,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw6U31Ex9?mblogid=Iw6U31Ex9&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":2516,
        "评论数":6025,
        "点赞数":129742,
        "微博内容":"【就美官方为《华尔街日报》发表辱华标题文章张目，#华春莹向美方提出交涉#】外交部新闻司司长华春莹26日约见美国驻华使馆负责人，奉示就美国国务卿蓬佩奥对中方处理《华尔街日报》发表辱华标题评论文章再次发表不当言论以及白宫国安会发言人扬言美方对驻美中国媒体记者采取措施提出严正交涉。\n华春莹指出，《华尔街日报》的错误是严重的，该报必须为此承担责任。美国国务卿蓬佩奥等以所谓言论自由为名，公然为《华尔街日报》的严重错误张目撑腰，并对中方抗击新冠肺炎疫情说三道四，是非不分，毫无道理。扬言对中方媒体采取报复行动更是不可接受。\n华春莹强调，事实上，美方无理冒犯、挑衅中方在先，中方正当防卫在后。近年来，美方对中国驻美新闻机构采取多种限制措施，中方驻美媒体记者秉持职业操守，客观报道美国。如果美方对中国驻美新闻机构采取进一步骚扰、限制措施，中方必将作出进一步反应。",
        "评论":[
            "华姐牛逼就是了",
            "我说蓬培澳美国白皮猪行吗[可愛][可愛][可愛]",
            "人不犯我，我不犯人，人若犯我，我们也不是好欺负的！",
            "建议拍一部《华尔街之狗》",
            "无脑的美国",
            "美国的嘴，骗人的鬼",
            "华姐威武",
            "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "华尔街日报就是黑心媒体的傲慢与偏见",
            "莫斯科歧视华人，也该公开发布谴责俄罗斯吧。",
            "国大无担当，活得像流氓",
            "特朗普 没人比我更懂华尔街日报",
            "美国你够了",
            "果断点禁止日韩意大利伊朗等国入境吧，别再说当时别国也没禁我国，别国都是有禁止我国湖北入境的，我国疫情主要集中在湖北，禁止湖北就大概率的安全了，然而别国基本上全国都扩散爆发了，这时候为了所谓面子不禁止，我国医疗和防御经过一个多月的消耗，还能撑得住吗？这个面子的代价可能是无比巨大的！",
            "韩国疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，（大家可以百度）顶我上去！！让更多人看到！",
            "它在无中生有、暗度陈仓、凭空想象、凭空捏造。",
            "我华姐，就是霸气",
            "犯我中华者虽远必诛",
            "交涉交涉！！！没脑子的娃别来喷了好么",
            "交涉有用别人就不会天天往你脑袋扣屎了",
            "华姐气场太强大了 优秀",
            "交涉这个词听了好多次了，每次的结果都是怎样的，也没见报道过",
            "华姐，🐮 ，给力，",
            "找把柄很重要。不过我是真不喜欢华春荣的状态，有气势没气质",
            "干丫的美国",
            "中国政府和人民抗击疫情的响当当行动，早已在世界范围赢得广泛尊重，这是任何中伤、抹黑中国的伎俩都无法改变的事实。新冠肺炎疫情发生后，中国举全国之力抗击疫情，不仅全力维护本国人民的生命安全和身体健康，也有效阻遏了疫情在世界的扩散，为全球公共卫生安全作出了贡献。",
            "蓬佩奥:我们撒谎、我们欺骗、我们偷窃。我们还有一门课程专门来教这些。这才是我们美国不断探索进取的荣耀",
            "花姐牛🐮",
            "美国必将搬起石头砸自己的脚？",
            "华姐牛逼！",
            "",
            "华姐真的可以，华姐推特下好多骂华姐和中国的人，看着真的好生气",
            "美国真是闲的没事干",
            "同意美国是搅屎棍的朋友在哪里。",
            "为，华姐点赞",
            "华姐，请替我骂死🇺🇸白皮猪",
            "今天的成都韩国航班让我明白了为什么别人歧视你，因为你自己都看不起自己，洋人至上",
            "为什么全球每一个国家都反华？",
            "1月3号 还记得？",
            "自由美利坚，枪战每一天，希望他们在自由的道路上越走越远",
            "某些美狗喳起嘴巴乱BB，瓜娃子哈批一群",
            "就喜欢听华姐说话",
            "当年拿来抹黑苏联那一套现在用到中国了。舆论很重要，现在网络无国界，我们也要充分利用，冲击掌握世界话语权的西方传统媒体的地位。",
            "他们的梦",
            "想问一下这种交涉通常有什么后续吗？会产生实质性的变化或者会被正面回应吗？",
            "国大无担当，活得像流氓",
            "做人不能太美国！",
            "真就搞不懂了，美国这种杂交了几十次的人种，有什么资格歧视别人？",
            "西方人真是典型的双标狗，一边宣传人人平等，一边搞种族歧视内心还是典型的白种人之上主义《华尔街日报》敢不敢说犹太族的人怎么怎么样？黑人怎么怎么样？我们要坚决对种族歧视说不！",
            "美国一天天是没屁事，就想找中国吵架吗",
            "犯我中华者，虽远必诛！冲鸭",
            "我觉得中国的新华日报也可是多发表一些美国枪击案的犯罪渊源问题。指责一下美国政府是世界枪支泛滥的罪魁祸首。",
            "被欺负了就知道天天就口头上喊喊，有本事真拿出点措施来",
            "越来越看不起美国了",
            "小美国务院那个蠢猪还没有狮子王里面的蓬蓬长好看。"
        ],
        "疫情相关度":8.055867709984097,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw6Pe2qLH?mblogid=Iw6Pe2qLH&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":4831,
        "评论数":2378,
        "点赞数":18431,
        "微博内容":"【#数字告诉你中国有多拼#】中国到底有多拼，看看这些数字↓↓不获全胜决不轻言成功，谢谢每一个为战疫付出努力的你！",
        "评论":[
            "中国加油！",
            "感谢每一个为战疫付出的人",
            "感谢每个在战役付出努力的你，特别医护人员，坚守岗位的劳动工作者，感谢你们",
            "中国加油！春暖花开不远了！",
            "你的样子就是中国的样子，加油！",
            "中国加油，没有中国人过不去的坎儿！",
            "不获全胜不轻言成功，谢谢每一个为战疫付出努力的你",
            "中国加油！",
            "感谢每一个付出的人",
            "中国加油！武汉的樱花🌸已经来了",
            "致敬每一位抗“疫”英雄感谢",
            "为了人民安全，国家的付出看在眼里永远爱我的祖国！！",
            "看了有点想哭",
            "中国力量势不可挡",
            "中国加油[加油]",
            "中国加油！",
            "这就是我们的祖国——中国"
        ],
        "疫情相关度":1.527456519513502,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw6Pe2qLH?mblogid=Iw6Pe2qLH&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":4831,
        "评论数":2378,
        "点赞数":18431,
        "微博内容":"【#数字告诉你中国有多拼#】中国到底有多拼，看看这些数字↓↓不获全胜决不轻言成功，谢谢每一个为战疫付出努力的你！",
        "评论":[
            "中国加油！",
            "感谢每一个为战疫付出的人",
            "感谢每个在战役付出努力的你，特别医护人员，坚守岗位的劳动工作者，感谢你们",
            "中国加油！春暖花开不远了！",
            "你的样子就是中国的样子，加油！",
            "中国加油，没有中国人过不去的坎儿！",
            "不获全胜不轻言成功，谢谢每一个为战疫付出努力的你",
            "中国加油！",
            "感谢每一个付出的人",
            "中国加油！武汉的樱花🌸已经来了",
            "致敬每一位抗“疫”英雄感谢",
            "为了人民安全，国家的付出看在眼里永远爱我的祖国！！",
            "看了有点想哭",
            "中国力量势不可挡",
            "中国加油[加油]",
            "中国加油！",
            "这就是我们的祖国——中国"
        ],
        "疫情相关度":1.527456519513502,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw6H8hcP6?mblogid=Iw6H8hcP6&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":464,
        "评论数":1212,
        "点赞数":7293,
        "微博内容":"【#北京新增10例新冠肺炎确诊病例#，均为确诊病例的密切接触者】2月26日0时至24时，北京市新增10例新冠肺炎确诊病例，均为确诊病例的密切接触者，均已送至定点医疗机构进行救治。新增疑似病例10例，现有疑似病例46例。新增死亡1例。新增密切接触者84例，累计确定密切接触者2658例，其中1852例已解除医学观察。13例新冠肺炎患者分别从地坛医院、佑安医院、解放军总医院第五医学中心、回民医院、海淀医院、丰台区中西医结合医院出院。其中5名男性，8名女性；年龄最小17岁，最大69岁。\n截至2月26日24时,北京市累计确诊病例410例，出院248例，死亡5例。确诊病例中东城区13例、西城区53例、朝阳区70例、海淀区62例、丰台区42例、石景山区14例、门头沟区3例、房山区16例、通州区19例、顺义区10例、昌平区29例、大兴区39例、怀柔区7例、密云区7例、延庆区1例，外地来京人员25例。平谷区尚未有病例。\n410例确诊病例中，男性病例196例，占47.8%，女性病例214例，占52.2%；年龄范围为6个月～94岁，其中5岁以下14例，占3.4%，6岁至17岁13例，占3.2%，18岁至59岁273例，占66.6%，60岁及以上110例，占26.8%。",
        "评论":[
            "北京最不能掉以轻心了，专家说0增长观察28天不是没有道理的，有一说一，从北京之前上报确诊患者路径感觉很敷衍。",
            "刚消停",
            "今天还看新闻说北京电影院都开放了，这就能开放了?",
            "请把确诊和疑似的小区报道出来。",
            "北京果然是首都啊，连涨病例都得比别的城市多，这家伙，除了湖北一共就24个，北京占了10个，挺好，电影院，旅游景点啥的都接着开吧，这样就能越来越好了北京领导千万别管，自己别死了就好",
            "北京有这样的情况毫不意外，从他为了复工，公布政策说几类人不用隔离14天就已经注定了",
            "所以还在外面扎堆晃悠的那些人啊 你们对得起一线的医护吗？这才刚好一点又这样",
            "还去香山玩撒，真是作",
            "看看西藏就知道了，一定得过28天后才能高兴，才能确定是零增长！",
            "北京感觉一直心很宽的样子，都放回来啊，今天10个，过几天不知道又要多多少。早不严格控制输入，非要等到一发不可收拾才行吗？我们之前关禁闭的代价不是全白搭了",
            "天，愿平安！一定要警惕反向输入！",
            "北京可是首都啊…警惕警惕再警惕",
            "北京的疫情信息披露能不能详细点，别在遮遮掩掩好吗！！！",
            "数据透明了就好",
            "麻烦看看成都80个韩国人！只测了体温就入境！！",
            "见迟迟未报，就知道今天数据有点不一样。",
            "韩国到成都的156人不管了吗？至少给个官方消息回应下措施啊！",
            "24个北京占10个？",
            "呵，果然",
            "我大北京昨天新增10例确诊病例，贡献了湖北省外确诊病例的将近一半，服气……🙃🙃🙃",
            "成都不管了是吧",
            "又来了🙏🙏🙏",
            "成都80个棒子了解一下",
            "还有46例疑似病例，北京危险了",
            "要什么面子啊？？？面子有人命重要吗？？？禁止韩国人来吧！！！",
            "从不公布活动轨迹，发热病人能进北京，望京韩国城，电影院恢复营业，全面复工",
            "首都首善之地要给力啊，不能新增了，要清零！",
            "谁能让李大霄嘴闭上？",
            "10例均为确诊病例的密接者，北京能不能.....",
            "卸载微博，人生一片美好。",
            "就这样，北京还在想着开电影院",
            "昨天大爷大妈们都不戴口罩扎堆了～看了几眼被人怼了几句",
            "看着数据一大堆，是老百姓关切的吗？什么男女比例。。。能发布下确诊前具体活动轨迹吗？乘没乘坐过公共交通工具等等。。。。",
            "北京作为首都 竟然还增十例 而且都已经这么久了 隔离都一个月了 不可思议",
            "昨天那个h姓女子算上了没？",
            "就说嘛，让你们不小心，让你们松懈",
            "北京的新增和路线经历我是最看不懂的！该去哪里，不该去哪里都不知道！！",
            "就北京这段时间的防控力度，把我急死都没用了",
            "北京一定要严禁啊！害怕",
            "是外来的吗",
            "9例在朝阳区，公布轨迹啊",
            "新增病例均为确诊病例的密切接触者，属一起外省输入的单位聚集性疫情",
            "天呐怎么又反弹了",
            "加油！！",
            "赶紧好起来哦",
            "这些密切接触者不是隔离了吗为什么又会新增那么多密切接触者",
            "昨晚有80韩国人乘飞机到成都，只测了体温没有隔离！没有隔离！！请关注下谢谢",
            "10例中有9例都是朝阳区，哪位大神推测下是之前哪例确诊的密切接触？dd?",
            "真服了，除武汉外其他省市一共新增24例，北京占10例 长点心吧",
            "要坚持防控",
            "一定会好起来的",
            "还是注意点吧，还没完全结束呢",
            "",
            "🙏🙏🙏",
            "我们这已经从一级降到三级，但是还是很慌啊！都不敢出门，希望做好返回人员的防控啊！不然这一个多月的努力都白费了",
            "成都昨晚来了八十个韩国人，只是量了体温就放人走了，现在特殊时期，难道要让成都市民自行在家一个月的努力白费了吗!凭什么外地回来自行隔离14天，韩国来的只是测个体温就放人了？!必须要求成都政府严肃处理这件事!!"
        ],
        "疫情相关度":32.608870165113174,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw6Evp8T9?mblogid=Iw6Evp8T9&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":14260,
        "评论数":9718,
        "点赞数":212723,
        "微博内容":"【正在直播：#钟南山院士答记者问#】27日上午，广州医科大学将举办疫情防控专场新闻通气会。国家卫健委高级别专家组组长钟南山院士、广州医科大学校长王新华、广州医科大学附属第一医院党委书记黎毅敏将发布广医疫情防控总体情况@人民日报 联动南方+ 正在直播，一起关注！ 人民日报的微博视频 .",
        "评论":[
            "虽然我是伊朗人，但我爱伊朗🇮🇷也爱中国🇨🇳，中国是我的第二个家。现在暂时不能回到中国，不能再给中国增加麻烦，我会暂时留在伊朗。我祝福中国和伊朗一起早点结束病情。请大家多加小心，我和我的家人也会小心。",
            "韩国――成都",
            "钟老辛苦了，多休息呀",
            "钟老辛苦了，致敬！",
            "可以关注一下孝感吗？在家待了三十多天了黄冈都归零了，孝感还是两位数，个位数都比其他市要多@央视新闻 @人民日报",
            "看见钟老就有种安全感",
            "韩国飞成都 韩国飞成都 韩国飞成都 韩国飞成都",
            "千万成都人民需要媒体的发声，80个韩国人为什么不隔离，境外输入现在是最大的隐患@人民日报",
            "关注下#航空公司回应80名韩国人到成都#吧，80个韩国人只测体温是什么操作？！四川人民自我隔离一个多月都是T给他们腾地的？",
            "国士无双钟南山！！！",
            "\"钟″止疫情，\"南″关将过，\"山″河如画！祝钟老长命百岁！永远健康！加油！",
            "钟爷爷辛苦了",
            "钟院士辛苦啦～",
            "钟院士棒！广医棒！",
            "#韩国到成都160人不隔离# 对得起在家隔离个多月的八千万四川人民吗？对得起在一线辛辛苦苦抗击疫情的工作人员吗？对得起那些为此牺牲了的英雄吗？万一传染了谁来负责？谁能负责？谁来承担后果？",
            "辽宁除了沈阳大连之外的城市也来了很多韩国人，请政府采取措施呀！！！",
            "您辛苦啦。",
            "期待都是好消息",
            "钟老，您也要注意安全，平安回家",
            "一起加油",
            "别人专家在这个场合不戴口罩，肯定是经过科学确认的，问个蛇皮一直问",
            "仁川飞南京的航班发热3人，才隔离前后3排94人，这趟航班一共多少人，怎么保证放走的人没有问题，为什么不考虑潜伏期和无症状的情况，不应该航班全体隔离吗？放走的人蹿到其他城市怎么办？都开始复工了，万一有输入性传播，要出大事的。",
            "致敬钟老！您辛苦了一起加油",
            "没有一个冬天不可逾越! 没有一个春天不会到来! 待到阳春四月，春暖花开之际，我们坚信祖国街上看樱花的人一定比花还多，让我们一起面朝阳光，静待春暖花开！",
            "钟南山院士辛苦了",
            "广医厉害👍👍",
            "韩国人落地成都你管不管？不管以后你就叫 只报自己想报日报",
            "钟老辛苦了",
            "钟老辛苦了",
            "辛苦了",
            "致敬钟老！辛苦了",
            "钟老真是辛苦了 要注意休息",
            "从吃饺子熬到吃巧克力 又熬到吃元宵 果真要熬到吃粽子喽",
            "为什么疫情发生的时候 其他国家禁止中国人入境 现在中国有效控制了 不禁止其他国家人入境？",
            "广医人精神，南山精神，抗非精神[加油]",
            "山东青岛 体温正常的都让居家隔离 流亭街道天竺家园有个韩国人不愿意在酒店隔离 居然派车拉回了小区 小区业主堵门抗议了一个多小时才又派车拉走居家隔离不自觉怎么办 小区物业能管控住韩国人吗 而且威海烟台都通报了有发热的 青岛到现在一个没有 咱也不知道是青岛就这么厉害真的一个都没有",
            "赶紧关闭航线吧，太多人飞进中国了，反向输入，不然这些数字白白浪费了，我们不想再来",
            "钟老辛苦了也恳请大家关注一下#航空公司回应80名韩国人到成都# 韩国旅客来成都仅测体温未隔离请求隔离该航班人员不要让努力付之东流",
            "这次新冠肺炎认识了几个重要人物：钟南山院士，李兰娟院士，张文宏教授（还不是院士，我觉得可以评个。为人民的人，值得人们拥戴！）CDC地位要提高，让CDC可以发声，我们再探讨。主持人宋小叕水平太高了！！！",
            "钟老辛苦了 注意身体啊",
            "让钟老说啊 急死人",
            "我是看见有钟老才进来的 想听钟老说点什么",
            "辛苦了",
            "【正在直播：#钟南山院士答记者问#】",
            "王校长",
            "相信钟老",
            "相信钟老",
            "",
            "疫情赶紧过去吧！不想在听到有人牺牲😭",
            "钟老辛苦了👍",
            "看来大家都不喜欢听这种照稿念的发言",
            "混子捞金人",
            "能不能不要再采访了，上午一场下午一场一天就过去了，这是在浪费全国人民的时间！赶紧让钟老好好休息，好好研究吧。现在采访多少都没用",
            "看见钟老就有一种安全感，也只相信钟老。",
            "主持人废话太多",
            "死亡病例终于下来些了，可是就算有一例也是一个悲痛的家庭啊。每天死一百多死了一个多月了，造成这一切的还不是武汉当初的zf没把疫情当回事，都告诉你们了发现类似sars的病毒还不在意，如果早点防护武汉会疯传到现在这个样子吗？看看其它省早防护的效果，训诫李文亮等八名的相关人员应该判刑，以死谢罪",
            "国外的蝙蝠飞到中国让中国人吃了？",
            "韩国飞成都韩国飞成都 韩国飞成都 有人管吗",
            "爷爷辛苦了 希望一切顺利",
            "致敬钟老",
            "不爱看的就出去啊 没人逼你看谢谢",
            "一线人员那么辛苦，开会时若不汇报，那谁会知道他们是如何付出的？尊重每一位发言者。"
        ],
        "疫情相关度":6.561913784256163,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw6wYwqje?mblogid=Iw6wYwqje&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":185,
        "评论数":862,
        "点赞数":5541,
        "微博内容":"【#蒙古国总统巴特图勒嘎将访华#】据新华社，外交部发言人华春莹27日宣布：蒙古国总统哈勒特马·巴特图勒嘎将于2月27日来华访问。",
        "评论":[
            "欢迎 记得带好口罩",
            "这个时候来比较有勇气 还是要记得戴口罩啊"
        ],
        "疫情相关度":0,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw6mgiF4w?mblogid=Iw6mgiF4w&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":545,
        "评论数":1209,
        "点赞数":6767,
        "微博内容":"【#全国连续15天治愈出院超千人#】据国家卫健委通报，2月26日0—24时，当日新增治愈出院病例2750例，#全国累计治愈出院病例超3万#。",
        "评论":[
            "成都昨晚的韩国航班，就消消毒，量个体温",
            "成都80名韩国人不需要隔离吗？",
            "我真的要哭了 成都都好几天没有新增了 又跑出来几十个韩国人 万一有潜伏期的呢 又爆发了拿还有多余的医护人员来救成都啊",
            "千万不能反输入，让防疫功亏一篑"
        ],
        "疫情相关度":7.94793308740381,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw6jXwP9S?mblogid=Iw6jXwP9S&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":329,
        "评论数":1157,
        "点赞数":10264,
        "微博内容":"【#湖北新增409例新冠肺炎#，#湖北累计报告新冠肺炎65596例#】湖北新增确诊病例409例（武汉383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。",
        "评论":[
            "80名韩国人到了成都，只量了体温没有隔离就放走了，政府心这么大吗",
            "到了战胜病毒的关键时候！恳请政府解决两点，一：凡入境者必须无条件接受我国的监管，如测体温、戴口罩、定点隔离和医疗等，严格避免疫情再次爆发！二：不允许外国人享受中国公费隔离和医疗，杜绝患者毫无责任的大量涌入。建议：入境者必须签名入境告知书，并必须拥有境外医疗超100万，否则拒绝入境！",
            "请大家关注孝感，这个感染人数全国第二的城市，疫情控制迟缓，官方微博还把评论给关了，这么害怕人民群众发声？@孝感发布 @人民日报",
            "孝感还真牛逼还把疫情发布删了",
            "韩国 成都？",
            "求求看看孝感吧，已经连续三天2位数增长了",
            "请大家关注孝感，这个感染人数全国第二的城市，疫情控制迟缓，官方微博还把评论给关了，这么害怕人民群众发声？ @人民日报",
            "孝感仍然一枝独秀，不管管嘛？官方直接关掉以前发的疫情报告。神操作！不能只看到黄冈看看孝感可以吗？？",
            "我大孝感15例，一枝独秀！",
            "昨天在孝感发布下批评了下他们工作。没想到直接把疫情速报删了",
            "请关注孝感，删微博评论",
            "加油",
            "可以关注一下孝感吗？在家待了三十多天了黄冈都归零了，孝感还是两位数，个位数都比其他市要多@央视新闻 @人民日报",
            "看看孝感吧 🙏",
            "不会除了武汉又是孝感最多吧。。。",
            "2.24湖北除武汉新增确诊50例，孝感22例。前天湖北除武汉新增35例，孝感17例。昨天湖北除武汉新增确诊31例，孝感19例。今天湖北除武汉新增26例，孝感15例孝感在干嘛？？？这是控制不住了？？？？",
            "2/23湖北除武汉新增确诊50例，孝感22例；2/24湖北除武汉新增确诊35例，孝感17例；2/25湖北除武汉新增确诊31例，孝感19例；2/26湖北除武汉新增确诊26例，孝感15例。",
            "感谢信：感谢湖北人民的付出，感谢医护人员的坚守，感谢患者们的坚强，感谢一线工作人员的敬业，感谢志愿者的奉献，感谢所有人的配合，感谢大家的团结。让我们一起加油！",
            "武汉为什么下不来呢",
            "求求大家关注孝感孝感！！！",
            "孝感是不是又占了湖北省去掉武汉的一半。",
            "湖北不止一个武汉，希望多关注湖北省其他地方特别是孝感的疫情！连续三天两位数了！",
            "那些营销号天天复制这些东西 看着都烦了",
            "请大家关注孝感，这个感染人数全国第二的城市，疫情控制迟缓，官方微博还把评论给关了，这么害怕人民群众发声？@孝感发布 @人民日报",
            "孝感是怎么回事，我们这么多天都不出门，就是这个结果吗",
            "2.24湖北除武汉新增确诊50例，孝感22例。前天湖北除武汉新增35例，孝感17例。昨天湖北除武汉新增确诊31例，孝感19例。今天湖北除武汉新增26例，孝感15例求求管管孝感吧！！！",
            "韩国 成都 管一管？",
            "拜托请给外国人同等国民待遇，一律隔离14天，不愿隔离的请原路返回，真不想害得全国人民再多关几个月了",
            "湖北除武汉新增26例？我看看是不是又是一大半都在孝感",
            "愿早日战胜疫情，一定要警惕反向输入！！！！",
            "能不能及时发布地级市的信息，每天地级市的信息都好等好久才更新呀",
            "孝感领导一坨屎",
            "武汉经过全城排查，患者都已经收进医院，疑似也都集中隔离，大家都一个多月不出门了，为什么每天还有好几百新增，来源是什么？卫健委可不可以公布一下每天新增确诊有多少是从之前发现的疑似里确诊的，有多少是之前没发现的新发病患者？ 每天这么多新增，再过一个月也结束不了啊！ 武汉解封真是遥遥无期",
            "看看孝感吧",
            "严厉谴责美国控制冠状病毒，病毒是自由的！是一道风景线！禁止美国控制病毒蔓延！这是对人权的侵犯！",
            "十分好奇为什么武汉封闭了这么久还有这么多人确诊？能不能督促武汉政府发布这些新增人数的来源，让数据更透明，让武汉的人民知道更清楚，心更安定.....不然这得封到何时啊……",
            "有的人永远留在2020年了",
            "哪有什么岁月安好，不过是有人替我们负重前行。有人非得说中国到现在做的不好，请多看看新闻吧，有些国家突然增加的原因是什么，在一开始，很多国家是有病例，但是都不多吧，为什么有些国家现在已经是0人数了呢？请不要一味揽责，中国做的已经很好了，你可以当你的悲观主义者，但是不必在这里说出来。",
            "武汉连续一个礼拜都是400左右。一点下降的趋势都没有，眼看着各地归零，武汉什么时候是个头啊。武汉人快要疯了",
            "作为官博能不能把复制粘贴抢热门的拉黑了 还大家一个干净的评论区",
            "孝感太牛叉，每天发布数据都维持十几，且不知道数据的真假。自封城开始，路是封了，部分村子管理形同虚设，瞧～昨日我村又为孝感地区贡献了两例，在不做改变，耗上个月都没用！！！",
            "请关注一下孝感吧quq 想问问为什么我们的数据还没有降下来，捐赠来的物资都去哪里了。看新闻说重庆脐橙、山东和海南蔬菜的蔬菜都捐赠了，可是谁都不知道捐哪里去了 @孝感发布 出来解释谢谢！",
            "孝感烂透了 现在村干部屯菜在卖高价菜 还爱买不买 不买就没得吃的",
            "孝感真是稳的不行，到底控制住没有啊？！这些人都哪来的！医院观察的还是新发现的？？求中央关注一下啊@央视新闻 @人民日报 孝感发布还把评论关了",
            "武汉为什么还是一直新增这么多呢不是都把核算检测清零了么？咋还有。揪心，唉😔",
            "能不能管管孝感，这么多天了，疫情还在蔓延，老百姓物价飞涨，疫情不灭掉我们，物价都要灭掉我们了",
            "湖北加油",
            "川内的同事想办法回成都上班，要办证要隔离，为什么空投的不需要",
            "复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
            "不管怎么样，确实是在往好的方向在发展不是吗？心里阳光正能量一点，有些人别想什么总是那么阴暗，相信春天终将会到来",
            "求求你们多多关注孝感吧",
            "昨天湖北非武汉地区一共26例，孝感15，占比四连增！黄冈已经4天0增长了，然后打开@孝感发布 ，竟然连评价都关了，作为一个官微，不能接受批评和质疑？武汉都已经公布社区和小区了，只有我们，啥都不知道！！真是太心累了，连骂都骂不出来了…… 求曝光！其他地区防控疫情！孝感地区防控评论！呵呵！",
            "武汉连续几天300多是啥子原因哟",
            "中国加油，武汉加油！",
            "小黄在身边 ，吃婉方便面",
            "为什么武汉就是降不下来啊……都不许出门了，怎么还几百几百的增加呢",
            "湖北加油！武汉加油！我们大荆州加油！"
        ],
        "疫情相关度":29.34932916727539,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw6jt6PKu?mblogid=Iw6jt6PKu&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":913,
        "评论数":3139,
        "点赞数":29734,
        "微博内容":"【#31省区市新增433例确诊病例#，#31省区市累计报告新冠肺炎78497例#】2月26日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例433例，新增死亡病例29例（湖北26例，北京、黑龙江、河南各1例），新增疑似病例508例。\n当日新增治愈出院病例2750例，解除医学观察的密切接触者12823人，重症病例减少406例。\n截至2月26日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例43258例（其中重症病例8346例），累计治愈出院病例32495例，累计死亡病例2744例，累计报告确诊病例78497例，现有疑似病例2358例。累计追踪到密切接触者652174人，尚在医学观察的密切接触者71572人。\n湖北新增确诊病例409例（武汉383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。\n累计收到港澳台地区通报确诊病例133例：香港特别行政区91例（出院24例，死亡2例），澳门特别行政区10例（出院7例），台湾地区32例(出院5例，死亡1例)。",
        "评论":[
            "成都80多个韩国人 麻烦重视一哈",
            "湖北省外反弹到24例了",
            "我竟然觉得有反弹的趋势",
            "成都有89个韩国人没有隔离，成都感染人数要反弹了！",
            "我们这里青菜类蔬菜有点滞销情况，很多菜农的菜都卖不出去，他们从5毛降到3毛，再降到2毛钱，最后1毛钱一斤都没人要，他们没有冷冻库，卖出去的钱都不够租冷库一天的价格，只能倒在垃圾站。 是批发的，每个菜农都几百斤几百斤的倒到垃圾站。希望有人可以帮助他们，或者收集起来运送到重灾区",
            "我们总说“等疫情结束以后……”，可是有很多人，再也等不到了。 春暖花开，暴风雪过后，我们也许会遗忘，但故事中的他们，却是真真实实、再也无法迈过去的人生。要记住，每一个牺牲都不是数字，是生命。 只求人间少灾难，不求凡人变英雄！",
            "成都怎么办？！",
            "成都 韩国人入境很多",
            "成都有89个韩国人没有隔离，成都感染人数要大涨了！",
            "孝感作为全国第二大疫区，zf不仅不寻求中央的帮助，接受采访时还说我们什么都不缺。中央知道孝感人民的苦吗？高价菜就不吐槽了，爱心菜放烂了也轮不到我们。我们一直很配合，已经在家一个半月没出过门，一直吃面条。但是感染人数还在不停的增长，我们不怕封锁在家不怕没菜吃，就怕在家看不到解封的希望",
            "黑龙江今天第四天零增长，全国加油！[加油]",
            "昨天韩亚航空159人到达成都双流机场只测体温的事儿，请大家多关注下，（相同的评论，央视新闻竟然删除了，神操作)",
            "东北三省表示现在更关注韩国日本。",
            "看看威海吧 就这么小地方 离韩国最近的城市",
            "成都 80 韩国关注一下？",
            "这些数字密密麻麻………………哎",
            "成都成都成都！！！",
            "不求烟花三月下扬州，只求烟花三月能下楼",
            "我真的要哭了 成都都好几天没有新增了 又跑出来几十个韩国人 万一有潜伏期的呢 又爆发了拿还有多余的医护人员来救成都啊",
            "复工复产，不意味着能走亲访友、踏青赏花，不能放松了防控，而是要做到疫情防控与经济发展两不误。近日，多地出现人流扎堆场面，零新增不是零风险，绷住劲儿不要让无数人的努力，功亏一篑！中国加油！🇨🇳",
            "身在成都双流的我表示很怕很怕，政府这个时候就不能采取措施加强防范吗？难道不怕这80个韩国人传染我们吗？一个武汉都要全国的资源支持是不够。难道想成都变成第二个武汉？",
            "有一点反弹唉，是把韩国回来的人也算上了么",
            "陕西第七天零增长 各地也加油",
            "武汉都这么久了，怎么还没降到两位数啊，这不是很科学，还没隔离完啊",
            "湖北以外地区增加了",
            "麻烦空管一下韩国人入境吧！！！！现在大多都复工了！！！！这样下去怕功亏一篑！！！！！",
            "灾难并不是死了几万人这样一件事，而是死了一个人这件事，发生了几万次。",
            "武汉为什么还会那么多新增啊",
            "是不是比昨天多了？",
            "感谢信：感谢湖北人民的付出，感谢医护人员的坚守，感谢患者们的坚强，感谢一线工作人员的敬业，感谢志愿者的奉献，感谢所有人的配合，感谢大家的团结。让我们一起加油！",
            "不管怎么样，确实是在往好的方向在发展不是吗？心里阳光正能量一点，有些人别想什么总是那么阴暗，相信春天终将会到来",
            "为什么武汉的疫情就是控制不下来？",
            "我们相信政府，会采取适合我国的手段阻止反向输入，每个人都做好自己的事，不乱跑不扎堆儿，疫情终将战胜！",
            "福建新增两个，刚调整降级响应",
            "不管是不是在增加还是减少，都要小心应该注意自己的家庭来说，只要感染上了，就是100%。所有的人们加油保重",
            "武汉这什么时候是个头啊",
            "我昨天出去了一下，我们这大街上和平常已经没区别了，人多的啊，都在串，有的人还不戴口罩",
            "新增疑似508没人看到吗？可怕",
            "为什么农产品就一定会有人需要帮助呢？现在这种情况了 谁不需要帮助？",
            "成都人民自觉在家蹲了一个多月了，复工后外地回来的同事也自觉隔离14天才能上班，好不容易看到了成都连续好几天0新增了，为什么疫情严重的韩国航班来成都只量体温不隔离？这样对得起为疫情奋斗了那么久的每一个人吗？",
            "成都怎么办？不要四川的医护人员支援了武汉又回来救成都啊",
            "24例，反弹不少啊",
            "又反弹了，没守住除湖北外个位数",
            "不着急，等韩国再飞个几天，全国都和湖北一样了，湖北不孤单",
            "愿早日战胜疫情，一定要警惕反向输入！！！！",
            "又反弹了，他娘的",
            "欧巴334，我国433，",
            "平安",
            "什么时候能把湖北快递先恢复了？？？",
            "我怎么感觉有点反反复复呀，真的辛苦抗疫工作人员了",
            "成都80个韩国人。我谢谢你航司别为了赚钱祸害我们成都人。求顶上去",
            "最冤枉的就是宁夏了，我们总共71例，已经治愈出院65例，连续七日无新增，即将要清零时伊朗飞来了一个输入病例，途经过上海、兰州都没有被发现，到中卫被发现了，幸亏我们这边有外来人员必须14天的隔离，才防止了更大的损失！",
            "没完没了了，昨天5今天又多了",
            "小黄在身边 ，吃婉方便面",
            "甘肃昨晚就公布了，甘肃没有新增",
            "省外反弹了 大多应该是疑似病例确诊 加油吧",
            "坚持就是胜利 加油！",
            "哎",
            "警惕反向输入！！！加油中国[加油]"
        ],
        "疫情相关度":59.027232540767386,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw6fGcphA?mblogid=Iw6fGcphA&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1349,
        "评论数":4649,
        "点赞数":37059,
        "微博内容":"【#韩国新增新冠肺炎确诊病例334例#，#韩国累计新冠肺炎升至1595例#】韩国中央防疫对策本部27日通报，截至当地时间27日上午9时，韩国较前一天下午4时新增334例新冠肺炎确诊病例，累计确诊病例达1595例。\n韩国中央防疫对策本部本部长郑银敬26日在记者会上表示，韩国境内感染新冠肺炎的致死率为1%左右，死亡病例主要集中在高龄或有基础疾病的患者。（马菲）",
        "评论":[
            "韩国 ，成都",
            "四川成都？？？？？？？？？？",
            "卧槽，完蛋了！一定要警惕日韩的反向输入！！！！",
            "韩国你醒醒啊！！韩国有武汉内味了， 别再哈利路亚了，再哈利路亚就撒由那拉了！",
            "麻烦关注一下成都昨晚来了八十个韩国人，只是量了体温就放人走了，现在特殊时期，难道要让成都市民自行在家一个月的努力白费了吗!凭什么外地回来自行隔离14天，韩国来的只是测个体温就放人了？!必须要求成都政府严肃处理这件事!!",
            "考虑到人口，面积，很危险了",
            "80名韩国人空投成都是什么意思？@四川发布 @成都发布",
            "昨晚入境成都的八十个思密达你们就这样测个体温就放行了！！这是要弄死成都人吗",
            "警惕韩国…已经是下一个武汉的感觉了…数据增长比实际估计更快，他们应该也缺试剂盒和人员了…",
            "韩国政府比大众急，日本大众比政府急，横批:中国网友最急",
            "80个韩国人昨晚落地成都",
            "求关注成都韩亚航空159人航班，其中80名韩国人，仅测体温，未隔离",
            "只希望不要让韩国人日本人来中国避难我们中国都自顾不暇希望赶快航空管制吧不希望有任何一个城市想我们武汉一样了",
            "韩国这是爆发了吗，太恐怖了吧",
            "？？？？？？？？？",
            "希望大家收起自己的圣母心，我国为了疫情牺牲了多少付出了多少，真的不希望其他国家人为了躲难，再来我国打破初见曙光的未来！",
            "这样子增速一定要限制韩国人了吧……限航班，限人数，这样一来中国可以隔离最起码14天，就算不能完全禁飞，可是当初武汉这样的时候，也被韩国禁止了，这样子下去我们的努力都白费了",
            "人家还在哈利路亚，官方拦都拦不住",
            "成都昨晚才运了80个棒子来 不隔离",
            "立刻禁止韩国人入中国，刻不容缓",
            "请关注下成都昨晚抵蓉的韩国航班 准备回成都的都不敢回了",
            "所以还不隔离韩国飞往成都那群人吗??",
            "这个增长速度真的太恐怖了",
            "美帝阴谋",
            "26日韩国入境成都航班，80韩国籍，只检测了体温就放走了？？当我打出“？”，以下省略。",
            "目测成都要火",
            "韩国人不看自己国家拍的流感吗？",
            "疫情源头是邪教新天地教徒！新天地是公认的邪教，教主李万熙。反人类反社会，在中国破坏无数家庭，（大家可以百度）顶我上去！！让更多人看到！！",
            "韩国来成都的159人不隔离！就测量体温？",
            "这只是半天的数据，全天的更加恐怖",
            "韩国一共才5000多万人 这感染率有点高呀",
            "注意韩国人的入境啊，真是急死个人",
            "四川最好是给我祈祷内里面没得一个感染的，不然老子把你觉得妈都认不到",
            "为什么还要让外国人进来？？是不把我们全国人民憋一个多月的成果当回事吗？？眼看着好不容易要好了现在又要返回起点？把那些死去的医护人员工作人员放哪儿了？为什么不能有点作为？",
            "这速度",
            "韩国——青岛航班！很多不配合隔离的！青岛城阳区的人瑟瑟发抖",
            "除了湖北，已经没有省份能和韩国的速度相比了...",
            "有武汉开始那味了",
            "天！！增长这么快，这是大爆发了",
            "国外避难的狗们，不要带病毒回家",
            "还是要加油啊全人类",
            "请看看成都吧",
            "成都？？？？？",
            "感觉韩国现在还觉得 这事不是很严重。",
            "马上破万了我看这趋势",
            "已经不敢想象了，前段时间还有不少大型聚会，彻底爆发，还不知道每天新增多少呢，加油吧大韩民国🙏🙏🙏",
            "韩国彻底爆发了！！！！",
            "我现在觉得加强入境管控，不止是韩国日本，而是所有的国家都要进行管控升级，最好进行核酸检测还有一些填写资料，可以查询行动轨迹。做好应对措施",
            "我的妈",
            "四川太难了，本来就要时不时的地震，现在还半夜空投病毒，不拒绝韩国人来，但是必须隔离，隔离，隔离！！",
            "凭什么外来的不用自我隔离14天，毕竟现在国外也是高危地区，不能让国人隔离造成的损失白白浪费了，呼吁！呼吁！",
            "感觉像极了一个月前的我们！加油吧！",
            "我国疫情爆发时，韩国第一时间禁止中国人进入。并且药店都贴纸条，不允许中国人进入。现在我国好不容易控制住了，韩国爆发全部往中国跑，中国能不做烂好人吗？我国付出了那么多的牺牲才渐渐稳定，现在不是做烂好人的时候。",
            "听说有80个韩国人去成都了，麻烦严查一下，别疫情反弹！",
            "我在韩国 ， 自己做公司 ， 现在都给员工放假了，因为我怕死 备好粮食在家办公",
            "成都昨天晚上被空投160韩国来的人怎么办？其中80人为韩国人！紧紧是测体温就放行了！万一有人感染这得霍霍多少人？大家辛苦在家隔离一个多月，真有一例这全部前功尽弃！",
            "出门乱跑，不戴口罩还不听劝告，阎王一笑，骨灰烧掉，唢呐一叫，贡品一倒，全村老少，拍手叫好，不时发出阵阵嘲笑，再闹就去黄泉路上闹！！！希望疫情早日结束🙏🙏",
            "成都政府怎么做的，80多个韩国人，为什么不强制隔离！为什么不禁止入境",
            "崩了，彻底的",
            "韩国怎么这么严重…",
            "韩国不注意防控，这样下去只会更严重"
        ],
        "疫情相关度":19.589566251038615,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw66N6GYr?mblogid=Iw66N6GYr&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1602,
        "评论数":4088,
        "点赞数":72159,
        "微博内容":"【#民政部要求排查摸底孤寡老人留守儿童#】26日，民政部召开全国民政“一老一小”服务机构疫情防控工作视频会议。要求各级民政部门要对因疫情在家隔离的孤寡老人、目前无法返院的老人、留守老人、留守儿童、社会散居孤儿、困境儿童等特殊服务对象进行摸底，开展有针对性的走访探视和必要帮助。网页链接",
        "评论":[
            "是不是迟了点呀",
            "所有的工作在有对应部门的前提下，要有人安排才知道自己有这样的工作，这才是大问题。",
            "昨天那个新闻 爷爷在家死了好几天都没人知道 家里只有个六岁的孙子 太让人心痛了",
            "一看排查这个词，就知道基层工作人员又要辛苦了",
            "不明白为什么评论那么多说之前爷爷没了的那个新闻的，那个明显是儿子上不管父亲下不管儿子造成的，自己在外地活的人模狗样，实际根本不配做个人，不然也不会几天连个电话都不打，就应该抓起来公诉弃养罪..政府和社区已经做的很棒了，要不然孩子估计也活不了",
            "对！这些人最需要关注",
            "孤寡老人是应该早点关注的，留守儿童他们亲爹妈是死了吗？人家养个猫猫狗狗都还找人帮忙照顾，你养个娃儿丢给老人就不问事了？？",
            "看评论觉得真是什么样的人民有什么样的政府，一帮巨婴，要求zf啥都要管得完美",
            "民政部门辛苦了，好好排查",
            "确实",
            "本来就该想到做到的，非要等到出了这些人命才来做，让民众痛心疾首之后再对你盛情夸赞，救世主形象完美塑造",
            "出了事才知道排查，民政部要求，基层工作人员还得再入一次户，为啥早没想到，都是干啥吃的",
            "辛苦了❤",
            "暴露出平时对留守老人，儿童，孤儿，困境儿童底数不清，情况不明",
            "光说开展必要的帮助，请问谁帮？又是把活儿砸给社区吗？社区有几个人？坐在省市区机关办公室里的老爷们能不能直接对口帮扶？你们也别去社区添乱，自己拿着地址直接去帮吧。",
            "好好排查 辛苦你们了",
            "社区再来一波 社区太难了 哎",
            "疫情来势汹汹，这一个月基层人员几乎都是无休加班连轴转，好不容易疫情控制好些了，现在关怀任务又压下来，国家的本意是好的，那么人手方面能给协调下发动志愿者辅助让他们缓下吗，不希望为扶一批倒一批。",
            "所有的具体工作最后都会落在社区村干部身上，希望各部门能在最开始就想想自己职责份内的工作。亡羊补牢是对的，监狱孤寡老人事件都是。乡街社区村从年前到现在来都没休息，有些工作没有考虑到前边也是有的。",
            "被隔离在家，没有亲人陪伴照顾得有多绝望啊🙏🙏🙏辛苦一定要摸清楚",
            "我们最近在找志愿者诶 说是上门活动",
            "我们那的火车站附近广场疫情期间还有好多流浪汉，好多是精神上有疾病被遗弃的，还有赶流浪汉到农村的，皖北苏北农村这个问题很多，，能不能干点实事，给他们上户口，报上低保医保？？？",
            "别再出现十堰那件事情了，太难过了",
            "先后有两批专家组分别在2019年12月31日、2020年1月8日赴武汉调查，但两批专家均未明确公开提及病毒会“人传人”——2020年1月4日，国家卫健委第一批专家组成员公开表示，“从目前看，未发现明显的人传人证据”；1月10日，又有第二批专家组成员对媒体表示，按病人病情及扩散情况，整体疫情“可防可控”",
            "政府的职能很广，但并非万能。政府工作或任务都有重点，往往集中力量解决主要矛盾，但有些政府确实工作不利，有过失之责。但任何政府履职时，绝不可能做到面面俱到。事实证明，一些社会问题出现未引起政府注意，但引起社会关注，后政府开始研究采取措施去解决。显然，政府对社会问题的关注具有滞后性。",
            "十堰的那个还在太让人心疼了",
            "这样好",
            "辛苦了！ 工作起来都是有一定难度的！拜托一定落实到位！！",
            "希望早点落实",
            "今天的数据呢？怎么还没公布！！！",
            "有家人的家人首先应该时常关注孩子老人联系，排查是一方面，有家人的多关心关心自己的孩子父母!",
            "这个好，孤寡老人和留守儿童太让人揪心了",
            "应该的！！",
            "其实，每个人都有难处，不论怎样都会有人喷，留守儿童问题由来已久，至于为何，他们往往也没得办法，外出打工挣钱，留下老人和孩子在家，如果可以，谁又愿意这样做",
            "上面开会好好查，下面就走个形式",
            "一定要好好排查🙏🙏",
            "辛苦你们了",
            "政府注意力的滞后性，使得社会群众、媒体与社会机构具有更大的历史责任与社会责任，积极向政府反映未及时得到重视的问题并及时采取措施，解决问题，以免社会矛盾扩大。同时，各地政府要密切关注有关所辖地区的舆论信息，舆论舆情往往是民意所向，民心所想。",
            "十堰那个事情，太痛心了，简直不敢想象那个6岁的小孩是怎样度过那几天的。评论下有人说“迟了、晚了”，没有把事情做到前面，确实是不对，但是发现问题，及时更正，永远不晚。因为这样“一老一小”的，绝对不是个例。",
            "辛苦了 麻烦再仔细一点儿 不要遗漏",
            "早该如此了",
            "现在才想起排查，说句难听的，都臭了",
            "早该这样做了！希望可以做到最好！",
            "大部分留守儿童也不是很困难吧，看个人情况，在村子里生活挺快乐的，我和妹妹从小就是爷爷奶奶带的，后面就剩爷爷，这里好多都是爷爷奶奶带大的孩子，我一直以为全国都这样……后面到城里上了初中班主任让我们举手……那时才感觉到不一样",
            "这个工作太有难度了，谁知道有多少有子女又不和子女在一起生活的老人。应该子女给社区报备。",
            "平时的孤寡老人都有数。这些应该都是有子女的，子女应该照顾，有子女肯定应该子女尽责任和义务。",
            "什么都后知后觉，没有惨痛的教训就不重视，这是政府应该有的工作态度吗！",
            "一开始干嘛去了",
            "天啊",
            "你们辛苦了，希望一切都好起来[加油][加油]",
            "太迟了，过完年就应该实施了",
            "到位",
            "辛苦了 基层工作人员",
            "加油。",
            "辛苦了！",
            "支持！",
            "过去一个月了，恐怕没熬过来的有些已经。。。",
            "为民政局点赞！孤老难，孤儿更难，闲散人无收入者也是不易，特殊时期能救助就救助一点，能关怀就关怀一下，能关心就关心一点。愿人情温暖，世态不要那么炎凉就好。",
            "马后炮，非得死了老人才知道重视！",
            "醉了有些人，敲键盘就数你们最快",
            "要加油做到老有所依，少有所养啊"
        ],
        "疫情相关度":6.21177590092861,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw61UgHnL?mblogid=Iw61UgHnL&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":2459,
        "评论数":12620,
        "点赞数":191825,
        "微博内容":"【#美国现首例无法确定病源新冠肺炎患者#】据央视，美国疾控中心称，当地时间2月26日确诊的一名新冠肺炎患者近期并未离开美国，也未与任何确诊病例有过接触，拟为美国首例无法确定病源的新冠肺炎患者。\n根据该中心一名官员介绍，该患者来自美国加利福尼亚州北部，目前官方正在追踪该患者所有近期接触的人员。",
        "评论":[
            "特朗普：没人比我更懂病毒",
            "保持两位数就行，剩下的都倒进“流感”这个大垃圾箱吧！\"没人比我更懂新冠\"",
            "美国就是病毒诞生地",
            "经历这次疫情，我们都应该庆幸生在中国。我们都看到了，短时间内只有中国才能完成闭户封城的创举！短时间内建造了那么多的医院！短时间内有那么多八方支援的同胞，以及免费治疗新冠肺炎！希望疫情早早结束，我爱中国！中国加油！",
            "美国去年的电子烟肺炎弄明白是什么原因了吗",
            "这是民主的病毒，这是自由的呐喊",
            "“控制”的多稳定",
            "自己整出来的，心里面没点儿逼数吗！？！",
            "别查了，不就是流感嘛",
            "有人说如果美国是新冠发源地为什么没在美国爆发而在中国爆发，美国到现在还只有个别州有能力检测新冠，检测不出来的当流感报，死了一万多了还不叫爆发？我们即使爆发也才死了两千多。美明显就是新冠爆发瞒着说是流感，不采取措施传染全世界甩锅给中国",
            "问问川普，他知道是怎么回事儿他都懂，都明白",
            "什么叫无法确定感染源，跟中国无关就叫无感染源吗？明明就是美国本土爆发了新冠肺炎，这个锅中国不背！！！特朗普脸皮太厚了！！！",
            "防止日韩疫情反向输入是当务之急，山东压力尤其巨大，措施必须及时得力...",
            "去过夏威夷吗？",
            "美国日本伊朗都出现无法确定来源的病例。。。这病毒到底怎么来的都不知道",
            "全世界出现很多非接触中国人的病例，很多国家早就断航了，莫名其妙的爆发，比如伊朗的病毒与中国的还不是同一种，还有根据病毒基因溯源，美国涵盖病毒的所有5个来源，其他国家和地区只有2个……美国是有可能是源头",
            "美国还在装傻，才检测四百多人，不检查不确诊真高明",
            "cdc推特评论、谷歌\"新冠\"搜索量暴涨。评论区都在质疑：1.美国目前只有几个州提供核酸检测，全美只检测了426人 2.有评论提到美国目前有8000人被限制与人接触，居家隔离，但官方并没有说明隔离原因 3.申请去做核酸检测被告知要付3000刀的检测费用，如果核酸检测为阴性，这笔支出不可报销",
            "真的是才发现吗",
            "他妈的搞不好本来就是美国流行的，然后传到中国的",
            "美国的病毒有自由的权利美国不应该侵犯毒权",
            "预测一下阴谋论幸灾乐祸会出现在评论区。不过 幸灾乐祸 阴谋论不可取！希望每个国家都好起来",
            "也就是说近期接触的人里有感染者还没发作，身体素质还挺好...",
            "查一下去年所有的得流感人员吧！",
            "美国都不大规模检测，不能确定来源的肯定远远不止这个数。鉴于之前的不明肺炎至今不明，后期流感还可能跟新冠混治。国家级会议开会一问三不知。现在谁说美国之前不可能查不出新病毒，我是不信了。",
            "因为源头本来就在你们这里啊 所以他不用去任何地方 就感染了",
            "川普：美国只有禽流感，要是新型冠状病毒那就是他国传染过来的！去年至今死的那一万四千多人都是流感、没人比我更懂新冠",
            "最开始病毒刚爆发时候 我妈跟我讲她老年圈里那些文章写美国带病毒给中国的巴拉巴拉的 和我讲我都没信 现在有些动摇了。。。但是吃野味的憨比还是可耻的 这一点我坚信",
            "历史总是惊人的相似",
            "电子烟肺炎好了么",
            "冠状病毒的对东亚人感染力最强，黑人白人相对症状都要轻，美国撤侨确诊半数都无症状，所以美国经得起拖，美国发源论自然也存在可能性",
            "所有国家都必须尽一切努力，尊重不歧视原则，消除污名化，尊重人权，尽一切努力遏制疾病的蔓延。（联合国秘书长古特雷斯）",
            "中国只是最先公布了新病毒的存在和病毒数据，中国不一定是原发地！！！伊朗意大利日本美国都出现了无中国接触史病例，日本的还是在12月份从夏威夷回来的，之前被美国诊断为流感。",
            "公知美狗们是时候登场帮你们爹洗一波啦",
            "无法确定病源，听着就瑟瑟发抖希望我们国家一定要高度重视境外反向输入的问题，愿大家都平安",
            "美国去年出现很多不明肺炎，后来说是流感，现在看来不是那么简单滴",
            "我有点怀疑美国之前的流感死亡病例其实是新冠病毒感染",
            "电子烟肺炎—美国流感—新冠肺炎",
            "源头就是美国！！！被流感挡枪了",
            "我会点赞一些让慕洋犬尴尬的评论",
            "搞不明白，要不要阿中哥帮忙一下，喊一句大哥，大哥马上帮你检测，一旦帮你检测怕你两位数的数据保不住了",
            "看了看评论区，惊呆了！反美反得没人性了吧，美国民众也是人啊，幸灾乐祸什么啊！这事有必要扯到政治体制吗？",
            "请关注韩国—成都航班事件 只消毒量体温就放行，不知道有潜伏期吗？ 还有不单单是80个韩国人 飞机上的156个人、包括接触过的空姐地勤啥的 都要隔离 不然容易功亏一篑",
            "呵呵，去查查他与美国流感病人的接触史吧！！！",
            "@Surexuuuu: 麻烦关注一下成都昨晚来了八十个韩国人，只是量了体温就放人走了，现在特殊时期，难道要让成都市民自行在家一个月的努力白费了吗!凭什么外地回来自行隔离14天，韩国来的只是测个体温就放人了？!必须要求成都政府严肃处理这件事!!",
            "呵 哎呦",
            "North American sick man",
            "那是怎么感染上的呢？",
            "观察了几天，还是生在中国好",
            "美国肺炎 实锤！",
            "只要检测费够高，就不会确诊太多。",
            "仔细去调查，你们或最终会发现，美国就是病毒诞生地#美国现首例无法确定病源新冠肺炎患者#",
            "最可悲的是那些自称是中国人的人，代表中国人向世界道歉，向各个国家道歉，你凭什么代表中国，你代表自己就行了。让外国恐怖分子看到，他们会怎么想？会有什么举动和想法？人心难测！",
            "我估计美国才是冠状的家乡",
            "考验皿煮制度的时刻如期到来",
            "社区传染开始了吗",
            "真相总有一天会大白",
            "美国不怕。。。。。"
        ],
        "疫情相关度":15.675250565430133,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw5UlyU6l?mblogid=Iw5UlyU6l&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1905,
        "评论数":5156,
        "点赞数":38344,
        "微博内容":"【#湖北4名民警辅警抗疫一线牺牲# 】截至2月25日17时，湖北3名民警、1名辅警在抗疫期间因公牺牲。2月5日，连续多日值守的襄阳市南漳县公安局民警郑勇因急性肝衰竭医治无效不幸去世；1月29日，长航公安局宜昌分局民警尹祖川在值班时突发疾病，经抢救无效，因公牺牲；2月6日，潜江市公安局女辅警王爱兰在乘车赶赴防疫卡口途中发生交通事故，经抢救无效，因公牺牲；2月23日，赤壁市公安局民警饶云星在办理案件途中发生交通事故，经抢救无效，因公牺牲。一路走好！@湖北日报",
        "评论":[
            "英雄们！一路走好🙏",
            "一路走好 不想再看到这种新闻了",
            "他们是谁的爸爸谁的儿子谁的丈夫，她是谁的妈妈谁的女儿谁的妻子🙏🙏🙏",
            "那个姑娘长的多漂亮英雄一路走好🙏",
            "",
            "哎，真的难啊，都是家里的顶梁柱啊，一个个家庭就这么破碎了！只想骂一句:吃野味全家b.i.s.s.",
            "太劳累了，要调休，不希望再看到这样消息了，他们不想当英雄",
            "一路走好",
            "中国总是被他们最勇敢的保护得很好 一路走好",
            "[蠟燭]",
            "一路走好一定要把一线人员工作时间调配好啊不想再看到某某多日值班了突发疾病了",
            "上面的所谓领导要么不作为，要么作威作福；基层人员奉献生命",
            "一路走好",
            "真的不想说什么了 看到这种新闻又心疼又生气 不知道还要死多少人 才可以给公安民警调休 我爸我妈已经连续上班三十三天 甚至一个下午都不给休息 我求求你们了吧 哪怕休一下午 也是人干的事情吧 .. 抗疫一线的护士医生起码也会休息 虽然他们很累我知道他们休息是应该的 jc他们也是人啊 谁连着工作受得了",
            "英雄，一路走好",
            "致敬一路走好",
            "就是，前线牺牲了这么多人，难道他们的命就白白牺牲吗，还让日本韩国飞机入境，真不知道怎么想的，那么多国家在中国出现疫情第一时间禁飞，防护物质我们国家可以帮忙，但是我们的前线人员真的太累了，不要再增加输入病例了",
            "英雄，一路走好",
            "致敬 一路走好",
            "让他们合理调休，不要过度加班，不要让他付出生命的代价",
            "最伟大的你们，一路走好",
            "致敬英雄们！一路走好🙏",
            "一路走好🕯️哎，都是正当年 心痛",
            "我老公基层民警，已经从大年二十九连续上班到今天，忙起来一天只睡三四个小时，一天吃一顿饭，真的心疼",
            "警察一直都调休，家里人就是派出所的，有的人是自己身体原因突发疾病只是正好时间巧死在岗位上了...",
            "英雄们一路走好",
            "致敬英雄，一路走好",
            "一路走好",
            "一路走好",
            "强烈要求换班制，身体才是革命的本钱",
            "多难兴邦，我华夏万万年炎黄子孙每每国难当前都有英雄辈出！向战斗在一线的白衣天使和工作者至敬！",
            "一路走好！！",
            "做好轮班工作制，安息吧",
            "不是因为病毒死的，那是为什么？什么交通事故，说清楚？为什么要把人累死，我们很缺人吗？",
            "一般出事的都是辅警一般出事的都是辅警",
            "致敬英雄，一路走好",
            "英雄走好 致敬",
            "一路走好！！",
            "英勇战士 一路走好",
            "警察大部分是过劳死太心痛了",
            "辛苦了愿天堂没有苦痛",
            "祈福。",
            "英雄，一路走好",
            "战友们一路走好，以后还有我们",
            "那有什么岁月静好，只是有人在替我们负重前行",
            "中央得吸取教训啊。这样不是好的。想想为什么牺牲，解决办法。我们不想看到警察累死。牺牲这样的。出解决办法",
            "为什么要让同样的人连续多日职守，这种事故不能算纯属意外吧",
            "狱警也是 分三批轮班 结果出了监狱疫情 让第二批已在里面上班14天的狱警继续上到疫情结束，在外隔离的第三批狱警继续隔离，真不知道为什么不让已经隔离14天的第三批狱警进去换班，不知道要累死多少警察才会引起领导的重视，真的一条警察的命还比不上犯人的一条命…",
            "太难受了",
            "其实悲剧天天都在上演……一路走好🙏🙏🙏",
            "致敬",
            "强烈要求让他们合理调休啊，这样下去怎么行。",
            "一路走好🙏祖国和人民不会忘记你们！",
            "",
            "希望不要再听到这样的消息",
            "都是大好的年龄，就这样走了，家里有老有小的可咋办啊！一路走好英雄们！🙏🙏🙏",
            "",
            "",
            "请不要再有死亡",
            "您们辛苦了",
            "一路走好",
            "英雄们，一路走好"
        ],
        "疫情相关度":1.202724524674788,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw5KG32TS?mblogid=Iw5KG32TS&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":891,
        "评论数":3237,
        "点赞数":31007,
        "微博内容":"【#联合调查组调查确诊人员离汉抵京#】2月26日，经中央政法委批准，司法部牵头，由分管副部长刘志强带队，会同中央政法委、最高人民检察院、公安部组成联合调查组，赴湖北就武汉女子监狱一名刑满释放人员感染新冠肺炎到京事件进行调查。",
        "评论":[
            "李文亮医生调查的怎么样了？多长时间了？",
            "这样的防守都能出来，开什么国际玩笑？希望彻查",
            "这有什么好调查的，这女的是跟高德地图导航来北京的，让高德地图立刻整改!",
            "实力打脸北京疾控和前几天的“北京东城区784个小区全部实行封闭式管理”新闻。北京防控=儿戏？",
            "那些故意不戴口罩还不听劝告的，真不怕有一天，唢呐吹，纸钱飞，头一歪，曲一嗨，从此人间不再来。。。希望疫情早日结束🙏",
            "这次ZF做的真好 给大家一个真相 也让大家心里面更踏实",
            "看来中央对湖北要有个大动作了！！一查到底绝不姑息，感恩祖国！！",
            "李文亮医生也是专家组去调查，什么结果啊？",
            "真的是 无语了 确诊还离开",
            "话说中央调查组查李文亮的事就没声音了？顶我",
            "呵呵，背景挺硬",
            "一路关卡拦不住，大首都也轻松进去，家庭背景可见一斑",
            "要严查",
            "必须查！湖北这段时间真是各种骚操作！刷新了我的认识",
            "确诊了还走也是无语",
            "不是封城了，怎么去北京的",
            "不用怕查不清 就问问同一个社区13W一平的邻居们能容忍这位确诊的黄女士回家么？",
            "李文亮调查得如何？",
            "湖北政府简直烂透了！！！",
            "能人背后有能人，能人背后有人弄！期待调查结果",
            "等待一个结果，不信谣 不传谣",
            "有啥好查的，网友把她祖坟都已经扒了.....",
            "河南濮阳也有一家人2/25离汉返回 能不能一并调查",
            "#联合调查组调查确诊女子离汉抵京# 请到宁夏抄作业：一个新冠伊朗人跑到宁夏，宁夏的同志第一时间追踪此人在伊朗，在莫斯科，在上海，在兰州，在宁夏的所有轨迹和时间，并公开于众，寻找接触者。这才一个是负责任的态度。",
            "还是主要调查北京那边是怎么接进京吧！！！湖北这边都是些小鱼虾，大头不在湖北！！！唉，估计也只能拿湖北顶顶包@人民日报 @央视新闻",
            "武汉女子监狱称近期尚无人出狱 武汉女子监狱是疫情较为集中之地。据中央政法委官微，截至2月23日，湖北监狱系统现有罪犯确诊病例323人，其中武汉女子监狱279人。 26日，武汉女子监狱工作人员工作人员告诉知道君，该监狱近期未释放犯人，目前犯人都处于留滞状态。 8点03分百度新京报给的推送",
            "重重关卡都形同虚设，这女的是有多大后盾",
            "很容易查清的事情还需要专门成立调查组。无语",
            "此事不给公众一个明确的处理，无法面对奋战在一线的医务工作者，无法面对居家不出的14亿人民! 确诊了，还能畅通无阻的出武汉抵北京!如此\"牛\"!法律被公权力赤裸裸的践踏!",
            "这不是挺好调查的嘛！首先公布这女的是谁？有没有后台！她这样算不算犯法！然后放她通行的都抓起来，审问！这样幕后黑手也露出水面！不就OK了？总要给老老实实呆在家里一个多月的老百姓一个交代吧！！！有什么好遮羞的！！！",
            "这位女士人在北京，直接问不就完了？",
            "这名患者像苍蝇一样可以从武汉飞到北京？没有拦截呀！拦截的人都瞎了？还是有大人物打好招呼，一路放行了？",
            "必须大力度彻查！前方白衣战士不惜一切与病毒博弈，而有些人如此漠视法规，情以何堪！",
            "可能就是给网友看的？",
            "我上面有银",
            "北京也要查啊，湖北放人，北京不允许她也进不去！",
            "这么高得规格，看来此人背景不一般啊",
            "顶风作案，带着病跑出来，给国家带来的危害不亚于买卖野味的人",
            "请到宁夏抄作业：一个新冠伊朗人跑到宁夏，宁夏的同志第一时间追踪此人在伊朗，在莫斯科，在上海，在兰州，在宁夏的所有轨迹和时间，并公开于众，寻找接触者。这才一个是负责任的态度。",
            "咋走出来的呢？步行啊",
            "等一个令人满意的调查结果",
            "这次疫情看到太多牛鬼蛇神！",
            "李文亮调查组呢？",
            "看来是个大人物啊",
            "这是啥时候跑出来的？",
            "调查调着调着就没信了",
            "捎带手的查一查开大奔进故宫的某女子",
            "我倒希望这个人背景深厚，无人敢惹，这样至少湖北管的严，只是个别人有特权，如果只是普通老百姓，那逃出来的肯定不只这一个人，前面2个月都前功尽弃了",
            "还要查查，是真的刑期满了吗！！！",
            "动不动就是中央调查组，中央的人力很闲吗，算不算对行政资源的极大浪费……",
            "中央政法委，最高院，公安部...... 这姐姐有点来头",
            "加油啊，查清楚",
            "各种所谓的严防死守都被打脸",
            "武汉方面说寻医问药特殊患者可以离汉。大家不觉得这个说法很有意思吗",
            "已经确诊了，武汉在封城，又是怎样离汉抵京的？？？",
            "还有昨晚从韩国飞成都的159名乘客中80名韩国人怎么处理？？？@央视新闻 @人民日报 麻烦也关注一下吧"
        ],
        "疫情相关度":7.359764815078103,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw5ITfUde?mblogid=Iw5ITfUde&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":497,
        "评论数":2490,
        "点赞数":26054,
        "微博内容":"【#美国新冠肺炎确诊病例升至60例#】据美国有线电视新闻网报道，美国目前已有新冠肺炎确诊病例60例。当天，美国卫生与公众服务部部长阿扎透露，美国本土新确诊1例新冠肺炎感染病例。同时，美国疾病控制与预防中心周三表示，从“钻石公主”号游轮上撤离的美国公民中又出现了6例新冠肺炎感染病例。至此，目前美国本土发现的新冠肺炎确诊病例总计有15例，从日本“钻石公主”号游轮和中国武汉撤侨的人员中分别确诊42例和3例。（郑琪）",
        "评论":[
            "特朗普：没人比我更懂新冠",
            "韩国飞成都航班只测体温不隔离直接放行原因是什么？？？？",
            "在美国🇺🇸被确诊新冠是财富和收入的象征。因为昨天看一个博主转的，美国做一次核酸试剂检测是3000美元左右。所以除了钻石公主号上这些免费使用中国试剂的人之外，其他的患者都是有钱人。",
            "美国发生的就叫猪流感，我们发生的它们特么居然叫中国肺炎，是不是证明美国那边都是畜牲？",
            "你们的总统出去玩咯。。",
            "美国什么都民主，病毒也是民主的",
            "新冠＋流感"
        ],
        "疫情相关度":24.443286496844266,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw5vM2GLG?mblogid=Iw5vM2GLG&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":283,
        "评论数":609,
        "点赞数":3943,
        "微博内容":"【#日本累计确诊新冠肺炎达894例#】截至日本当地时间2月26日22时，日本累计确诊新冠肺炎病例894例，#日本新冠肺炎累计死亡7例#。\n据日本广播协会电视台报道，26日日本在爱知县、北海道、千叶县等地新确诊18名新冠肺炎患者，在日本国内的日本人和中国游客等累计确诊175例；“钻石公主”号邮轮新确诊14名乘客和船员，累计确诊705例；从武汉乘坐包机返回者累计确诊14例。\n日本26日又有两人因感染新冠肺炎而死亡的消息被公开。日本厚生劳动省称，一名家住东京都的80多岁男子18日被确诊感染新冠肺炎，26日死亡。北海道函馆市26日发布消息称，25日有一名老年人因病毒性肺炎去世。去世后的26日，该老年人被确诊感染新冠肺炎。至此，包括“钻石公主”号的4名乘客在内，日本国内因感感染新冠肺炎累计已有7人死亡。\n此外，截至26日，在日本确诊的新冠肺炎患者中，共有51名重症患者，其中36人为“钻石公主”号邮轮的乘客。（人民日报记者 刘军国）",
        "评论":[
            "防止日韩反向输入是当务之急",
            "日本是武汉早期，韩国是武汉中期，日本:只要不检测就不会有新增！",
            "怀疑数据根本不止这些，我不会，我不上，但我就是怀疑，别喷我。",
            "山东等靠海省市压力巨大，必须措施及时得力",
            "这艘游轮都可以拍成电影了..",
            "看泰国那个从日本玩回来被感染的感觉日本不太妙啊",
            "日本都是那个船上的比较多",
            "一定要严防疫情向内输入，我们的一线医护人员和工作人员太累了，千万不要再增加一线战疫者的负担！",
            "几个热评是真辛苦啊！天天早上报道，从没迟到过……",
            "武汉做开卷题，照着03年北京和广州的答案抄，虽说做的是江苏卷，得不了90分也应该能及格，但武汉就是神奇的不及格，最后还是老师和学霸过来给答题。现在日本和韩国手里有中国老师和学霸压的题，可他连抄都不会抄，我琢磨着主要原因可能是中文不及格。",
            "希望疫情早日得到控制。",
            "如果能早点重视起来，也不至于发展成这个样子。",
            "日本只有连续发烧四天以上的重症才检查，加上轻症和无症状的，估计894例后面还要加0",
            "做为老龄化世界第一的国家,真的不敢想疫病蔓延的后果.现在的隐瞒,打开的是人间地狱的大门.",
            "一起面对、一起跨越吧！地球村的村民们加油！",
            "一定要防止反向传播啊！",
            "日本有天皇保佑",
            "目前主要还是钻石公主号上的感染人数居多，要进一步加强防控，等全面扩散就晚了",
            "总觉得日本有所隐瞒！",
            "只求我国尽快关闭中韩，中日航班，这时候不是打肿脸充胖子的时候，我们元气大伤还没恢复呢，不能让日韩给我们反向输入带来巨大隐患，我们再也经不起折腾了。回报日本的方法很多，我们也可以捐口罩防护服蔬菜肉类，就是别丧他们人再过来了。隔离14天没用啊，超过14天发病的不少。而且浪费人力物力财力",
            "日本人在赌，赌赢了开奥运，赌输了解决老龄化！",
            "多国已成“疫区”，例如伊朗、意大利、日本、韩国，他们会传播向全球，有些国家医疗水平很低，会造成那个国家的大爆发。那个新爆发的国家又会成为新“疫区”。个人建议，只有封锁这些国家的边境，才能有效防止疫情进一步散播全球。（不知是否可行，不可行也请您文明评论）",
            "它在有中生无、暗度陈仓、凭空想象、凭空捏造。",
            "赶紧重视起来吧！！🙏🙏🙏",
            "我们只是在等一个武汉怎么跑去北京的结果",
            "同日本什么时候能像武汉，后来那个样子一家一家的过，不漏一家不漏一人，我估计就不是这个数字了。",
            "记得认真抄作业🙏🙏",
            "恐怖邮轮",
            "难道不是国人传出去的嘛？还要落井下石？人家在我们危难时二话不说帮助了",
            "希望疫情早日结束！",
            "日本感觉还是没开始重视呀",
            "快快好起来吧！",
            "日本小鬼子不妙蛙！！估计越来越扩大",
            "在日留学生真的慌的要死学校根本不放假，东京这边放假的只报道了立教小学，还只放了一周每天看新闻真的慌的要死，不知道到底要不要回国避难",
            "荆门实惨 了解一下？",
            "日本增长太快，多人确诊例外，千叶爱知北海，政府防疫赶快",
            "",
            "“雨后地更坚”。越是遭遇困境，越需国与国之间守望相助，共克时艰！",
            "总觉得日本数据很水！为了奥运会作假。",
            "求求快对韩国入境成都的159个人采取措施吧，不想功亏一篑，不想再反复，不想成为第二个武汉呀！！！",
            "并不是希望病毒传播 但据目前下船后被确认的数据和各种操作来看 894后面➕0差不多",
            "我们国家的疫情已经有所平稳了，但是请注意反向输入病例，全国战疫的结果不能最后功亏一篑啊。特别是韩国邪教和日本那边不检测就没疫情的操作。加油中国！，按理说大家再坚持这段时间就好了，…大家把我赞上去让个别人有个警惕吧 最后关头千万别放松了。",
            "这个不准啊，钻石号上的怎么既算在日本，又算在他们自己的国籍？",
            "现在韩国人大量入境我国，反向输入如果引起又一波疫情爆发，我们还有医护人员应对吗？之前牺牲的医护白牺牲了。隔离14天，入境测体温，谁都知道根本无法彻底排除潜伏期感染者，现在超过14天潜伏期的病例越来越多，不发烧不咳嗽的也越来越多，为什么要让韩国人给我们带来巨大风险？@人民日报",
            "日本又是老龄化国家，一但大范围爆发，后果不敢想象。。。",
            "请求大家关注一下孝感@孝感发布 ，我们的政策是封户，但是每天确诊人数(除武汉)占比不断攀升，官方不仅没有解释，还拉黑提出质疑的人。",
            "东奥会有点悬了",
            "日本真的只有这么点吗？对比隔壁真的难以信服",
            "日本在不采取措施，就将成为下一个汉",
            "日本首相还不辞职下台？网上不是说民主国家的boss会因为这些原因下台吗",
            "抄作业啊倒是！嘛呢！",
            "转",
            "听说确诊前日本会先问是否发烧超过四天，呼吸是否困难",
            "希望疫情早日结束吧🙏🏻🙏🏻",
            "",
            "抑制疫情回流啊"
        ],
        "疫情相关度":42.85511258031336,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw5sc8NxQ?mblogid=Iw5sc8NxQ&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":795,
        "评论数":2886,
        "点赞数":34859,
        "微博内容":"【#意大利26日新增147例新冠肺炎#，#意大利确诊新冠肺炎升至470例#】根据意大利卫生部发布的数据，截至当地时间27日零时，意大利累计确诊470例新冠病毒肺炎感染病例，累计12例死亡病例。邻国希腊、北马其顿等欧洲国家26日首次出现确诊病例，病患近期均到过意大利。目前，已有20多个国家对意大利采取限制入境、禁止组织前往旅行、暂停航班等措施。（韩硕）",
        "评论":[
            "不要把什么错都揽在自己头上，意大利目前这样的情况 完全是他们民众和政府掉以轻心的结果，它是第一个禁飞中国的国家，但是却没有一视同仁 只知道一味的防范亚裔，意媒之前报道的新闻 都是在说中国的疫情如何严重，做的措施没有人权，很多意大利人都不在乎这个病毒，甚至发生很多歧视华人的事件。",
            "对比下别的国家，我们中国在不到一个月的时间把病毒感染率控制住。回顾历史，没有那个国家能做到像我们这样不惜重金免费救治人民。我们看到无助的感染者，我们也看到了倒在岗位上的医生、警察、救护者，还有无数默默无闻的奉献者。我们的依靠，中国！",
            "意大利要点亮欧洲了，它还是最先封锁机场航线的！奇怪了",
            "之前感觉这些国家都看中国笑话呢，还指责中国的隔离措施和封城举动侵犯人权。好了，我们控制住了，他们这些国家自由了，病毒也自由了。",
            "我们现在真的很难，国内百姓开始掉以轻心，国外病毒才刚开始点亮版图，内忧外患，疫情防控战没有我们想象的那么容易胜利",
            "佛罗伦萨昨天确诊了仨 晚上还在跑马拉松 你不凉谁凉",
            "我就在意大利，不管是意大利的人民还是政府都没有把病毒当一回事！心累",
            "为意大利以及欧洲人的盲目自信感到可悲，在你们看见华人就喊virus的时候，有没有想过病毒就在你们身边，你们觉得所有的不幸是中国人带来的，有没有想过，你们自己盲目自信，不防范，口罩不爆发疫情是不会带的，请别盲目排华，因为中国人从来就没有排斥以及看不起任何国家，请给自己和别人起码的尊重",
            "意大利是旅游大国，按这概率近期去过意大利的游客都有点危险",
            "昨天看欧洲新闻还看到意大利临近6国承诺不封锁边境！对疫情的不重视是否会将疫情蔓延整个欧洲尚未可知，但是作为zf和卫生组织的意大利人应该立刻行动向大众预警，拉响警报啊！欧洲人民不在乎，生活在欧洲的中国人已经瑟瑟发抖中了",
            "对意大利封国",
            "“雨后地更坚”。越是遭遇困境，越需国与国之间守望相助，共克时艰！",
            "昨晚一航班80名韩国人到达成都，没隔离",
            "愿疫情能早日得到控制，愿世界人民平安🙏",
            "我爸常年生活在意大利真的担心的要死。为什么他们爆发这么快，因为大街上根本没人戴口罩，他们认为没病戴什么口罩，戴了你就是病毒甚至急诊大夫也不戴。自己一点不防护反倒歧视排外那么积极，中国人的酒吧饭馆被砸被辱骂，中国人出去买东西有时候也被拒绝销售。真的是大傻子思维，真的",
            "华人这段时间在意大利遭受多次种族歧视，上班坐公交，都这么严重了，意大利人还有很多很多不戴口罩，意大利人这到底是啥思维？不怕死吗？",
            "罗马帝国之后，意大利首次点亮全欧洲",
            "瘟疫面前无国界，所以全人类都应该是联合起来对付病毒，而不是幸灾乐祸地看人家的笑话，更不能落井下石，那些曾经嘲笑我们的人应该反省了。",
            "意大利防守失败在于，误解了病毒原发地，对病毒敞开大门所致。意大利的新冠病毒第一例确诊病例与中国没有任何关系，就是事实证明。",
            "中国是基本控制了。你们仍需努力！！这个2020也是够魔幻了",
            "新冠的狡猾请你们认真对待！🙏🙏",
            "考验意大利政府疫情防护能力的时候到了，快来抄中国政府的作业",
            "意大利卫生部长顾问说口罩是给患者跟医护人员的，伦巴第区主席说病毒本身不是很危险！WTF？现在意大利人对于我们华侨华人咬牙切齿，走在路上被打，被砸店，有了病毒这个借口可以毫无顾忌摆出种族歧视的姿态",
            "疫情是全世界的责任，只是中国人民自己扛了，那么以后大家也各扫自家门前雪吧！",
            "此次疫情结束之后 西方国家会重新审视自己的制度 会发现社会主义的优越性不是他们的西式伪民主伪自由所能媲美的",
            "是时候着手准备避免反向输入了，目前国内形式一片大好，国际入境口岸，是不是应该要检验检疫了。",
            "艹艹艹為毛法國還不採取限制入境啊法國政府瘋了",
            "有些国家自己做得有问题，没有防范好，还怪我们，说得好像我们能管他们内政似的，好意思吗。而且我们都已经控制得差不多了。",
            "杭州互联网金融龙头企业微贷网霸凌出借人，喝人血",
            "意大利给不了我们安全感好想回国",
            "意大利是大小毒王双炸，目前也是来源不明，零号患者并没有找到，中国不背这个锅！",
            "我感觉，美国流感就是其实就是新冠，这些传播都是美国人到处跑造成的。",
            "意大利已经成了欧洲的湖北省了",
            "我要笑死来。真以为哪个国家都能像中国一样说停课就停课说停工就停工说封就封。 🇨🇳 牛逼",
            "身为在意大利的华人真是有苦说不出 我们华裔从中国出来都会自觉在家隔离 事实上从我们祖国刚传出新冠 我们这里的华人就备受歧视 在街上就被本土的人喊病毒病毒 中国病毒，直到现在因为意大利人自己的疏忽 无隔离 导致病毒爆发，我们这个城市的华人被抢劫的抢劫被偷车的偷车甚至还有聚集打中国人的 诶…",
            "成都为什么不对韩国旅客进行隔离",
            "做好防范措施，别掉以轻心🙏🙏",
            "中国蹲完韩国蹲 韩国蹲完日本蹲 日本蹲完意大利蹲",
            "一天增加147",
            "最好的方法不是给予限制，而是给予支持和援助。",
            "如果疫情不受控制不隔离，提供再多的资源跟帮助都是白搭。我们国家真的是很了不起，没有哪个国家可以做到这样了",
            "完了，国内控制住了，国外开始爆发了2020年是全球性的灾难",
            "没有国家是孤岛！ 人类命运共同体！ 同呼吸，共命运！",
            "哎，我现在好想回国，意大利这群傻子，官方卫生部还在诱导国民说病毒不危险，戴口罩没用，害得我们现在只能停课躲在家里……",
            "天啊！！！！抄作业别作！！！！！！！",
            "意大利前几天还发布酒吧暂停营业 现在又恢复了 真的是他们自己不当回事儿 路上也没啥人带口罩 坐标米兰重灾区",
            "我该怎么说意大利这个政府呢 我们生活在意大利的会相对更清楚政府都在干些什么 政府一直在提倡如何让民众不要恐慌… 甚至是告诉民众戴口罩是没有用的 口罩是给生病的人 给医护人员使用的 所以健康的人没必要把口罩带上 结果就是华人不敢戴口罩 因为会有一些极端的年轻人会看到了会打我们…",
            "疯涨了啊🙈🙈🙈",
            "第一个禁飞中国的国家",
            "对待这次疫情，没有一个国家有我们国家措施的好，",
            "我是真不知道这层有些人在那无限制的贬低自己的国家有意思？错是有的，之前的瞒报和晚报 但不得否认政府之后所有的效率都很快，方方面面都很到位，不说别的，就食物一点，外国就做不到和中国一样，而且说句不好的，他们国家也没办法那么快的制造大量口罩",
            "希望引起充分的重视🙏",
            "这是要爆发么",
            "中国人在之前这个月体会的一切痛苦和惶恐，如今西方也可以尽尝了。",
            "愿平平安安🙏🙏🙏"
        ],
        "疫情相关度":16.38203328449007,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw5pO6AiE?mblogid=Iw5pO6AiE&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":1101,
        "评论数":4241,
        "点赞数":165310,
        "微博内容":"【#德国3州新增7例确诊病例#，#德国出现士兵感染#】据德国电视一台报道，德国西部巴符、北威、莱法3州26日新增7例新冠病毒肺炎确诊病例。其中，莱法州属首次出现确诊病例，全德累计已达25例。\n据了解，除了巴符州新增3例的其中1例外，26日其余新增病例均与25日确诊的第17与18名患者有关。其中，莱法州出现的首例确诊患者为联邦国防军士兵，曾与第18名患者在一个狂欢节活动上有过接触。目前，该名士兵已被送往位于科布伦茨的联邦国防军中心医院进行治疗，而其所服役的科隆军用机场已暂时关闭。\n26日确诊的孤立病例为一名32岁男子，上周末曾在意大利的疫情爆发地区旅行。\n德国联邦内政部与卫生部将组成新冠病毒肺炎危机处理工作组。卫生部长延斯·施潘表示，新冠病毒已开始在德国蔓延，但目前取消大型活动意义不大。（花放）",
        "评论":[
            "现在知道什么叫做人类命运共同体了吧",
            "评论里老有人说中国人欠谁谁谁道歉，这个病毒武汉又不是发源地，只是爆发地，病源是哪现在还不知道，武汉人民和中国人民也都是受害者",
            "取消大型活动意义不大？迷惑行为，真的要大范围中招才有意义吗",
            "现在终于感受到了什么叫人类命运共同体",
            "病毒是全人类的公敌！每个国家都必须重视并团结起来才能消灭它！",
            "中国争取来的时间，他们在干吗……",
            "请求大家关注一下孝感，我们的政策是封户，但是每天确诊人数(除武汉)占比不断攀升，官方不做解释也罢，还拉黑别人，限制普通人提出质疑的声音。真是服了…",
            "轴心三国全部沦陷",
            "注意防范！这次战争是全球性的，都不能懈怠",
            "每天看着新闻都心惊胆战的。愿大家都平安。",
            "目前取消大型活动意义不大。。。",
            "怎么不报道德国卫生部门调整响应级别、鼓励不出门囤十天货物还给了清单，做了地图，及时通报，而且各部门早就开始做应急准备？德国口罩被中国人买空，全国一个不剩，只能鼓励大家少交流多洗手口罩优先医院和病患。官媒缺德语翻译？",
            "中国人不需要给其他人道歉，我们已经做的最好了，他们自己不学隔离保护。具体原因也没确定，沙雕再说道歉，网友出征去灭他",
            "是准备把武汉早期剧本再演一遍吗？？。。。。",
            "欧盟封锁意大利吧",
            "当初对中国体制冷嘲热讽的，现在看西方表现，连武汉地方zf都不如",
            "对了 我就要说 替祖国道歉的人自己去跪吧 咱们国家能做的都做了 前期有些问题 但总的来说做的很好 起码比哪一个国家目前都好！！！喜欢把自卑当谦卑的别代表中国道歉！是不是中国最开始的还不一定！就算是，也没理由道歉，侵华战争都道歉了么？什么无脑人在那跪着舔？biss",
            "#德国出现士兵感染#继韩军、美军后，又一军队中招，我军一定要做好防护🙏。新冠肺炎是全球性传染病无疑，早些在世界范围内重视起来也不会如此",
            "老外真是一点防范意识都没有的，德国边境的我该怎么办",
            "某个热评下的评论区实在是不忍直视 何时道歉成了一种非理性的广为流传的风气 好好想一想是不是被煽动情绪了 病毒肆虐 中国人、湖北人、武汉人不该被谴责 错的是吃野味、卖野味的那些腌臜 是他们把病毒带到武汉 武汉不是菊头蝠的栖拒地 搞错批判对象只会助长种族歧视 海外已有借助疫情噱头的华人歧视了",
            "总看见有些憨憨，给外国道歉，道你马呢，病毒又不是中国发明的，中国只是同样的受害者，目前源头还模棱两可呢，就算是蝙蝠，那蝙蝠也不是中国发明的吧，还替我们道歉，您可得了吧",
            "感觉现在国外比国内还恐怖 必须重视呀 别再泛滥了",
            "大概是流调出来的传染路径清晰,只要防控措施到位可以将疫情在初期扑灭的意思",
            "命运共同体在传染病的问题上提现的淋漓尽致，不因为你是发达国家还是发展中国家，所以疫情面前没有旁观者，疫情没有你想的那么轻松，胜利没有我们期待的来的那么快，现在才真正开始，内忧外患，如果不管控回流的人员，之前的努力功亏一篑",
            "欧洲要全亮了",
            "八国联军全部沦陷 因果饶过谁",
            "美国把他们那个病毒搞到全世界了",
            "愿病毒被早日打败，愿世界人民平安。🙏🙏🙏",
            "德国什么时候才可以允许带口罩啊？狂欢节那么多人聚集，都是陌生人，怎么查的过来？ 麻烦德国zf重视一下疫情的严重性吧！",
            "已经朝着最坏的方向发展了，蔓延全球",
            "愿这一切早点结束🙏",
            "愿世界人民都平安🙏",
            "德国你急一急急一急急一急",
            "这病毒太可怕了",
            "竟然士兵感染.......",
            "据此推断…中国军队应该也有感染吧，只是国家一级保密",
            "为什么几乎所有政府刚开始都认为取消大型活动意义不大？",
            "命运共同体。",
            "人类命运共同体，考验西方国家管理水平的时候到了，你们天天黑喷中国看不起中国的，可以观察观察，看看那个国家比较适合移民。。。",
            "早日恢复正常吧🙏",
            "中国刚刚好转，国外要开始爆发了吗？",
            "生死有命，富贵在天",
            "意大利:健康人不需要戴口罩。德国:取消大型集会意义不大。",
            "法西斯全部沦陷",
            "中国苦口婆心跟西方讲人类命运共同体他们听不懂，非要老天爷给他们举个实际例子",
            "口罩成为今年全世界紧俏商品",
            "我在德国被一个意大利人问了为什么中国要封锁，这么强的警备状态，昨天就听说我这个州有一个确诊的，早上去超市买了消毒喷雾和免洗洗手液，结果被老师看到我在用洗手液，她说我不需要这么担心，还被同学说了我这是过激反应喵喵喵？他们真的不怎么在意啊",
            "发现一例的时候已经有可能传播很多人了。",
            "现在是全球蔓延了",
            "已蔓延…取消大型活动意义不大",
            "团灭行为",
            "德国也有了，加油。。。",
            "德国加油",
            "取消大型活动意义很大",
            "国情相同的赶紧抄作业，不一样的没办法喽",
            "看来看去 评论里总有些憨批！",
            "希望美国多一些感染",
            "我越来越觉得其实肺炎在军人运动会的时候就有了 （虽然不知道到底是从哪来的）",
            "还以为都是在军运会上被美国传染的。。。。。"
        ],
        "疫情相关度":25.854728681444403,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw5jbn67r?mblogid=Iw5jbn67r&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-27",
        "转发数":208,
        "评论数":652,
        "点赞数":4957,
        "微博内容":"【#巴基斯坦确诊2例新冠肺炎病例# 其中一人曾赴伊朗旅游】巴基斯坦总理国家健康服务、管理和协调事务特别助理扎法尔·米尔扎26日晚通过社交媒体宣布，该国当天确诊2例新冠肺炎病例。\n据巴基斯坦《黎明报》报道，巴基斯坦南部信德省卫生部门26日晚发表声明称，信德省首府卡拉奇市确诊该国首例新冠肺炎病例。当天，一名22岁男子经检测被确诊感染新冠肺炎。该男子近期与家人曾前往伊朗旅游，20日乘飞机返回巴基斯坦。当地卫生部门表示，目前该患者及其家人均已被隔离。\n截至目前，巴基斯坦官方尚未公布另一名确诊病例的相关信息。（丁雪真）",
        "评论":[
            "巴铁别怕，哥挺你[加油]",
            "中国疫情爆发，巴铁第一时间说愿调集巴全国现在所有库存向中方提供抗疫医疗物资援助。现在中国疫情稳住了，我们肯定全力帮巴铁兄弟",
            "现在终于感受到了什么叫人类命运共同体！",
            "加油 巴铁!",
            "巴铁别怕，全中国人挺你[加油][加油][加油]",
            "加油💪挺住",
            "巴铁挺住，有中国",
            "巴铁",
            "以前人民日报都是一条条地发国内各个省市新增确诊的新闻，现在换成各个国家了",
            "伊朗怎么那么像当初的武汉，外省输入型也大部分是从武汉开始的",
            "巴基斯坦挺住啊！🙏",
            "2020 快好起来吧！这病毒怎么满世界跑啊",
            "可能是跟我们关系太好，不想公布",
            "巴铁别怕 一楼有个你哥在挺你",
            "巴铁千万守住防线啊。",
            "巴铁，好兄弟。中国为你加油💪💪💪",
            "巴铁别怕，中国在你身后",
            "巴铁挺住🙏",
            "加油！巴巴羊！",
            "我们最忠实的老铁加油啊❤️",
            "挺住，中国为你加油💪",
            "抓紧防范 不要再有任何扩散情况了",
            "这个时期还出国旅游，脑子咋想的？",
            "希望可以关注一下海外同胞。我本人就在卡拉奇市，我们这儿大概有3000名中国人，受疫情影响项目部已经封闭管理一个多月了，禁止中国人往返国内。但是这里还有数千名巴方人员，他们中很大一部分天天回家。这当中若有人意外感染，怕是这一个多月的封闭管理功亏一篑。",
            "快点好起来吧",
            "这个时候体现出了我国的实力，加油",
            "加油挺住呀！",
            "巴铁挺住🙏",
            "老铁！有哥在，请放心。",
            "加油！老哥！",
            "加油啊💪疫情快快过去吧🙏🙏🙏",
            "加油！",
            "加油啊，兄弟",
            "一定得帮帮他们",
            "挺住啊兄弟！",
            "帮帮他们",
            "巴铁！加油(ง •̀_•́)ง",
            "口罩、试剂、药品、灭蝗三宝，巴铁挺住",
            "巴铁还有口罩吗巴铁要加油挺住啊！等我们稳定了一定帮助你们🙏🙏",
            "这个病毒生命力比野草还顽强，只要有人存在，它就能传染，而且它为了让人传染，可以潜伏特别长时间，巴铁加油啊！",
            "不想在这抖明白也不是落井下石，实在是虚名蒙蔽了国人善良的心，2020年了，60多年的友谊试想这个国家为什么如今还是这么落后，他们可以不捐没关系但是大部分的都是在巴中国企业和华人想尽办法捐的啊…最后巴顶了个倾举国之力的名...他们连身边有病例都根本毫不在乎，真为了难兄难弟帮一把又有几个...",
            "从这件事能看出来，入境隔离是多么多么的重要！！！",
            "加油加油加油加油，一起战胜疫情！[加油]",
            "像回到了前几天的剧情…“某某在武汉住了一晚”",
            "巴基斯坦医疗水平不太好啊，他们之前把自己库存的口罩都送我们了！现在还能坚持住吗？可千万不要扩大啊！",
            "有点担心巴基斯坦……",
            "一定一定",
            "加油",
            "帮帮他们吧",
            "别怕",
            "患难见真情！！",
            "如果可以，国家应先帮巴基斯坦",
            "刚派了治蝗队，这又要派医疗队了",
            "巴铁别怕",
            "🙏",
            "全球爆发，恐怕在所难免了。",
            "巴铁，加油哦",
            "巴铁，稳住！加油！"
        ],
        "疫情相关度":16.859168352801326,
        "是否与疫情相关":false
    },
    {
        "微博地址":"https://m.weibo.cn/status/Iw2FOrSud?mblogid=Iw2FOrSud&luicode=10000011&lfid=1076032803301701",
        "发布时间":"2020-02-26",
        "转发数":2915,
        "评论数":7924,
        "点赞数":76084,
        "微博内容":"【#湖北彻查刑释确诊人员离汉抵京#】针对26日网传一名刑满释放新冠肺炎确诊人员离汉抵京的有关情况，湖北省委书记应勇同志作出批示：在疫情防控最吃劲的关键阶段，竟发生此类严重违反离汉离鄂通道管控的事件，绝不能允许。要迅速查清事实，依纪依法严肃处理，及时回应社会关切。此事还是否涉及其他违法违纪问题，也要彻查。不论涉及到谁，都要一查到底。离汉离鄂通道管控事关全国疫情防控大局，要坚持“全国一盘棋”，吸取教训，举一反三，切实把各项管控措施落到实处。湖北已成立由省纪委监委牵头，省委政法委、省检察院、省公安厅、省司法厅组成的联合调查组，立即开展调查工作。",
        "评论":[
            "武汉发热女子出城进北京，她是何方神圣？怎么出城的？查明真相！",
            "还有，问一下李文亮医生调查有结果了吗？",
            "调查这么点事，普通民众居然这么费劲嘛？",
            "遇事不决，量子力学，俗称:传送",
            "应勇省委书记的第一把火要烧起来了，希望不要灭呀",
            "五大部门联合调查。我的妈，多大官背景阿这是",
            "等结果",
            "咋感觉新来的省委书记镇不住武汉啊",
            "主要很多人死死守在武汉，这真的很让这些付出的人伤心。",
            "18号已经有发热症状，22号由家人开车从武汉接回北京。就想知道，这一家是怎么冲破这戒备森严的封锁线的呢？",
            "必须彻查！刑满出狱的人能有这么大权利？",
            "这么久了都没人爆料女子信息，果然来头不一般啊",
            "联想被废除的出城通告，这里有猫腻。要严查。",
            "北京是怎么顺利进去的？ 小区是怎么顺利进去的？ 黄女士究竟是何方神圣？ 北京方面也该一查到底",
            "武汉敢放，北京敢接，千里奔袭呀",
            "等结果 不能整个武汉人民一起陪着挨骂",
            "我们对权力果然一无所知",
            "查什么，中国国情就这样，有权有势的任性，韭菜认命被割杀",
            "反正这种尖锐的敏感问题，深夜发就对了，日期还是前一天，要说起来也是当天及时回应群众关切",
            "财新报道中提及该人被放在了高速路口，然后被家人自驾车接走？那么到底是谁放的人，又是谁给她送到了高速路口？",
            "是封城了，只不过是封住老百姓而已",
            "宫里有人好办事啊",
            "此人恐怕湖北省还管不上吧",
            "支持！",
            "湖北不知道什么时候会好转，积极配合一切工作，但求快递可以落实恢复，不然物资真的是个问题",
            "所以，湖北表态了，北京就这么糊弄过去了？这锅北京至少背30%吧？",
            "想想武汉的擅自发布又宣布无效的通告？！这一次很多问题对武汉、湖北的口碑伤害远远大于病毒～",
            "我很好奇，这个事情谁爆出来的？我得给他点赞！不畏强权！",
            "根据第一财经，黄女士需要①防疫工作需要才能进出武汉何况她是出狱②已经发热了疾控怎么放的人③通过了武汉到北京的所有入口可能的体温检测④发热确诊了还能从北京高速进市区⑤北京小区入口体温检测那关，这5步难于上天但她完成了",
            "湖北政府信用已经严重透支，自责、内疚、严查这些词被用坏了",
            "她会不会因为跑北京又进牢房？",
            "这个书记可以，能在第一时间出来表明态度。",
            "坚决支持，大家花了那么多努力，绝不能让一颗老鼠屎坏了一锅汤！",
            "每次调查都很搞笑，全是倒逼，要全网质问才会行动，所谓的有关部门都是摆设！",
            "真的是………必须彻查",
            "北京东城区十几万一平米的房子住的不是简单人家吧！怎么出的武汉要查清楚，怎么进入北京的也要查清楚，北京可是一年365天检查站对所有车辆及乘车人员身份核实的！",
            "北京能不能也查查？？接收疫区人员就这么容易吗？收费站都怎么过的啊？不测体温吗？",
            "\"不论涉及到谁\" 从省委书记嘴里说出来太吓人了。全国还有多少人人有分量需要一员封疆大吏对干活的人说出这么重的背书的话。。。",
            "这些人能不能尊重一下还在抗击疫情一线的工作人员，就想着个人利益，牺牲那么多抗疫人员都白费了么？非常时期能不能做个人",
            "说明北京非常宽松，也说明北京非常危险了！大家千万不要大意，事实证明北京的麻烦已经开始了！一是韩国人逃往中国，二是武汉人随意进入北京！",
            "严查！！！严惩！！！",
            "一定要严惩！！",
            "赶紧查怎么离开的武汉又怎么进的北京又是怎么进的小区这全都是一趟线上的",
            "政令能在全国执行，就不能再武汉落地？回想元旦依法处理造谣的八人，封城前逃离29.9万人，还有呵呵派出所领免费的菜！武汉这个吏治很好！一片大好。",
            "很难查吗？为什么每次都是网上传着沸沸扬扬了，才想起来查，难道ZF早不知道吗，还是在想如何堵住老百姓的舆论",
            "能接回北京，又路路畅通到达，说明权利不止在湖北啊",
            "这个人想查的话很简单啊，应该好查，就看你想说出来不？别咬牙切齿、霹雷合闪的。先通报下这人叫什么吧，谁开的车，车牌多少？万能的网友一下下分分钟就能查出来…就看你“感动不”？",
            "我的妈呀，她过五关斩六将，现在五个大部门来联合调查她一个人，这背景怕不是皇亲国戚吧",
            "湖北官员的责任心真是醉了 当初就不严控导致爆发 前天莫名其妙副市长决定部分人可以离开武汉 今天又有这个释放人员",
            "李文亮的事情调查怎么样了？",
            "特权就是好啊！想去哪去哪",
            "湖北这地儿的个别领导真是嫌命长 什么事都敢接 佩服",
            "查到最后不会是个普通人吧",
            "等结果",
            "武汉政府从上到下全都烂透了",
            "18号就发热了 居然没有在当地及时送去医院 而是在四天后由家属开车接回北京 这层层关系是打通了吧 回北京小区也就是录入登记 她早就已经发热了 第一时间不上报么",
            "转发微博",
            "2分钟前出小区，取个快递回来，2分钟也要重新量体温。这是我，一个普通人眼下的情况。"
        ],
        "疫情相关度":9.101692873834878,
        "是否与疫情相关":false
    }
]